{
  "title": "GÊNESIS",
  "chapters": [
    {
      "number": 1,
      "title": "CRIAÇÃO DO MUNDO",
      "verses": [
        "[1] No princípio criou Deus o céu e a terra.",
        "[2] A terra, porém, estava informe e vazia, e as trevas cobriam a face do abismo, e o Espírito de Deus movia-Se sobre as águas.Primeiro dia da criação.",
        "[3] E Deus disse: Exista a luz. E a luz existiu.",
        "[4] E Deus viu que a luz era boa, e separou a luz das trevas.",
        "[5] Chamou à luz dia, e às trevas noite. E fez-se tarde e manhã, (e foi) o primeiro dia. ",
        "[6] Disse também Deus: Faça-se o firmamento no meio das águas, e separe umas águas das outras águas. ",
        "[7] E fez Deus o firmamento, e separou as águas que estavam por baixo, das águas que estavam por cima do firmamento. E assim se fez. ",
        "[8] E Deus chamou ao firmamento céu. E fez-se tarde e manhã, (e foi) o segundo dia.",
        "[9] Disse também Deus: As águas, que estão debaixo do céu, juntem-se num só lugar, e apareça o (elemento) árido. E assim se fez.",
        "[10] E Deus chamou ao (elemento) árido terra, e ao conjunto das águas chamou mares. E Deus viu que isto era bom. ",
        "[11] Deus disse: produza a terra verdura, plantas germinadoras de semente e árvores frutíferas, que dêem fruto segundo a sua espécie, cuja semente esteja nelas mesmas (para se reproduzirem) sobre a terra. E assim se fez. ",
        "[12] E a terra produziu verdura, plantas germinadoras de semente e árvores que dão fruto, e cada uma das quais tem semente segundo a sua espécie. E viu Deus que isto era bom.",
        "[13] E fez-se tarde e manhã, (e foi) o terceiro dia.",
        "[14] Disse também Deus: Sejam feitos luzeiros no firmamento do céu, que separem o dia da noite e sirvam para sinais, e que distingam as estações, os dias e os anos,",
        "[15] e que resplandeçam no firmamento do céu, para alumiar a terra. E assim se fez.",
        "[16] Deus fez os dois grandes luzeiros: o luzeiro maior para presidir ao dia, e o luzeiro menor para presidir à noite, e (fez também) as estrelas.",
        "[17] E colocou-as no firmamento do céu, para luzirem sobre a terra,",
        "[18] e presidirem ao dia e à noite, e separarem a luz das trevas. E Deus viu que isto era bom.",
        "[19] E fez-se tarde e manhã, (e foi) o quarto dia.",
        "[20] Disse também Deus: encham-se as águas de seres vivos, e voem aves sobre a terra, debaixo do firmamento do céu.",
        "[21] Deus criou os grandes animais aquáticos, e todos os animais que têm vida e movimento e que abundam nas águas, segundo a sua espécie, e todas as aves seguindo a sua espécie. E Deus viu que isto era bom.",
        "[22] E os abençoou, dizendo: Crescei e multiplicai-vos, e enchei as águas do mar: e as aves se multipliquem sobre a terra.",
        "[23] E fez-se tarde e manhã (e foi) o quinto dia.",
        "[24] Disse também Deus: Produza a terra animais viventes segundo a sua espécie, animais domésticos, e répteis, e animais selváticos segundo a sua espécie. E assim se fez.",
        "[25] E fez Deus os animais selváticos, segundo a sua espécie, e os animais domésticos, e todos os répteis da terra (cada um) segundo a sua espécie. E viu Deus que isto era bom,",
        "[26] e (por fim) disse: Façamos o homem à nossa imagem e semelhança, e presida aos peixes do mar, e as aves do Céu, e aos animais selváticos, e a toda a terra, e a todos os répteis, que se movem sobre a terra.",
        "[27] E criou Deus o homem à sua imagem; criou-o à imagem de Deus, varão e fêmea os criou. (see note)",
        "[28] E Deus os abençoou, e disse: Crescei e multiplicai-vos, e enchei a terra, e sujeitai-a, e dominai sobre os peixes do mar e sobre as aves do céu, e sobre todos os animais que se movem sobre a terra.",
        "[29] E Deus disse: Eis que vos dei todas as ervas, que dão semente sobre a terra, e todas as árvores, que encerram em si mesmas a semente do seu gênero, para que vos sirvam de alimento,",
        "[30] e a todos os animais da terra, e a todas as aves do céu, e a tudo o que se move, sobre a terra, e em que há alma vivente, para que tenham que comer. E assim se fez.",
        "[31] E Deus viu todas as coisas que tinha feito, e eram muito boas. E fez-se tarde e manhã, (e foi) o sexto dia."
      ]
    },
    {
      "number": 2,
      "title": "PARAISO TERRESTRE",
      "verses": [
        "[1] Assim foram acabados o céu e a terra, e todos os seus ornatos.",
        "[2] E Deus acabou no sétimo dia a obra que tinha feito: e descansou no sétimo dia de toda a obra que tinha feito.",
        "[3] E abençoou o dia sétimo, e o santificou, porque nele tinha cessado de toda a sua obra, que, ao operar, tinha criado.",
        "[4] Tal é a história da criação do céu e da terra. No dia em que o Senhor Deus fez a terra e o céu,",
        "[5] nenhum arbusto campestre existia sobre a terra, e nenhuma erva do campo havia ainda brotado, porque o Senhor Deus não tinha (ainda) feito chover sobre a terra, nem havia homem que a cultivasse,",
        "[6] embora da terra subisse um vapor que regava toda a sua superfície.",
        "[7] O Senhor Deus formou, pois, o homem do barro da terra, e inspirou no seu rosto um sopro de vida, e o homem tornou-se alma (pessoa) vivente.",
        "[8] Depois o Senhor Deus plantou um jardim no Eden, a Oriente, no qual pôs o homem que tinha formado.",
        "[9] E o Senhor Deus tinha produzido da terra toda a casta de árvores formosas à vista, e de frutos doces para comer; e a árvore da vida no meio do paraíso, e a árvore da ciência do bem e do mal.",
        "[10] Do Eden saía um rio para regar o jardim, o qual dali se dividiu em quatro braços.",
        "[11] O nome do primeiro é Fison, e é aquele que torneia todo o pais de Evilath, onde se encontra o ouro.",
        "[12] E o ouro deste país é ótimo; ali (também) se acha o bdélio e a pedra ónix.",
        "[13] O nome do segundo rio é Geon, este é aquele que torneia toda a terra da Etiópia.",
        "[14] O nome, porém, do terceiro rio é Tigre, que corre para a banda dos Assírios. E o quatro rio é o Eufrates.",
        "[15] Tomou, pois, o Senhor Deus o homem, e colocou-o no jardim do Eden, para que o cultivasse e guardasse,",
        "[16] E deu-lhe este preceito, dizendo: Come de todas as árvores do paraíso,",
        "[17] mas não comas do fruto da árvore da ciência do bem e do mal, porque, em qualquer dia que comeres dele, morrerás indubitàvelmente.",
        "[18] Disse mais o Senhor Deus: Não é bom que o homem esteja só: façamos-lhe um adjutório semelhante a ele.",
        "[19] Tendo, pois, o Senhor Deus formado da terra todos os animais terrestres, e todas as aves do céu, levou-os diante de Adão, para este ver como os havia de chamar: e todo o nome que Adão pôs aos animais vivos, esse é o seu verdadeiro nome.",
        "[20] E Adão pôs nomes convenientes a todos os animais (domésticos), a todas as aves do céu, e a todos os animais selváticos: mas não se achava para Adão um adjutório semelhante a ele.",
        "[21] Mandou, pois, o Senhor Deus um profundo sono a Adão, e, enquanto ele estava dormindo, tirou uma das suas costelas, e pôs carne no lugar dela.",
        "[22] E da costela, que tinha tirado de Adão, Formou o Senhor Deus uma mulher, e a levou a Adão.",
        "[23] E Adão disse: eis aqui agora o osso de meus ossos e a carne da minha carne; ela se chamará Virago, porque do varão foi tomada.",
        "[24] Por isso deixará o homem seu pai e a sua mãe, e se unirá a sua mulher, e os dois serão uma só carne.",
        "[25] Ora um e outro, isto é, Adão e sua mulher, estavam nus, e não se envergonhavam (porque ainda eram inocentes)."
      ]
    },
    {
      "number": 3,
      "title": "QUEDA DO HOMEM",
      "verses": [
        "[1] Mas a serpente era o mais astuto de todos os animais da terra que o Senhor Deus tinha feito. E ela disse à mulher: por que vos mandou Deus que não comêsseis de toda a árvore do paraíso?",
        "[2] Respondeu-lhe a mulher: nós comemos do fruto das árvores, que estão no paraíso,",
        "[3] mas do fruto da árvore, que está no meio do paraíso, Deus nos mandou que não comêssemos, e nem a tocássemos, não suceda que morramos.",
        "[4] Porém a serpente disse à mulher: vós de nenhum modo morrereis;",
        "[5] mas Deus sabe que, em qualquer dia que comerdes dele, se abrirão os vossos olhos, e sereis como deuses, conhecendo o bem e o mal.",
        "[6] Viu, pois, a mulher que (o fruto) do árvore era bom para comer, formoso aos olhos e desejável para alcançar a sabedoria, e tirou do fruto dela, e comeu: e deu a seu marido, que também comeu.",
        "[7] E os olhos de ambos se abriram: e, tendo conhecido que estavam nus, coseram folhas de figueira, e fizeram para si cinturas.",
        "[8] E, tendo ouvido a voz do Senhor Deus, que passeava pelo paraíso, à hora da brisa, depois do meio-dia, Adão e sua mulher esconderam-se da face do Senhor Deus no meio das árvores do paraíso. (see note)",
        "[9] E o Senhor Deus chamou por Adão, e disse-lhe: onde estás?",
        "[10] E ele respondeu: ouvi a tua voz no paraíso, e tive medo, porque estava nu, e escondi-me.",
        "[11] Disse-lhe Deus: mas quem te fez conhecer que estavas nu? acaso comeste da árvore, de que eu tinha ordenado que não comesses?",
        "[12] Adão disse: a mulher, que me deste por companheira, deu-me (do fruto) da árvore, e comi.",
        "[13] E o Senhor Deus disse para a mulher: por que fizeste isto? Ela respondeu: a serpente enganou-me, e comi.",
        "[14] E o Senhor Deus disse à serpente: pois que fizeste isto, és maldita entre todos os animais e bestas da terra; andarás de rastos sobre o teu peito, e comerás terra todos os dias da tua vida.",
        "[15] Porei inimizades entre ti e a mulher, e entre a tua posteridade e a posteridade dela. Ela te pisará a cabeça e tu armarás traições ao seu calcanhar.",
        "[16] Disse também à mulher: multiplicarei os teus trabalhos, e (especialmente os de) teus partos. Darás à luz com dor os filhos, e desejarás com ardor a teu marido, que te dominará.",
        "[17] E disse a Adão: porque deste ouvidos à voz de tua mulher, e comeste da árvore, de que eu te tinha ordenado que não comesses, a terra será maldita por tua causa; tirarás dela o sustento com trabalhos penosos todos os dias da tua vida.",
        "[18] Ela te produzirá espinhos e abrolhos, e tu comerás a erva da terra.",
        "[19] Comerás o pão com o suor do teu rosto, até que voltes à terra, de que foste tomado, porque tu és pó, e em pó te hás-de tornar.",
        "[20] E Adão pôs a sua mulher o nome de Eva, porque ela era a mãe de todos os viventes.",
        "[21] Fez também o Senhor Deus a Adão e a sua mulher umas túnicas de peles, e os vestiu",
        "[22] E disse: Eis que Adão se tornou como um de nós, conhecendo o bem e o mal; agora pois (expulsemo-lo do paraíso), para que não suceda que ele estenda a sua mão, tome também da árvore da vida, coma e viva eternamente.",
        "[23] E o Senhor Deus lançou-o fora do jardim do Eden, para que cultivasse a terra, de que tinha sido tomado.",
        "[24] E expulsou Adão, e pôs diante do jardim do Eden Querubins brandindo uma espada de fogo, para guardar o caminho da árvore da vida."
      ]
    },
    {
      "number": 4,
      "title": "PRIMEIROS DESCENDENTES DE ADÃO E EVA",
      "verses": [
        "[1] E Adão conheceu sua mulher Eva, a qual concebeu e deu à luz Caim, dizendo: alcancei um homem por (auxílio de) Deus.",
        "[2] E, depois, deu à luz seu irmão Abel. Abel foi pastor de ovelhas, e Caim lavrador.",
        "[3] Passado muito tempo, aconteceu oferecer Caim, em oblação ao Senhor, dos frutos da terra.",
        "[4] Abel também ofereceu dos primogênitos do seu rebanho, e das gorduras deles. O Senhor olhou para Abel, e para os seus dons;",
        "[5] não olhou, porém, para Caim, nem para os seus dons. Caim irou-se extremamente, e o seu semblante ficou abatido.",
        "[6] E o Senhor disse-lhe: por que estás irado? e por que está abatido o teu semblante?",
        "[7] Porventura, Se tu obrares bem, não receberás (por isso galardão)? Se obrares mal, estará logo o pecado à tua porta, Mas sob ti está o teu desejo, e tu o dominarás.",
        "[8] Caim disse a seu irmão Abel: saiamos fora. E, quando estavam no campo, investiu Caim contra seu irmão Abel, e matou-o.",
        "[9] E o Senhor disse a Caim: onde está teu irmão Abel? E ele respondeu: não sei. Porventura sou eu o guarda de meu irmão?",
        "[10] E o Senhor disse-lhe: Que fizeste? A voz do sangue de teu irmão ergue o seu clamor da terra até mim.",
        "[11] Agora, pois, serás maldito sobre a terra, que abriu a sua boca, e recebeu da tua mão o sangue de teu irmão.",
        "[12] Quando a cultivares, ela não te dará os seus frutos; serás vagabundo e fugitivo sobre a terra.",
        "[13] E Caim disse ao Senhor: Insuportavelmente grande é o meu castigo, grande demais para que eu mereça perdão.",
        "[14] Eis que tu hoje me expulsas desta terra, e eu me esconderei da tua face, e serei vagabundo e fugitivo na terra; portanto todo o que me achar, me matará.",
        "[15] E o Senhor disse-lhe: não será assim; mas qualquer que matar Caim, será castigado sete vezes mais. E o Senhor pôs um sinal em Caim, para que o não matasse ninguém que o encontrasse.",
        "[16] E Caim, tendo-se retirado de diante da face do Senhor, andou errante sobre a terra, e habitou no pais de Nod, que está ao nascente do Eden",
        "[17] E Caim conheceu sua mulher, a qual concebeu e deu à luz Henoch. E edificou uma cidade, que chamou Henoch, do nome de seu filho.",
        "[18] Ora Henoch gerou Irad, Irad gerou Maviael, Maviael gerou Matusael, e Matusael gerou Lamech.",
        "[19] E este tomou duas mulheres, uma chamada Ada e outra Sela.",
        "[20] E Ada deu à luz Jabel, que foi pai dos que habitam sob tendas e entre rebanhos.",
        "[21] O nome de seu irmão foi Jubal, que foi o pai (ou mestre) dos que tocam citara e orgão.",
        "[22] Sela também deu à luz Tubalcain, que foi artifice de todos os instrumentos de bronze e de feno. E a irmã de Tubalcain foi Noema.",
        "[23] E Lamech disse a suas mulheres, Ada e Sela: Ouvi a minha voz, mulheres de Lamech, escutai as minhas palavras: eu matei um homem que me feriu, e um adolescente que me contundiu.",
        "[24] Caim será vingando sete vezes, mas Lamech setenta vezes sete.",
        "[25] E Adão conheceu outra vez sua mulher, a qual deu à luz um filho, e pôs-lhe o nome de Seth, dizendo: o Senhor deu-me outro filho em lugar de Abel, que Caim matou.",
        "[26] E nasceu também um filho a Seth, que ele chamou Enós. Este começou a invocar o nome do Senhor."
      ]
    },
    {
      "number": 5,
      "title": "",
      "verses": [
        "[1] Este é o livro da posteridade de Adão. No dia em que Deus criou o homem, fê-lo à semelhança de Deus.",
        "[2] Varão e fêmea os criou, e abençoou-os; e deu-lhes o nome de Homem no dia em que foram criados.",
        "[3] Tinha Adão cento e trinta anos quando gerou um filho à sua imagem e semelhança a que pôs o nome de Seth.",
        "[4] E, depois que gerou Seth, viveu Adão oitocentos anos, e gerou filhos e filhas.",
        "[5] Todo o tempo que Adão viveu foi de novecentos e trinta anos, e morreu.",
        "[6] Tinha Seth cento e cinco anos, quando gerou Enós,",
        "[7] Depois que gerou Enós, viveu Seth oitocentos e sete anos, e gerou filhos e filhas.",
        "[8] E toda a vida de Seth foi de novecentos e doze anos, e morreu.",
        "[9] Era Enós de noventa anos, quando gerou Cainan.",
        "[10] Depois do nascimento de Cainan, viveu oitocentos e quinze anos, e gerou filhos e filhas.",
        "[11] Todo o tempo da vida de Enós foi de novecentos e cinco anos, e morreu.",
        "[12] Tinha Cainan setenta anos quando gerou Malaleel.",
        "[13] Depois de ter gerado Malaleel, viveu Cainan oitocentos e quarenta anos, e gerou filhos e filhas.",
        "[14] Todo o tempo da vida de Cainan foi de novecentos e dez anos, e morreu.",
        "[15] Era Malaleel de sessenta e cinco anos, quando gerou Jared.",
        "[16] Depois de ter gerado Jared, viveu Malaleel oitocentos e trinta anos, e gerou filhos e filhas.",
        "[17] Todo o tempo da vida de Malaleel foi de oitocentos e noventa e cinco anos, e morreu.",
        "[18] Tinha Jared cento e sessenta e dois anos, quando gerou Henoch.",
        "[19] Depois de ter gerado Henoch, viveu Jared oitocentos anos, e gerou filhos e filhas.",
        "[20] E toda a vida de Jared foi novecentos e sessenta e dois anos, e morreu.",
        "[21] Era Henoch de sessenta e cinco anos, quando gerou Matusalém.",
        "[22] E Henoch andou com Deus; e, depois de ter gerado Matusalém, viveu trezentos anos, e gerou filhos e filhas.",
        "[23] E todo o tempo da vida de Henoch foi de trezentos e sessenta e cinco anos.",
        "[24] Andou constantemente com Deus, e desapareceu, porque Deus o levou.",
        "[25] Era Matusalém de cento e oitenta e sete anos, quando gerou Lamech.",
        "[26] Depois de ter gerado Lamech, viveu Matusalém setecentos e oitenta e dois anos, e gerou filhos e filhas.",
        "[27] E toda a vida de Matusalém foi de novecentos e sessenta e nove anos, e morreu.",
        "[28] Tinha Lamech cento e oitenta e dois anos, quando gerou um filho,",
        "[29] ao qual pôs o nome de Noé, dizendo: este nos consolará nos trabalhos e nas fadigas das nossas, mãos, pela terra que o Senhor amaldiçoou.",
        "[30] Lamech, depois de ter gerado Noé, viveu quinhentos e noventa e cinco anos, e gerou filhos e filhas.",
        "[31] Toda a vida de Lamech foi de setecentos e setenta e sete anos, e morreu. Noé, tendo de idade quinhentos anos, gerou Sem, Cam e Jafeth."
      ]
    },
    {
      "number": 6,
      "title": "DILÚVIO",
      "verses": [
        "[1] Ora, tendo os homens começado a multiplicar-se sobre a terra, e tendo gerado filhas,",
        "[2] vendo os filhos de Deus que as filhas dos homens eram formosas, tomaram por suas mulheres as que, dentre todas, lhes agradaram.",
        "[3] E Deus disse: o meu espirito não permanecerá para sempre no homem, porque é carne. Os seus dias serão cento e vinte anos.",
        "[4] Ora, naquele tempo, havia gigantes sobre a terra, e também depois, quando depois os filhos de Deus tiveram comércio com as filhas dos homens, e elas geraram filhos, que foram homens possantes e desde há muito afamados.",
        "[5] Deus, vendo que era grande a malicia dos homens sobre a terra, e que todos os pensamentos do seu coração estavam continuamente aplicados ao mal,",
        "[6] arrependeu-se de ter feito o homem sobre a terra. E, tocado de íntima dor de coração,",
        "[7] disse: exterminarei da face da terra o homem que criei; desde o homem até aos animais, desde os répteis até às aves do céu, porque me pesa de os ter feito.",
        "[8] Porém Noé achou graça diante do Senhor.",
        "[9] Esta é a posteridade de Noé. Noé foi um homem justo e perfeito entre os homens do seu tempo, e sempre andou com Deus.",
        "[10] Gerou três filhos: Sem, Cam e Jafeth.",
        "[11] Ora a terra estava corrompida diante de Deus e cheia de iniquidade.",
        "[12] Vendo, pois. Deus que a terra estava corrompida (porque toda a carne (todo o homem) tinha corrompido o seu caminho sobre a terra),",
        "[13] disse a Noé: o fim de todos chegou diante de mim; a terra, por suas obras, está cheia de iniquidade, e eu os exterminarei com a terra.",
        "[14] Faze uma arca de madeiras resinosas: farás na arca uns pequenos quartos e calafetá-la-ás com betume por dentro e por fora.",
        "[15] E hás-de fazê-la do seguinte modo: o comprimento da arca será de trezentos côvados, a largura de cincoenta côvados, e a altura de trinta côvados.",
        "[16] Farás na arca uma janela, um côvado abaixo do seu cume; porás a porta da arca a um lado; farás nela um andar em baixo, um segundo, e um terceiro andar.",
        "[17] Eis que estou para derramar as águas do dilúvio sobre a terra, para fazer morrer toda a carne em que há sopro de vida debaixo do céu; tudo o que há sobre a terra perecerá.",
        "[18] Mas contigo estabelecerei a minha aliança: e entrarás na arca tu e teus filhos, tua mulher e as mulheres de teus filhos contigo.",
        "[19] De cada espécie de animais, farás entrar na arca dois, macho e fêmea, para que vivam contigo.",
        "[20] Das aves, segundo a sua espécie, e das bestas, segundo a sua espécie, de todos os répteis da terra, segundo a sua espécie, de todos entrarão contigo dois, para que possam conservar-se.",
        "[21] Tomarás também contigo de todas as coisas que se podem comer, e as levarás junto de ti, (na arca), e servirão de alimento a ti e aos animais.",
        "[22] Fez, pois, Noé tudo o que Deus lhe tinha ordenado."
      ]
    },
    {
      "number": 7,
      "title": "",
      "verses": [
        "[1] E o Senhor disse-lhe: entra na arca tu e toda a tua casa, porque te reconheci justo diante de mim no meio desta geração.",
        "[2] Toma de todos os animais puros sete pares, macho e fêmea: e dos animais impuros um par, macho e fêmea.",
        "[3] Toma também das aves do céu sete pares, macho e fêmea, para se conservar a raça sobre a face de toda a terra,",
        "[4] porque, daqui a sete dias, farei chover sobre a terra, durante quarenta dias e quarenta noites, e exterminarei da superfície da terra todos seres (vivos) que fiz.",
        "[5] Fez, pois, Noé tudo o que o Senhor lhe havia ordenado.",
        "[6] Tinha seiscentos anos de idade, quando as águas do dilúvio inundaram a terra.",
        "[7] Noé entrou na arca com seus filhos, sua mulher e as mulheres de seus filhos, para se salvarem das águas do dilúvio.",
        "[8] Também dos animais puros e impuros, e das aves, e de tudo o que se move sobre a terra,",
        "[9] entraram na arca com Noé, dois a dois, macho e fêmea, conforme o Senhor tinha mandado a Noé.",
        "[10] E, passados os sete dias, cairam sobre a terra as águas do dilúvio.",
        "[11] No ano seiscentos da vida de Noé, no segundo mês, aos dezessete do mês romperam-se todas as fontes do grande abismo, abriam-se as cataratas do céu,",
        "[12] e caiu chuva sobre a terra durante quarenta dias e quarenta noites.",
        "[13] Naquele mesmo dia entrou Noé na arca com seus filhos Sem, Cam e Jafeth, sua mulher e as três mulheres de Seus filhos,",
        "[14] e com eles entraram todos os animais (selváticos), segundo a sua espécie, todos os animais (domésticos). Segundo a sua espécie, tudo o que rasteja Sobre a terra, segundo a sua espécie, tudo o que voa, segundo a sua espécie, todas as aves, e tudo o que tem asas;",
        "[15] (todos estes animais), entraram com Noé na arca, dois a dois, de toda a espécie, em que havia sopro de vida.",
        "[16] Os que entraram eram macho e fêmea de toda a espécie, conforme Deus tinha mandado a Noé; e o Senhor aí o fechou por fora.",
        "[17] Veio o dilúvio sobre a terra durante quarenta dias, e as águas cresceram e elevaram a arca muito alto por cima da terra.",
        "[18] Inundaram tudo com violência e cobriram tudo na superfície da terra; a arca, porém, era levada sobre as águas.",
        "[19] Tanto cresceram as águas que todos os mais elevados montes, que há sob todo o Céu, ficaram cobertos.",
        "[20] A água elevou-se quinze côvados acima delas,",
        "[21] Toda a carne que se movia sobre a terra pereceu: as aves, os animais domesticados, as feras e todos os répteis que andam de rastos sobre a terra, e todos os homens.",
        "[22] Tudo o que respira e tem vida sobre a terra, tudo morreu.",
        "[23] Foram exterminados todos os sere.s (vivos) que havia sobre a terra, desde o homem até às bestas, tanto os répteis como as aves do céu, tudo foi exterminado da terra: ficou somente Noé, e os que estavam com ele na arca.",
        "[24] As águas cobriram a terra durante cento e cinquenta dias."
      ]
    },
    {
      "number": 8,
      "title": "Fim do dilúvio",
      "verses": [
        "[1] Ora Deus lembrou-Se de Noé, de todos os animais selváticos e de todos os animais domésticos, que estavam com ele na arca, e fez soprar um vento sobre a terra, e as águas diminuíram.",
        "[2] Fecharam-se as fontes do abismo e as cataratas do céu, e foram retidas as chuvas (que caiam) do céu.",
        "[3] As águas, agitadas duma parte para outra, retiraram-se de cima da terra e começaram a diminuir, depois de cento e cinquenta dias.",
        "[4] No sétimo més, no vigésimo sétimo dia do mês, parou a arca sobre os montes de Ararat.",
        "[5] Entretanto as águas iam diminuindo até ao décimo més: no décimo mês, no primeiro dia do mês, apareceram os cumes dos montes.",
        "[6] Ao fim de quarenta dias, abriu Noé a janela, que tinha feito na arca, e soltou um corvo,",
        "[7] o qual ia e vinha, até que as águas secaram sobre a terra.",
        "[8] Mandou também uma pomba (sete dias depois) dele, para ver se as águas teriam já cessado de cobrir a face da terra.",
        "[9] E ela; não encontrando onde pousar o seu pé, tomou a vir a ele para a arca, porque (ainda) as águas estavam sobre a terra: (Noé) estendeu a mão, e, tendo-a tomado, a recolheu na arca.",
        "[10] Depois de ter esperado outros sete dias, novamente deitou a pomba fora da arca,",
        "[11] a qual voltou a ele pela tarde, trazendo no bico um ramo de oliveira com as folhas verdes. Entendeu, pois, Noé que as águas já não cobriam a terra.",
        "[12] Contudo esperou outros sete dias e mandou a pomba, que não tornou mais a ele.",
        "[13] Portanto, no ano seiscentos e um (da vida de Noé), no primeiro mês, no primeiro dia do mês, as águas deixavam a terra: Noé, descoberto o teto da arca, olhou e viu que a superficie da terra se estava a secar.",
        "[14] No segundo mês, no vigésimo sétimo dia do mês, a terra ficou seca.",
        "[15] Então Deus falou a Noé, dizendo:",
        "[16] sai da arca, tu e tua mulher, teus filhos e as mulheres de teus filhos contigo.",
        "[17] Faz sair contigo todos os animais que estão contigo, de todas as espécies, tanto de aves como de bestas, e de todos os répteis, que andam de rastos sobre a terra; enchei a terra, crescei e multiplicai-vos sobre ela.",
        "[18] Saiu, pois, Noé com seus filhos, sua mulher e as mulheres de seus filhos.",
        "[19] Também saíram da arca todos os animais selváticos e domésticos, e os répteis, que andam de rastos sobre a terra, e todas as aves, segundo a sua espécie.",
        "[20] E Noé edificou um altar ao Senhor, e, tomando de todos os animais e de todas as aves puras, ofereceu-as em holocausto sobre o altar.",
        "[21] E (com isto) recebeu o Senhor um suave odor, e disse em seu coração: não amaldiçoarei mais a terra por causa dos homens, porque os sentidos e os pensamentos do coração do homem são inclinados para o mal desde a sua mocidade: não tornarei, pois, a ferir todos os seres vivos como fiz.",
        "[22] Durante todos os dias da terra, a sementeira e a messe, o frio e o calor, o verão e o inverno, a noite e o dia não mais cessarão."
      ]
    },
    {
      "number": 9,
      "title": "DESDE O DILÚVIO ATÉ ABRAÃO",
      "verses": [
        "[1] Deus abençoou Noé e seus filhos, e disse-lhes: crescei e multiplicai-vos, e enchei a terra.",
        "[2] Temam e tremam na vossa presença todos os animais da terra, todas as aves do céu, tudo o que se move sobre a terra e todos os peixes do mar: todos ficam sujeitos ao vosso poder.",
        "[3] Tudo o que Se move e vive será vosso alimento: eu vos dou todas estas coisas, como (vos dei) os legumes verdes.",
        "[4] Sòmente não comereis carne com sangue, (see note)",
        "[5] porque eu vingarei o vosso sangue da mão de todos os animais (que o derramarem); e ao homem que matar seu irmão, pedirei contas da vida deste homem.",
        "[6] Todo o que derramar o sangue humano, (será castigado) com a efusão do seu próprio sangue, porque o homem foi feito à imagem de Deus.",
        "[7] Crescei, pois, e multiplicai-vos, espalhai-vos sobre a terra e enchei-a.",
        "[8] Disse também Deus a Noé e a seus filhos com ele:",
        "[9] eis que vou fazer a minha aliança convosco, com a vossa posteridade,",
        "[10] e com todos os seres viventes que estão convosco, tanto aves, como animais domésticos e selváticos, que saíram da arca.",
        "[11] Farei a minha aliança convosco, e não tornará mais a perecer nenhuma criatura pelas águas do dilúvio, nem haverá mais para o futuro dilúvio que assole a terra.",
        "[12] E Deus disse: eis o Sinal de aliança, que faço convosco e com todos os animais viventes, que estão convosco, por todas as gerações futuras:",
        "[13] porei o meu arco nas nuvens, e ele será o sinal da aliança entre mim e a terra. (see note)",
        "[14] Quando eu cobrir o céu de nuvens, o meu arco aparecerá nas nuvens,",
        "[15] e me lembrarei da minha aliança convosco e com todos os seres vivos da terra, e não voltarão as águas do dilúvio a exterminar toda a carne (que vive).",
        "[16] O arco estará nas nuvens, eu o verei e me lembrarei da aliança eterna que foi feita entre Deus e todas as almas viventes e toda a carne que existe sobre a terra.",
        "[17] E Deus disse a Noé: este será o sinal da aliança que eu constituí entre mim e toda a carne (que vive) sobre a terra.",
        "[18] Ora os filhos de Noé, que saíram da arca, eram Sem, Cam e Jafeth. Cam é o pai de Canaan.",
        "[19] Estes são os três filhos de Noé, e por eles se propagou todo o género humano sobre toda a terra.",
        "[20] Noé, que era agricultor, começou a cultivar a terra e plantou vinha.",
        "[21] Tendo bebido vinho, embriagou-se e apareceu nu na sua tenda.",
        "[22] Cam, pai de Canaan, tendo visto a nudez de seu pai, saiu fora a dizê-lo a seus dois irmãos.",
        "[23] Porém Sem e Jafeth puseram uma capa sobre os seus ombros, e, andando para trás, cobriram a nudez de seu pai: assim, tendo o rosto voltado, não viram a sua nudez.",
        "[24] Quando Noé, despertando da embriaguez, soube o que lhe tinha feito o seu filho mais novo, disse:",
        "[25] maldito seja Canaan! Ele será o servo dos servos de seus irmãos.",
        "[26] Depois disse: Bendito seja o Senhor Deus de Sem, e Canaan seja seu escravo.",
        "[27] Dilate Deus a Jafeth, e habite Jafeth nas tendas de Sem, e Canaan seja seu escravo.",
        "[28] Ora Noé viveu ainda depois do dilúvio trezentos e cinquenta anos.",
        "[29] Todo o tempo da sua vida foi de novecentos e cinquenta anos, e morreu."
      ]
    },
    {
      "number": 10,
      "title": "",
      "verses": [
        "[1] Eis a posteridade dos filhos de Noé: Sem, Cam e Jafeth. A estes nasceram filhos depois do dilúvio.",
        "[2] Filhos de Jafeth: Gomer, Magog, Madai, Javan, Tubal, Mosoch e Tiras.",
        "[3] Filhos de Gomer: Arcenez, Rifath e Togorma.",
        "[4] Filhos de Javan: Elisa e Tarsis, Cetim e Dodanim.",
        "[5] Destes saíram (os habitantes) das ilhas das nações nas suas (diversas) regiões, cada um segundo a sua língua, segundo as suas famílias, segundo as suas nações.",
        "[6] Filhos de Cam: Cus, Mesraim, Futh e Canaan.",
        "[7] Filhos de Cus: Saba, Hevila, Sabata, Regma e Sabataca. Filhos de Regma: Saba e Dadan.",
        "[8] Cus gerou Nemrod, o qual começou a ser poderoso na terra.",
        "[9] Era um robusto caçador diante do Senhor. Daqui veio este provérbio: Robusto caçador diante do Senhor como Nemrod.",
        "[10] O princípio do seu reino foi Babilônia, Arach, Acad e Calane, na terra de Senaar.",
        "[11] Daquela terra foi para Assur, e edificou Nínive, e Rechoboth-Ir, e Calé,",
        "[12] e também Resen, a grande cidade, entre Nínive e Calé.",
        "[13] Mesraim gerou Ludim, Anamim, Laabim, Neftuim,",
        "[14] Fretusim e Casluim, dos quais saíram os Filisteus e os Caftoreus.",
        "[15] Canaan gerou Sidónio, seu filho primogênito,",
        "[16] Hete, (sendo também o pai dos) Jebuseus, Amorreus, Gergeseus,",
        "[17] Heveus, Araceus, Sineus,",
        "[18] Aradeus, Samareus e Amateus. Depois disto, espalharam-se as famílias dos Cananeus,",
        "[19] indo os limites dos seus territórios, desde Sidónia, na direção de Gerara, até Gaza, e, na direção de Sodoma, Gomorra, Adamam e Seboim, até Lesa.",
        "[20] Estes são os filhos de Cam, segundo as suas famílias, línguas, regiões e nações.",
        "[21] De Sem, pai de todos os filhos de Heber e irmão mais velho de Jafeth, nasceram também filhos.",
        "[22] Filhos de Sem: Elam, Assur, Arfaxad, Lud e Arão.",
        "[23] Filhos de Arão: Us, Hul, Geter e Més.",
        "[24] Arfaxad gerou Salé, de quem nasceu Heber.",
        "[25] A Heber nasceram dois filhos: um chamou-se Faleg, porque em seu tempo foi dividida a terra, e seu irmão chamou-se Jectan.",
        "[26] Este Jectan gerou Elmodad, Saleph, Asarmoith, Jaré,",
        "[27] Adurão, Usai, Decla,",
        "[28] Ebal, Abimael, Saba,",
        "[29] Ofir, Hévila e Jobab; todos estes são filhos de Jectan.",
        "[30] O país onde eles habitaram estendia-se desde Messa até Sefar, monte que está ao oriente.",
        "[31] Estes são os filhos de Sem, Segundo as suas famílias, línguas, regiões e nações.",
        "[32] Estas são as familias dos filhos de Noé, segundo as suas gerações e nações. Delas saíram todos os povos da terra depois do dilúvio."
      ]
    },
    {
      "number": 11,
      "title": "",
      "verses": [
        "[1] Ora toda a terra tinha uma só língua e um mesmo modo de falar.",
        "[2] Mas (os homens), tendo partido do oriente, encontraram uma planície na terra de Senaar e habitaram nela.",
        "[3] Disseram uns para os outros: vinde, façamos tijolos e cozámo-los no fogo. E serviram-se de tijolos em vez de pedras, e de betume em vez de argamassa.",
        "[4] Disseram ainda: vinde, façamos para nós uma cidade e uma torre, cujo cimo chegue até ao céu, e tomemos célebre o nosso nome, antes que nos espalhemos por toda a terra.",
        "[5] O Senhor, porém, desceu a ver a cidade e a torre, que os filhos dos homens edificavam,",
        "[6] e disse: eis que são um só povo e têm todos a mesma lingua: começaram a fazer esta obra, e não desistirão do seu intento, até que a tenham de todo executado.",
        "[7] Vamos, pois, desçamos e confundamos de tal sorte a sua linguagem, que um não compreenda a palavra do outro.",
        "[8] Assim o Senhor os dispersou daquele lugar por todos os países da terra, e cessaram de edificar a cidade.",
        "[9] Por isso, lhe foi posto o nome de Babel, porque aí foi confundida a linguagem de toda a terra, e daí os espalhou o Senhor por todas as regiões.",
        "[10] Eis as gerações de Sem: Sem tinha cem anos, quando gerou Arfaxad, dois anos depois do dilúvio.",
        "[11] Depois que gerou Arfaxad, Sem viveu quinhentos anos e gerou filhos e filhas,",
        "[12] Arfaxad viveu trinta e cinco anos, e gerou Salé.",
        "[13] Depois que gerou Salé, viveu Arfaxad trezentos e três anos, e gerou filhos e filhas.",
        "[14] Salé viveu trinta anos, e gerou Heber.",
        "[15] Depois que gerou Hebér, viveu Salé quatrocentos e três anos, e gerou filhos e filhas.",
        "[16] Heber viveu trinta e quatro anos, e gerou Faleg.",
        "[17] Depois que gerou Faleg, viveu Heber quatrocentos e trinta anos, e gerou filhos e filhas.",
        "[18] Faleg viveu trinta anos, e gerou Reu.",
        "[19] Depois que gerou Reu, viveu Faleg duzentos e nove anos, e gerou filhos e filhas.",
        "[20] Reu viveu trinta e dois anos, e gerou Sarug.",
        "[21] Depois que gerou Sarug, viveu Reu duzentos e sete anos, e gerou filhos e filhas.",
        "[22] Sarug viveu trinta anos, e gerou Nacor.",
        "[23] Depois que gerou Nacor, viveu Sarug duzentos anos, e gerou filhos e filhas.",
        "[24] Nacor viveu vinte e nove anos, e gerou Taré.",
        "[25] Depois que gerou Taié, viveu Nacor cento e dezanove anos, e gerou filhos e filhas.",
        "[26] Taré viveu setenta anos, e gerou Abrão, Nacor e Aran.",
        "[27] Eis as gerações de Taré: Taré gerou Abrão, Nacor e Aran. Aran gerou Loth.",
        "[28] Aran morreu antes de seu pai Taré, na terra do seu nascimento, em Ur dos Caldeus.",
        "[29] Abrão e Nacor tomaram mulheres; a mulher de Abrão chamava-se Sarai; e a de Nacor, Melca, filha de Aran, pai de Melca e de Jesca.",
        "[30] Sarai, porém, era estéril e não tinha filhos.",
        "[31] Tomou, pois, Taré a seu filho Abrão e a Loth, seu neto, filho de Aran, e a Sarai, sua nora, mulher de Abrão, seu filho, e fê-los sair de Ur dos Caldeus, afim de irem para o país de Canaan; foram até Haran, e aí habitaram.",
        "[32] Taré viveu duzentos e cinco anos, e morreu em Haran."
      ]
    },
    {
      "number": 12,
      "title": "HISTÓRIA DE ABRAÃO",
      "verses": [
        "[1] Ora o Senhor disse a Abrão: saí da tua terra, da tua parentela, da casa de teu pai, e vem para a terra que eu te mostrar.",
        "[2] Farei (sair) de ti um grande povo, e te abençoarei, engrandecerei o teu nome e serás bendito.",
        "[3] Abençoarei os que te abençoarem, amaldiçoarei os que te amaldiçoarem; em ti serão benditas todas as nações da terra.",
        "[4] Partiu, pois, Abrão, como o Senhor lhe tinha ordenado, e foi com ele Loth. Tinha Abrão setenta e cinco anos, quando saiu de Haran",
        "[5] Levou consigo Sarai, sua mulher, Loth, filho de seu irmão, todos os bens que possuíam e as pessoas que tinham adquirido em Haran. Partiram, a caminho da terra de Canaan, e lá chegaram.",
        "[6] Abrão atravessou este pais até ao lugar de Siquém, até à cadeia de Moré. Os Cananeus estavam então naquela terra.",
        "[7] O Senhor apareceu a Abrão e disse-lhe: darei esta terra aos teus descendentes. Naquele lugar, (Abrão) edificou um altar ao Senhor, que lhe tinha aparecido.",
        "[8] Passando dali ao monte, que estava ao oriente de Betel, ai levantou a sua tenda, tendo Betel ao ocidente, e Hai ao oriente. Aí edificou também um altar ao Senhor, e invocou o seu nome.",
        "[9] Abrão continuou a sua viagem, andando e avançando para o meio-dia.",
        "[10] Sobreveio, porém, uma fome no país, e Abrão desceu ao Egito, para ai viver algum tempo, porque a fome era muita no (seu) pais.",
        "[11] Quando estava perto de entrar no Egito disse a Sarai, sua mulher: conheço que és uma mulher formosa",
        "[12] e que, quando os Egípcios te virem, dirão: é sua mulher - e matar-me-ão, conservando-te a ti.",
        "[13] Dize, pois, te peço, que és minha irmã, para que eu seja bem tratado por causa de ti, e me conservem a vida, em atenção a ti.",
        "[14] Tendo pois Abrão entrado no Egito, viram os Egípcios que aquela mulher era muito formosa.",
        "[15] Os grandes de Faraó, vendo-a, gabaram-na muito diante dele: e a mulher foi levada ao palácio do Faraó.",
        "[16] Trataram bem Abrão, por causa dela, e ele teve ovelhas, bois, jumentos, servos, servas, jumentas e camelos.",
        "[17] O Senhor, porém, feriu Faraó e a sua casa com grandíssimas pragas, por causa de Sarai, mulher de Abrão.",
        "[18] Então Faraó chamou Abrão e disse-lhe: por que te houveste comigo desta sorte? Por que não declaraste que ela era tua mulher?",
        "[19] Por que disseste que ela era tua irmã, para que eu a tomasse por minha mulher? Agora, pois, aí tens a tua mulher, toma-a e vai-te.",
        "[20] E Faraó deu ordens a seus homens para cuidarem de Abrão, e eles o acompanharam (até à saída do Egito) com sua mulher e com tudo o que possuía."
      ]
    },
    {
      "number": 13,
      "title": "",
      "verses": [
        "[1] Abrão, pois, saiu do Egito com sua mulher e com tudo o que possuía, e Loth com ele, e caminhou para a parte meridional.",
        "[2] Era Abrão muito rico em gado, ouro e prata.",
        "[3] Voltou pelo caminho, por onde tinha vindo do meio-dia até Betei, até ao lugar onde primeiro tinha levantado a (sua) tenda, entre Betei e Hai,",
        "[4] no lugar onde estava o altar que tinha levantado antes, e ai invocou o nome do Senhor.",
        "[5] Mas também Loth, que estava com Abrão, tinha rebanhos de ovelhas, manadas e tendas.",
        "[6] E a terra não tinha capacidade para poderem habitar juntos, porque os seus bens eram grandes demais para viverem um com o outro.",
        "[7] Daqui nasceu uma contenda entre os pastores dos rebanhos de Abrão e os de Loth. Cananeus e Fereseus habitavam, então, naquela terra.",
        "[8] Disse, pois, Abrão a Loth: peço-te que não haja contendas entre mim e ti, nem entre os meus pastores e os teus pastores, porque somos irmãos.",
        "[9] Eis diante de ti todo o país, rogo-te que te apartes de mim: se fores para a esquerda, eu tomarei para a direita; se escolheres a direita, eu irei para a esquerda.",
        "[10] Loth, pois, levantando os olhos, contemplou toda a região do Jordão, a qual, antes que o Senhor destruísse Sodoma e Gomorra, era toda regada de água, como o paraíso do Senhor, e como o Egito, do lado de Segor.",
        "[11] Loth escolheu para si a região do Jordão, e retirou-se para o oriente: assim se separaram um do outro.",
        "[12] Abrão habitou na terra de Canaan, e Loth nas cidades que estavam ao redor do Jordão, e fixou a sua residência em Sodoma.",
        "[13] Ora os homens de Sodoma eram péssimos, e grandes pecadores diante de Deus.",
        "[14] O Senhor disse a Abrão, depois que Loth se separou dele: levanta os teus olhos e repara, desde o lugar em que agora estás, para o setentrião e para o meio-dia, para o oriente e para o ocidente.",
        "[15] Toda a terra que vês, eu a darei para sempre a ti e à tua posteridade.",
        "[16] Multiplicarei a tua descendência como o pó da terra; se algum dos homens pode contar o pó da terra, poderá também contar o número dos teus descendentes.",
        "[17] Levanta-te e percorre o pais em todo o seu comprimento, porque eu to hei-de dar.",
        "[18] Portanto, levantando Abrão a sua tenda, foi habitar ao pé da cadeia de Mambré, que está em Hebron; e aí edificou um altar ao Senhor."
      ]
    },
    {
      "number": 14,
      "title": "",
      "verses": [
        "[1] Naquele tempo sucedeu que Amrafel, rei de Senaar, e Arioch, rei do Ponto, e Codorlaomor, rei dos Elamitas, e Tadal, rei de Goím,",
        "[2] fizeram guerra contra Bara, rei de Sodoma, e contra Bersa, rei de Gomorra, e contra Senaar, rei de Adama, e contra Semeber, rei, de Seboim, e contra o rei de Bala, isto é Segor.",
        "[3] Todos estes se juntaram no vale de Sidim, que agora é o mar salgado.",
        "[4] (O motivo foi) porque, tendo estado sujeitos doze anos a Codorlaomor, no décimo terceiro ano revoltaram-se.",
        "[5] Por isso Codorlaomor foi, no ano décimo quarto, com os reis que se lhe tinham unido, e desbarataram os Refaim em Astaroth-Carnaim, os Zuzim em Ham, os Emim na planície de Cariataim,",
        "[6] os Horreus nos montes de Seir, até aos campos de Faran, que está no deserto.",
        "[7] E, voltando (estes reis da sua expedição), foram à fonte de Misfath, que é a mesma que Cades, e devastaram todos os países dos Amalecitas e dos Amorreus, que habitavam em Asason-Tamar.",
        "[8] Então o rei de Sodoma, o rei de Gomorra, o rei de Adama, o rei de Seboim e também o rei de Bala, isto é Segor, puseram-se em campanha, e ordenaram a batalha no vale de Sidim contra aqueles (príncipes),",
        "[9] isto é, contra Codorlaomor, rei dos Elamitas e Tadal, rei de Goim e Anrabel, rei de Senaar, e Arioque, rei de Elasar: quatro reis contra cinco.",
        "[10] Ora o vale de Sidim tinha muitos poços de betume. Os reis de Sodoma e de Gomorra voltaram as costas e caíram lá dentro: os que escaparam fugiram para o monte.",
        "[11] (Os vencedores) levaram todas as riquezas de Sodoma e Gomorra, e todos os víveres, e retiraram-se;",
        "[12] (levaram) também Loth, filho do irmão de Abrão, que morava em Sodoma, e os seus bens.",
        "[13] Um dos fugitivos foi dar parte disto a Abrão, Hebreu, que vivia na cadeia de Mambré, Amorreu, irmão de Escol, e irmão de Aner, os quais tinham feito aliança com Abrão.",
        "[14] Abrão, tendo ouvido que Loth, seu irmão, ficara prisioneiro, escolheu os mais corajosos dos seus servos, em número de trezentos e dezoito, e foi no alcance dos inimigos até Dan.",
        "[15] Aí, repartidos em destacamentos, deu sobre eles, de noite, e desbaratou-os: e persegui-os até Hoba, que fica à esquerda de Damasco.",
        "[16] Recobrou todos os Seus bens, e Loth, seu irmão, com tudo o que lhe pertencia, assim como as mulheres e o povo.",
        "[17] Quando voltava de derrotar Codorlaomor e os reis Abrão que estavam com ele, saiu-lhe ao encontro o rei de Sodoma, no vale de Save, que é o vale do Rei.",
        "[18] E Melquisedech, rei de Salém, trazendo pão e vinho, porque era sacerdote do Deus Altíssimo,",
        "[19] o abençoou e lhe disse: bendito esteja Abrão pelo Deus Altíssimo, que criou o céu e a terra,",
        "[20] e bendito seja o Deus Altíssimo por cuja proteção os inimigos estão nas tuas mãos. E (Abrão) deu-lhe o dizimo de tudo.",
        "[21] O rei de Sodoma disse a Abrão: dá-me os homens, e toma para ti o resto.",
        "[22] Abrão respondeu-lhe: levanto a minha mão para o Senhor Deus Altíssimo, possuidor do céu e da terra.",
        "[23] (e juro) que não receberei nada de tudo o que te pertence, desde o fio de trama até à correia dos sapatos, para que não digas: eu enriqueci Abrão;",
        "[24] há a exceptuar aquilo que estes jovens comeram, e a porção dos homens que vieram comigo, Aner, Escol e Mambré: estes hão-de receber a sua parte."
      ]
    },
    {
      "number": 15,
      "title": "Segundo período da vida de Abrão",
      "verses": [
        "[1] Passado isto, falou o Senhor a Abrão numa visão, dizendo: não temas, Abrão, eu sou o teu protetor e a tua recompensa (será) excessivamente grande.",
        "[2] Abrão respondeu; Senhor Deus, que me darás tu? Eu irei sem filhos, e o herdeiro da minha casa é este Eliezer de Damasco.",
        "[3] E acrescentou Abrão: a mim não me deste filhos, e meu escravo será meu herdeiro. Imediatamente o Senhor lhe dirigiu a palavra, dizendo: este não será o teu herdeiro, mas terás por herdeiro aquele que nascer de ti.",
        "[5] Depois conduziu-o fora, e disse-lhe: olha para o céu e conta, se podes, as estrelas. Depois acrescentou: assim será a tua descendência.",
        "[6] Creu Abrão em Deus, e (este ato de fé) lhe foi imputado como justiça.",
        "[7] Disse-lhe mais o Senhor: eu sou o Senhor que te tirei de Ur dos Caldeus, para te dar esta terra, e a possuíres.",
        "[8] Abrão respondeu: Senhor Deus, por onde poderei eu conhecer que a hei-de possuir?",
        "[9] E o Senhor continuou: toma-me (para sacrificar) uma vaca de três anos, uma cabra de três anos, um carneiro de três anos, e também uma rola e uma pomba.",
        "[10] Ele, tomando todos estes animais, dividiu-os pelo meio e pôs as duas partes uma defronte da outra, mas não dividiu as aves.",
        "[11] Ora as aves (de rapina) desciam sobre os cadáveres, e Abrão as enxotava.",
        "[12] Ao pôr do sol, veio um profundo sono a Abrão, e um horror grande e tenebroso o acometeu.",
        "[13] E foi-lhe dito: sabe, desde agora, que a tua descendência será peregrina numa terra não sua, e será reduzida à escravidão, e afligida durante quatrocentos anos.",
        "[14] Mas eu exercerei os meus juízos sobre o povo ao qual estiverem sujeitos: e sairão depois (desse país) com grandes riquezas.",
        "[15] Tu, porém, irás em paz para teus pais, e serás sepultado numa ditosa velhice.",
        "[16] Mas, à quarta geração, (os teus) voltarão para aqui, porque as iniquidades dos Amorreus não estão ainda completas.",
        "[17] Quando, pois, se pôs o sol, formaram-se densas trevas, apareceu um forno fumegante e um facho ardente, que passavam pelo meio dos animais divididos.",
        "[18] Naquele dia fez o Senhor aliança com Abrão, dizendo: darei à tua descendência esta terra, desde o rio do Egito até ao grande rio Eufrates,",
        "[19] os Cineus, os Cenezeus, os Oedmoneus,",
        "[20] os Heteus, os Ferezeus e também os Rafaim,",
        "[21] os Amorreus, os Cananeus, os Gergeseus e os Jebuseus."
      ]
    },
    {
      "number": 16,
      "title": "",
      "verses": [
        "[1] Ora Sarai, mulher de Abrão, não tinha gerado filhos; mas, tendo uma escrava egípcia, chamada Agar,",
        "[2] disse a seu marido: eis que o Senhor me fez estéril, para que não de à luz; toma, pois, a minha escrava, a ver se, ao menos por ela, posso ter filhos. Como Abrão anuísse aos seus rogos, (Sarai)",
        "[3] tomou Agar egípcia, sua escrava, passados dez anos desde que tinham começado a habitar na terra de Canaan, e deu-a por mulher a seu marido.",
        "[4] E ele aproximou-se dela, que concebeu; ela, vendo que tinha concebido, desprezou sua Senhora.",
        "[5] Sarai disse a Abrão: tu tratas-me dum modo injusto: eu dei-te a minha escrava para tua mulher, e ela, vendo que concebeu, despreza-me: o Senhor seja juiz entre mim e ti.",
        "[6] Abrão respondeu-lhe: eis que a tua escrava está em teu poder, usa dela como te aprouver. Então Sarai a maltratou e Agar fugiu.",
        "[7] Tendo-a o anjo do Senhor achado no deserto junto da fonte, que está no caminho de Sur no deserto,",
        "[8] disse-lhe: Agar, escrava de Sarai, donde vens e para onde vais? Ela respondeu: fujo da face de Sarai, minha senhora.",
        "[9] E o anjo do Senhor disse-lhe: volta para a tua senhora, e humilha-te debaixo da sua mão.",
        "[10] E acrescentou: multiplicarei extraordinariamente a tua descendência e a farei tão numerosa que se não poderá contar.",
        "[11] Disse ainda mais: eis que concebeste, darás à luz um filho e lhe porás o nome de Ismael, parque o Senhor te ouviu na tua aflição.",
        "[12] Este será como um cavalo selvagem: a sua mão (se levantará) contra todos, e as mãos de todos (se levantarão) contra ele; levantará as suas tendas defronte de todos os seus irmãos.",
        "[13] Então (Agar) invocou o nome do Senhor que lhe falava, chamando-lhe Atta-El-Roi porque, dizia ela, não vi eu, aqui mesmo, o Deus que me via?",
        "[14] Por esta razão chamou ela àquele poço o Poço Lachai-Roi, o qual fica situado entre Cades e Barad.",
        "[15] Agar deu à luz um filho a Abrão, o qual lhe pôs o nome de Ismael",
        "[16] Tinha Abrão oitenta e seis anos, quando Agar lhe deu à luz Ismael."
      ]
    }
  ]
}
