[
  {
    "title": "ATOS DOS APOSTOLOS",
    "verses": []
  },
  {
    "title": "1 Prólogo —",
    "verses": [
      "1 - Compus meu primeiro relato, ó Teófilo, a respeito de todas as coisas que Jesus fez e ensinou desde o início,",
      "2 - até o dia em que foi arrebatado, depois de ter dado instruções aos apóstolos que escolhera sob a ação do Espírito Santo.",
      "3 - Ainda a eles, apresentou-se vivo depois de sua paixão, com  muitas provas incontestáveis: durante quarenta dias apareceu-lhes e lhes falou do que concerne ao Reino de Deus.",
      "4 - Então, no decurso de uma refeição com eles, ordenou-lhes que não se afastassem de Jerusalém, mas que aguardassem a promessa do Pai, \"a qual, disse ele, ouvistes de minha boca:",
      "5 - pois João batizou com água, mas vós sereis batizados com o Espírito Santo dentro de poucos dias.\"",
      "A Ascensão —",
      "6 - Estando, pois, reunidos, eles assim o interrogaram: \"Senhor, é agora  o tempo em que irás restaurar a realeza em Israel? \"",
      "7 - E ele respondeu-lhes: \"Não compete a vós conhecer os tempos e os momentos que o Pai fixou com sua própria autoridade.",
      "8 - Mas recebereis uma força, a do Espírito Santo que descerá sobre vós, e sereis minhas testemunhas em Jerusalém, em toda a Judéia e a Samaria, e até os confins da terra\".",
      "9 - Dito isto, foi elevado à vista  deles, e  uma nuvem o ocultou a  seus olhos.",
      "10 - Estando a olhar atentamente  para o céu, enquanto ele se ia, dois homens vestidos de  branco encontraram-se junto deles \"e  lhes disseram: \"Homens da Galiléia, por  que estais aí a olhar para o céu? Este Jesus, \" que foi arrebatado dentre vós para o céu, assim virá, do mesmo modo como o vistes partir para o céu\".",
      "I. A Igreja de Jerusalém",
      "O grupo dos apóstolos —",
      "12 - Então, do  monte chamado das Oliveiras, voltaram a Jerusalém. A  distância  é pequena: a de  uma caminhada  de  sábado.",
      "13 - Tendo entrado na cidade, subiram à  sala superior, onde costumavam ficar.  Eram Pedro e João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, e Simão, o Zelota; e Judas, filho de  Tiago.",
      "14 - Todos estes, unânimes, perseveravam na oração com algumas mulheres, entre as quais Maria, a mãe de Jesus, e com os irmãos dele.",
      "Substituição de Judas —",
      "15 - Naqueles dias, Pedro levantou-se no meio dos irmãos — o número das pessoas reunidas era de mais ou menos cento e vinte — e disse:",
      "16 - \"Irmãos, era preciso que se cumprisse a Escritura em que, por boca de Davi, o Espírito Santo havia de antemão falado a respeito de Judas,  que se tornou o guia daqueles que prenderam a Jesus.",
      "17 - Ele era contado entre  os nossos e recebera  sua parte neste ministério.",
      "18 - Ora,  este  homem  adquiriu  um  terreno  com  o  salário  da  iniqüidade e, caindo de cabeça para baixo,  arrebentou pelo meio, derramando-se todas as suas entranhas.",
      "19 - O fato foi tão conhecido de  todos os habitantes de Jerusalém que esse terreno foi denominado, na  língua deles,  Hacéldama,  isto é, 'Campo do Sangue'.",
      "20 - Pois está escrito no livro dos Salmos: Fique deserta  a sua morada e  não haja quem nela habite. E ainda: Um outro receba o seu encargo.",
      "21 - É necessário, pois, que, dentre estes homens que nos acompanharam todo o tempo em que o Senhor Jesus viveu em nosso meio,",
      "22 - a começar do batismo de João até o dia em que   dentre   nós foi arrebatado,   um destes se torne conosco testemunha   da   sua ressurreição\".",
      "23 - Apresentaram  então  dois:  José,  chamado  Barsabás  e  cognominado Justo, e Matias.",
      "24 - E fizeram esta oração: \"Tu, Senhor, que conheces o coração de todos, mostra-nos qual destes dois escolheste",
      "25 - para  ocupar o lugar que Judas abandonou, no ministério do apostolado, para dirigir-se ao lugar que era o seu\".",
      "26 - Lançaram sortes sobre  eles,  e  a  sorte  veio  a  cair  em  Matias,  que  foi  então  contado  entre  os  doze apóstolos."
    ]
  },
  {
    "title": "2 Pentecostes —",
    "verses": [
      "1 - Tendo-se completado o dia de Pentecostes, estavam todos reunidos no mesmo lugar.",
      "2 - De  repente, veio do céu um ruído como o agitar-se de um vendaval impetuoso, que encheu toda  a casa onde se encontravam.",
      "3 - Apareceram-lhes, então, línguas como de fogo, que  se repartiam e  que  pousaram sobre cada  um deles.",
      "4 - E todos ficaram repletos do Espírito Santo e começaram a  falar em outras línguas, conforme  o Espírito  lhes  concedia  se  exprimissem.",
      "5 - Achavam-se  então  em  Jerusalém  judeus piedosos vindos de todas as nações que há debaixo do céu.",
      "6 - Com o ruído que se produziu a  multidão acorreu e  ficou perplexa, pois cada  qual os ouvia  falar em seu próprio  idioma.",
      "7 - Estupefatos e  surpresos, diziam: \"Não são, acaso, galileus  todos esses que estão falando?",
      "8 - Como é, pois, que os ouvimos falar, cada um de nós, no próprio idioma em que  nascemos?",
      "9 - Partos, medos e elamitas; habitantes da  Mesopotâmia, da Judéia e da Capadócia, do Ponto e da Ásia,",
      "10 - da Frigia e da Panfília, do Egito e das regiões da Líbia próximas de Cirene; romanos que aqui residem;",
      "11 - tanto judeus como prosélitos, cretenses e árabes, nós os ouvimos apregoar em nossas próprias línguas as maravilhas de  Deus!\"",
      "12 - Estavam todos estupefatos. E, atônitos, perguntavam uns aos outros: \"Que vem a ser isto?\"",
      "13 - Outros, porém, zombavam: \"Estão cheios de vinho doce!\"",
      "Discurso de Pedro à multidão —",
      "14 - Pedro, então, de pé, junto com os Onze, levantou a voz e assim lhes falou: \"Homens da Judéia e  todos vós, habitantes de Jerusalém, tomai conhecimento disto e prestai ouvidos às minhas  palavras.",
      "15 - Estes homens não estão embriagados, como pensais, pois esta é apenas a  terceira  hora  do dia.",
      "16 - O que está acontecendo é o que foi dito por intermédio do profeta:",
      "17 - Sucederá nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre toda carne. Vossos filhos e vossas filhas profetizarão, vossos jovens terão visões e vossos velhos sonharão.",
      "18 - Sim, sobre meus servos e minhas servas derramarei do meu Espírito.",
      "19 - E farei  aparecerem prodígios em cima, no céu, e sinais embaixo, sobre a terra.",
      "20 - O sol se mudará em escuridão e a lua em sangue, antes que venha o Dia do Senhor, o grande Dia.",
      "21 - E então, todo o que invocar o nome do Senhor, será salvo.",
      "22 - Homens de Israel, ouvi estas palavras! Jesus, o Nazareu, foi por Deus aprovado diante de vós com milagres, prodígios e sinais, que Deus operou por meio dele entre vós, como bem o sabeis.",
      "23 - Este homem, entregue segundo o desígnio determinado e a presciência de Deus, vós o matastes, crucificando-o pela mão dos ímpios.",
      "24 - Mas Deus o ressuscitou, libertando-o das angústias do Hades, pois não era possível que ele  fosse  retido em seu poder.",
      "25 - De  fato, é a respeito dele que diz Davi: Eu via sem cessar o Senhor diante de mim: ele está à minha direita, para que eu não vacile.",
      "26 - Por isso alegra-se o meu coração e  minha língua exulta. Mais ainda, também  minha carne repousará na esperança,",
      "27 - porque não  abandonarás minha alma no Hades nem permitirás que teu Santo veja a corrupção.",
      "28 - Deste-me  a conhecer os caminhos da vida: encher-me-ás de júbilo na tua presença.",
      "29 - Irmãos, seja permitido dizer-vos com toda franqueza, a respeito do patriarca Davi: ele morreu e foi sepultado, e o seu túmulo encontra-se entre nós até o presente dia.",
      "30 - Sendo, pois, profeta, e sabendo que  Deus lhe havia assegurado com juramento que  um descendente  seu tomaria assento em seu trono,",
      "31 - previu e anunciou a ressurreição de Cristo,  o  qual  na  verdade  não  foi  abandonado  no  Hades,  nem  sua  carne  viu  a corrupção.",
      "32 - A este Jesus Deus o ressuscitou, e disto nós todos somos testemunhas.",
      "33 - Portanto, exaltado pela direita de Deus, ele recebeu do Pai o Espírito Santo prometido e o derramou, e é isto o que vedes e ouvis.",
      "34 - Pois Davi, que não subiu aos céus, afirma: Disse  o Senhor ao meu Senhor:  Senta-te  à minha direita,",
      "35 - até  que eu faça  de teus inimigos um estrado para teus pés.",
      "36 - Saiba, portanto, com certeza, toda a casa de Israel: Deus o constituiu Senhor e Cristo, este Jesus a quem vós crucificastes\".",
      "Primeiras conversões —",
      "37 - Ouvindo isto, eles sentiram o coração traspassado e perguntaram   a   Pedro   e   aos   demais   apóstolos:   \"Irmãos,   que   devemos   lazer?\"",
      "38 - Respondeu-lhes Pedro: \"Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para a remissão dos vossos pecados. Então recebereis o dom do Espírito Santo.",
      "39 - Pois para vós é a promessa, assim como para vossos filhos e para todos aqueles que estão longe, isto é, para quantos o Senhor, nosso Deus, chamar.",
      "40 - Com muitas outras  palavras  conjurava-os  e  exortava-os,   dizendo:  \"Salvai-vos  desta  geração perversa\".",
      "41 - Aqueles, pois, que acolheram a sua palavra, fizeram-se batizar. E acrescentaram-se a eles, naquele dia, cerca de três mil pessoas.",
      "A primeira comunidade cristã —",
      "42 - Eles mostravam-se assíduos ao ensinamento dos apóstolos, à comunhão fraterna, à fração do pão e às orações. \"",
      "43 - Apossava-se de todos o temor, pois numerosos eram os prodígios e  sinais que  se  realizavam por  meio dos apóstolos.",
      "44 - Todos os que tinham abraçado a fé reuniam-se e punham tudo em comum:",
      "45 - vendiam   suas   propriedades   e   bens,   e   dividiam-nos   entre   todos,   segundo   as necessidades de cada um.",
      "46 - Dia após dia, unânimes, mostravam-se assíduos no Templo e  partiam  o  pão  pelas  casas,  tomando  o  alimento  com  alegria?  e  simplicidade  de coração.",
      "47 - Louvavam a Deus e gozavam da  simpatia  de  todo o povo. E o Senhor acrescentava cada dia ao seu número os que seriam salvos."
    ]
  },
  {
    "title": "3 Cura de um aleijado —",
    "verses": [
      "1 - Pedro e João estavam subindo ao Templo para a oração da hora  nona.",
      "2 - Vinha, então, carregado, um homem que era aleijado de nascença, e  que todos os dias era carregado à porta do Templo, chamada Formosa, para pedir esmola aos que entravam.",
      "3 - Vendo a Pedro e João, que  iam entrar  no Templo, implorou que  lhe dessem uma esmola.",
      "4 - Pedro, porém, fitando nele os olhos, junto com João, disse-lhe: \"Olha para nós!\"",
      "5 - Ele os olhava atentamente, esperando receber deles alguma coisa.",
      "6 - Mas Pedro lhe disse: \"Nem ouro nem prata possuo. O que tenho, porém, isto te dou: em nome de Jesus Cristo,  o  Nazareu, põe-te a caminhar!\"",
      "7 - E, tomando-o pela mão direita, ergueu-o. No mesmo instante seus pés e calcanhares se firmaram;",
      "8 - de um salto pôs-se em pé e começou a andar. E entrou com eles no Templo, andando, saltando e louvando a Deus.",
      "9 - Todo o povo viu-o andar e louvar a Deus;",
      "10 - reconheciam-no, pois era ele quem esmolava, assentado junto à Porta Formosa do Templo. E ficaram cheios de admiração e de assombro pelo que lhe sucedera.",
      "Discurso de Pedro ao povo —",
      "11 - Como ele não largasse a Pedro e a João, acorreu todo o povo, atônito, para junto deles, no pórtico chamado de Salomão.",
      "12 - À vista disso, Pedro dirigiu-se ao povo: \"Homens de Israel, por que vos admirais assim? Ou por que fixais os olhos em nós, como se por nosso próprio poder ou piedade tivéssemos feito este homem andar?",
      "13 - O Deus de  Abraão, de Isaac, de Jacó, o Deus de  nossos pais glorificou o seu servo Jesus, a  quem vós entregastes e  negastes diante  de Pilatos, quando este  já estava decidido a  soltá-lo.",
      "14 - Vós acusastes o Santo e o Justo, e exigistes que  fosse agraciado para  vós um assassino,",
      "15 - enquanto fazíeis morrer o Príncipe  da  vida. Mas Deus o ressuscitou dentre os mortos, e disto nós somos testemunhas.",
      "16 - Graças à fé em seu nome,  este  homem  que  contemplais  e  a  quem  conheceis,  foi  o  Seu  nome  que  o revigorou; e a fé que nos vem por Ele é que deu a este homem a sua perfeita saúde diante de todos vós.",
      "17 - Entretanto, irmãos, sei que agistes por ignorância, da mesma forma como vossos chefes.",
      "18 - Assim,  porém, Deus realizou  o  que antecipadamente anunciara pela boca de todos os profetas, a saber, que seu Cristo havia de padecer.",
      "19 - Arrependei-vos,  pois,  e  convertei-vos,  a  fim  de  que  sejam  apagados  os  vossos pecados,",
      "20 - e  deste modo venham da face  do Senhor os tempos do refrigério. Então enviará ele o Cristo que vos foi destinado, Jesus,",
      "21 - a quem o céu deve acolher até os tempos da restauração de todas as coisas, das quais Deus falou pela boca de seus santos profetas.",
      "22 - Moisés, na verdade, falou: O Senhor nosso Deus vos suscitará  dentre  os vossos irmãos um profeta semelhante a mim; vós o ouvireis em tudo o que ele vos disser.",
      "23 - E todo aquele que não escutar esse profeta, será exterminado do meio do povo.",
      "24 - Também   os   outros   profetas,   desde   Samuel   e   todos   os   que   seguir   falaram, prenunciaram estes dias. \"",
      "25 - Vós sois os filhos  dos profetas e da aliança que Deus estabeleceu com os nossos pais, quando disse  a Abraão: Na tua descendência serão abençoadas todas as famílias da terra.",
      "26 - Para vós em primeiro lugar Deus ressuscitou seu Servo e o enviou para vos abençoar, a partir do momento em que cada um de vós se afaste de suas maldades\"."
    ]
  },
  {
    "title": "4 Pedro e João diante do Sinédrio —",
    "verses": [
      "1 - Estavam eles falando ao povo, quando sobrevieram os sacerdotes, o oficial do Templo e  os saduceus,",
      "2 - contrariados por vê-los ensinar ao povo e anunciar, em Jesus, a  ressurreição dos mortos.",
      "3 - Lançaram as mãos sobre  eles  e  os  recolheram  ao  cárcere  até  a  manhã  seguinte,  pois  já  era  tarde.",
      "4 - Entretanto, muitos dos que  tinham ouvido a Palavra abraçaram a fé. E seu número, contando-se  apenas  os  homens,  chegou  a  cerca  de  cinco  mil.",
      "5 - No  dia  seguinte, reuniram-se em Jerusalém seus chefes, anciãos e escribas.",
      "6 - Estava presente  o sumo sacerdote Anás, e também Caifás, Jonatas, Alexandre e todos os que eram da linhagem do  sumo  sacerdote.",
      "7 - Mandaram  então  comparecer  os  apóstolos  e  começaram  a interrogá-los: \"Com que poder ou por meio de que nome\"  fizestes isso?\"",
      "8 - Então Pedro, repleto do Espírito Santo, lhes disse: \"Chefes do povo e anciãos!",
      "9 - Uma  vez que  hoje somos interrogados judicialmente  a  respeito do benefício feito a  um enfermo e  de  que maneira ele foi curado,",
      "10 - seja manifesto a todos vós e a todo o povo de Israel: é em nome de Jesus Cristo, o Nazareu, aquele a quem vós crucificastes, mas a quem Deus ressuscitou dentre  os mortos, é  por seu nome  e por  nenhum outro que este homem se apresenta curado, diante de vós.",
      "11 - É ele a pedra rejeitada  por vós, os construtores, mas que  se  tornou a pedra angular.",
      "12 - Pois não há, debaixo do céu, outro nome dado aos homens pelo qual devamos ser  salvos\".",
      "13 - Ao  verem a  intrepidez de Pedro e  de João, e verificando que eram homens  iletrados e sem posição social, ficaram admirados. Reconheceram-nos, é verdade, como os que haviam estado com Jesus;",
      "14 - mas, vendo com  eles,  de  pé,  o  homem  que  fora  curado,  nada  podiam  dizer  em  contrário.",
      "15 - Mandaram-nos, pois, sair do Sinédrio e  puseram-se  a deliberar,",
      "16 - dizendo: \"Que faremos com estes homens? Que um sinal notório foi realizado por eles é claramente manifesto a  todos os habitantes  de Jerusalém, e não podemos negá-lo.",
      "17 - Mas,  para  que isto não se divulgue ainda mais entre o povo, proibamo-los, com ameaças, de tornarem a falar neste nome  a quem quer que seja\".",
      "18 - Chamando-os, pois, ordenaram-lhes que absolutamente  não falassem nem ensinassem mais em nome  de Jesus.",
      "19 - No entanto, Pedro e João responderam: \"Julgai se é justo, aos olhos de Deus, obedecer mais a vós do que a Deus.",
      "20 - Pois não podemos, nós, deixar de falar das coisas que vimos e ouvimos\".",
      "21 - Então, depois de novas ameaças, soltaram-nos, não encontrando nada em que puni-los, também por causa do povo: todos glorificavam a Deus pelo que acontecera.",
      "22 - Ora, tinha mais de quarenta anos o homem no qual se verificara o sinal desta cura.",
      "Oração dos apóstolos na perseguição —",
      "23 - Uma vez soltos, foram para junto dos seus e referiram tudo o que lhes haviam dito os chefes dos sacerdotes e os anciãos.",
      "24 - Ouvindo isto, unânimes elevaram a voz a Deus, dizendo: \"Soberano Senhor, foste tu que fizeste o céu, a  terra, o mar, e  tudo o que  neles existe;",
      "25 - foste tu que  falaste pelo Espírito Santo, pela boca de nosso pai Davi, teu servo: Porque se enfureceram as nações e se exerceram os  povos  em  coisas  vãs?",
      "26 - Os  reis  da  terra  apresentaram-se  e  os  governantes  se coligaram de comum acordo contra o Senhor, e contra o seu Ungido.",
      "27 - De fato, contra o teu santo servo Jesus,  a quem ungiste, verdadeiramente coligaram-se nesta cidade Herodes e Pôncio Pilatos, com as nações pagãs e os povos de Israel,",
      "28 - para executarem tudo o que, em teu  poder  e sabedoria, havias predeterminado.",
      "29 - Agora, pois, Senhor, considera suas ameaças e concede a teus servos que anunciem com toda a intrepidez tua palavra,",
      "30 - enquanto estendes a mão para que se realizem curas, sinais e prodígios, pelo nome do teu santo servo Jesus\".",
      "31 - Tendo eles assim orado, tremeu o lugar onde se achavam reunidos. E todos ficaram repletos do Espírito Santo, continuando a anunciar com intrepidez a palavra de Deus. A primeira comunidade cristã —",
      "32 - A multidão dos que   haviam crido era um só coração e uma   só alma. Ninguém considerava exclusivamente seu o que possuía, mas tudo entre eles era comum.",
      "33 - Com grande poder os apóstolos davam o testemunho da  ressurreição do Senhor,  e  todos tinham grande aceitação.",
      "34 - Não havia entre eles necessitado algum. De fato, os que possuíam terrenos ou casas, vendendo-os, traziam os valores das vendas",
      "35 - e  os depunham aos pés dos apóstolos. Distribuía-se então, a cada um, segundo a sua necessidade.",
      "A generosidade de Barnabé —",
      "36 - José, a quem os apóstolos haviam dado o cognome de Barnabé, que quer dizer \"filho da consolação\", era um levita originário de Chipre.",
      "37 - Sendo proprietário de um campo, vendeu-o e trouxe o dinheiro, depositando-o aos pés dos apóstolos."
    ]
  },
  {
    "title": "5 A fraude de Ananias e de Safira —",
    "verses": [
      "1 - Entretanto, certo homem, chamado Ananias, com sua  mulher, Safira, vendeu uma propriedade.",
      "2 - Mas, com a conivência da esposa, reteve parte do preço. Levando depois uma parte, depositou-o aos pés dos apóstolos.",
      "3 - Disse- lhe então Pedro: \"Ananias, por  que encheu Satanás o teu coração para mentires ao Espírito Santo, retendo   parte do preço do terreno?",
      "4 - Porventura, mantendo-o não permaneceria teu e, vendido, não continuaria em teu poder? Por que, pois, concebeste em teu coração este projeto? Não foi a homens que mentiste, mas a Deus\".",
      "5 - Ao ouvir estas palavras, Ananias caiu e expirou. E um grande temor sobreveio a todos os que disto ouviram falar.",
      "6 - Os jovens, acorrendo, envolveram o corpo e o retiraram, dando-lhe sepultura.",
      "7 - Passou-se um  intervalo de cerca de três horas. Sua esposa, nada sabendo do que  sucedera, entrou.",
      "8 - Pedro interpelou-a: \"Dize-me, foi por tal preço que  vendestes o terreno?\"  E ela respondeu: \"Sim, por tal preço\".",
      "9 - Retrucou-lhe Pedro: \"Por que vos pusestes de acordo para tentardes o Espírito do Senhor? Eis à porta  os pés dos que sepultaram teu  marido; eles  levarão também a  ti\".",
      "10 - No  mesmo instante ela caiu a  seus pés e expirou. Os jovens, que entravam de volta, encontraram-na morta; levaram-na e a enterraram junto a seu marido.",
      "11 - Sobreveio então grande temor à Igreja inteira e a todos os que tiveram notícia destes fatos.",
      "Quadro de conjunto —",
      "12 - Pelas mãos dos apóstolos faziam-se  numerosos sinais e prodígios no meio do povo. . . Costumavam estar, todos juntos, de comum acordo, no pórtico de Salomão,",
      "13 - e  nenhum dos outros ousava  juntar-se a eles, embora  o povo os engrandecesse.",
      "14 - Mais e  mais aderiam ao Senhor, pela fé, multidões de homens e  de mulheres.",
      "15 - . . . a ponto de levarem os doentes até para as ruas, colocando-os sobre leitos e em macas, para que, ao passar Pedro, ao menos sua sombra encobrisse algum deles.",
      "16 - Também das cidades vizinhas de Jerusalém acorria a  multidão, trazendo enfermos e atormentados por espíritos impuros, os quais eram todos curados.",
      "Prisão e libertação miraculosa dos apóstolos —",
      "17 - Interveio então o sumo sacerdote? com toda a sua gente, isto é, a seita dos saduceus. Tomados de inveja,",
      "18 - lançaram as mãos sobre os apóstolos  e os recolheram à prisão pública.",
      "19 - O Anjo do Senhor, porém, durante a noite, abriu as portas do cárcere, e, depois de havê-los conduzido para  fora, disse:",
      "20 - \"Ide e, apresentando-vos no Templo, anunciai ao povo tudo o  que se refere àquela Vida!\"?",
      "21 - Tendo ouvido isto, entraram no Templo ao raiar do dia e começaram a ensinar. Comparecimento  diante do Sinédrio — Chegou então o sumo  sacerdote com a sua gente. Convocaram o Sinédrio e todo o Senado dos filhos de Israel, e mandaram buscar os apóstolos no cárcere.",
      "22 - Mas os servos, que  lá foram, não os encontraram na  prisão. Voltaram, portanto, dizendo:",
      "23 - \"Encontramos o cárcere fechado com toda segurança e os  guardas,  junto  às  portas,  de  sentinela.  Mas,  abrindo,  não  achamos  ninguém  lá dentro\".",
      "24 - Ouvindo estas palavras, o oficial do  Templo e os chefes  dos sacerdotes ficaram  perplexos  a  respeito  deles,  pensando  no  que  poderia  isto  significar.",
      "25 - Foi quando alguém chegou com a notícia: \"Aqueles homens, que metestes na prisão, estão no Templo, ensinando o povo\".",
      "26 - Partiu então o oficial do Templo com seus subalternos e trouxe os apóstolos, mas sem violência, porque temiam ser apedrejados pelo povo.",
      "27 - Tendo-os, pois, trazido, fizeram-nos comparecer perante o Sinédrio. O sumo sacerdote os interpelou:",
      "28 - \"Expressamente vos ordenamos que  não ensinásseis nesse nome. No entanto, enchestes Jerusalém com a vossa doutrina, querendo fazer recair sobre  nós o sangue  desse  homem!\"",
      "29 - Pedro  e  os  apóstolos,  porém,  responderam:  \"É  preciso obedecer antes a Deus do que aos homens.",
      "30 - O Deus de nossos pais ressuscitou Jesus, a quem vós matastes, suspendendo-o no madeiro.",
      "31 - Deus, porém, o exaltou com a  sua direita, fazendo-o Príncipe  e Salvador, a  fim de conceder  a Israel o arrependimento e  a remissão dos pecados.",
      "32 - Nós somos testemunhas destas coisas, nós e  o Espírito Santo, que  Deus concedeu aos que  lhe  obedecem\".",
      "33 - Ouvindo isto, eles fremiam de raiva e pretendiam matá-los.",
      "Intervenção  de Gamaliel —",
      "34 - Então  levantou-se,  no Sinédrio, certo fariseu chamado Gamaliel. Era  um doutor  da Lei, respeitado por todo o povo. Ele  mandou  retirar  os homens por um instante",
      "35 - e falou: \"Varões de Israel, atentai bem no que ides fazer a estes homens.",
      "36 - Antes destes nossos dias surgiu Teudas, que pretendia ser alguém, e ao qual aderiram cerca  de quatrocentos homens. Mas foi morto, e  todos os que  lhe  deram crédito se dissolveram e foram reduzidos a nada.",
      "37 - Depois dele veio Judas, o galileu, na época do recenseamento, atraindo o povo atrás de si. Pereceu ele também, e todos os que  lhe  obedeciam foram dispersos.",
      "38 - Agora, portanto, digo-vos, deixai de  ocupar-vos com estes homens. Soltai-os. Pois, se o seu intento ou sua obra provém dos homens, destruir-se-á  por  si mesma;",
      "39 - se  vem de  Deus, porém, não podereis destruí-los. E não aconteça que vos encontreis movendo guerra a Deus\". Concordaram, então, com ele.",
      "40 - Chamaram de novo os apóstolos e açoitaram-nos com varas. E, depois de intimá-los a que não falassem mais no nome de Jesus, soltaram- nos.",
      "41 - Quanto a eles, saíram do recinto do Sinédrio regozijando-se, por terem sido achados dignos de sofrer afrontas pelo Nome.",
      "42 - E cada dia, no Templo e pelas casas, não cessavam de ensinar e de anunciar a Boa Nova do Cristo Jesus."
    ]
  },
  {
    "title": "6 Instituição  dos  Sete  —",
    "verses": [
      "II. As primeiras missões",
      "1 - Naqueles  dias,  aumentando  o  número  dos  discípulos, surgiram murmurações dos helenistas contra  os hebreus. Isto porque, diziam aqueles, suas viúvas estavam sendo esquecidas na distribuição diária.",
      "2 - Os Doze convocaram então  a multidão +dos discípulos e  disseram: \"Não é conveniente  que abandonemos a Palavra de Deus para servir às mesas.",
      "3 - Procurai, antes, entre vós, irmãos, sete homens de  boa reputação, repletos do Espírito e de sabedoria, e nós os encarregaremos desta tarefa.",
      "4 - Quanto a nós, permaneceremos assíduos à oração e ao ministério da Palavra\".",
      "5 - A proposta agradou a toda a multidão. E escolheram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timon, Pármenas e Nicolau, prosélito de Antioquia.",
      "6 - Apresentaram-nos aos apóstolos e, tendo orado, impuseram-lhes as mãos.",
      "7 - E a palavra do Senhor crescia. O número dos discípulos multiplicava- se enormemente em Jerusalém, e considerável grupo de sacerdotes obedecia à fé.",
      "Prisão de Estêvão —",
      "8 - Estêvão, cheio de graça e de poder, operava prodígios e grandes sinais entre  o povo.",
      "9 - Intervieram então alguns da  sinagoga chamada  dos Libertos, dos cireneus e alexandrinos, dos da Cilícia e da Ásia, e puseram-se a discutir com Estêvão.",
      "10 - Mas não podiam resistir à sabedoria e ao Espírito com o qual ele falava. \"Subornaram então alguns para  dizerem: \"Ouvimo-lo pronunciar palavras blasfemas contra  Moisés e contra  Deus\".",
      "12 - Amotinaram assim o povo, os anciãos e  os escribas e, chegando de improviso,  arrebataram-no  e  o  levaram  à  presença  do  Sinédrio.  \"Lá  apresentaram testemunhas falsas que depuseram: \"Este homem não cessa  de falar contra este lugar santo e contra a Lei.",
      "14 - Pois ouvimo-lo dizer repetidamente  que esse Jesus, o Nazareu, destruirá este Lugar e modificará os costumes que  Moisés nos transmitiu\".",
      "15 - Todos os membros do Sinédrio, com os olhos fixos nele, tiveram a impressão de ver em seu rosto o rosto de um anjo. \""
    ]
  },
  {
    "title": "7 Discurso de Estêvão —",
    "verses": [
      "1 - O sumo sacerdote perguntou: \"As coisas são mesmo assim?\"",
      "2 - E ele respondeu: \"Irmãos e  pais, ouvi. O Deus da glória apareceu a  nosso pai Abraão, ainda na Mesopotâmia, antes que se estabelecesse em Harã,",
      "3 - e disse-lhe: 'Sai da tua terra e da tua parentela, e vai para a terra que eu te mostrarei'.",
      "4 - Saindo, pois, da terra dos caldeus,  ele  veio  estabelecer-se  em  Harã.  Dali,  após  a  morte  de  seu  pai,  Deus  o transferiu para esta terra, na qual vós agora habitais.",
      "5 - Nela não lhe deu herança alguma, nem sequer o equivalente a um passo. Mas prometeu que lha daria em propriedade, a ele e à sua descendência depois dele, embora não tivesse filho.",
      "6 - E falou-lhe Deus que a sua descendência seria peregrina em terra estrangeira, e a escravizariam e a maltratariam por  quatrocentos anos.",
      "7 - Mas  a  nação da  qual serão escravos, eu a  julgarei, disse  Deus. Depois disto sairão de lá e me renderão culto neste Lugar.",
      "8 - Deu-lhe em seguida a aliança da circuncisão. Por isso, tendo gerado Isaac, Abraão circuncidou-o no oitavo dia. E Isaac fez o mesmo a Jacó, e Jacó aos doze patriarcas.",
      "9 - Os patriarcas, invejosos de José, venderam-no para o Egito. Mas Deus estava com ele",
      "10 - e o livrou de todas as suas tribulações: deu-lhe graça e sabedoria diante do faraó, rei  do Egito, que o nomeou superintendente do Egito e  de toda a casa real.",
      "11 - Sobreveio então a fome sobre todo o Egito e Canaã. A aflição era grande, e nossos pais não encontravam mantimentos.",
      "12 - Ao saber que no Egito havia trigo, Jacó para lá enviou nossos pais uma primeira vez.",
      "13 - Na segunda vez José deu-se a conhecer a seus irmãos, e tornou-se conhecida do faraó a sua origem.",
      "14 - José mandou então buscar Jacó, seu pai, e toda a sua parentela, em número de setenta  e cinco pessoas.",
      "15 - Desceu Jacó para  o Egito e aí morreu, ele e também nossos pais.",
      "16 - Seus restos foram trasladados a Siquém  e depostos no  sepulcro que Abraão comprara a dinheiro aos filhos de Emor, pai de Siquém.",
      "17 - Aproximava-se, porém, o tempo da promessa que Deus fizera  solenemente a Abraão. O povo foi crescendo e multiplicando-se  no Egito,",
      "18 - até  que  surgiu no Egito outro rei, o qual não tinha  mais conhecimento de José.",
      "19 - E ele, usando de astúcia para com a nossa raça, atormentou nossos pais a ponto de obrigá-los a expor nossos recém-nascidos, para  que não sobrevivessem.",
      "20 - Nesse momento nasceu Moisés, que era belo aos olhos de  Deus. Por três meses foi nutrido na casa paterna;",
      "21 - e depois, tendo sido exposto, recolheu-o a filha do faraó e  o criou como seu próprio filho.",
      "22 - Assim foi Moisés iniciado em toda a sabedoria  dos egípcios, e tornou-se  poderoso em suas palavras e  obras.",
      "23 - Ao completar quarenta anos, veio-lhe à mente a idéia de visitar  seus irmãos, os filhos de Israel.",
      "24 - Ao ver  um  deles  maltratado  injustamente,  tomou-lhe  a  defesa  e  vingou  o  oprimido, matando o egípcio.",
      "25 - Julgava  que  seus irmãos compreenderiam que  Deus queria  salvá- los por meio dele. Mas não compreenderam.",
      "26 - No dia seguinte, apareceu quando alguns deles se batiam e tentou reconduzi-los à paz, dizendo: 'Homens, sois irmãos: por que vos  maltratais  um  ao  outro?'",
      "27 - Então,  o  que  maltratava  o  companheiro  o  repeliu, dizendo: 'Quem te constituiu chefe e juiz sobre nós?",
      "28 - Pretenderias matar-me, da mesma forma como ontem mataste o egípcio?'",
      "29 - A estas palavras, Moisés fugiu e foi viver como forasteiro na terra de Madiã, onde gerou dois filhos.",
      "30 - Decorridos quarenta anos, apareceu-lhe um anjo no deserto do monte Sinai, na chama de uma sarça ardente.",
      "31 - Ao percebê-lo, Moisés ficou admirado com o que via. E, aproximando-se para ver melhor, fez-se ouvir a voz do Senhor:",
      "32 - 'Eu sou o Deus de teus pais, o Deus de Abraão, de Isaac e de Jacó'. Todo trêmulo, Moisés não ousava olhar.",
      "33 - E o Senhor lhe disse: 'Tira a sandália dos pés, pois o lugar em que estás é terra santa.",
      "34 - Eu vi, eu vi o sofrimento de meu  povo no  Egito,  e ouvi  seus  gemidos.  Por  isso  desci  para  livrá-los. Agora vem, eu vou enviar-te ao Egito'.",
      "35 - Este Moisés, a quem tinham negado com as palavras: 'Quem te constituiu chefe e  juiz?', Deus o enviou como chefe e redentor, com a assistência do anjo que lhe apareceu na sarça.",
      "36 - Foi ele quem os fez sair, operando prodígios e sinais na  terra  do Egito, no mar Vermelho e  no deserto, durante quarenta anos.",
      "37 - Foi ele, Moisés, quem disse aos  filhos de Israel: 'Deus vos suscitará, dentre vossos irmãos, um profeta como eu'.",
      "38 - Foi ele  quem, na assembléia do deserto, esteve com o anjo que  lhe falava no monte Sinai e também com nossos pais; foi ele quem recebeu palavras de vida para  no-las transmitir.",
      "39 - Mas nossos pais não quiseram obedecer-lhe. Antes, repeliram- no e, nos seus corações, voltaram para o Egito,",
      "40 - ao dizerem a Aarão: 'Faze-nos deuses que caminhem à nossa frente. Pois a este Moisés, que nos fez sair da terra do Egito, não sabemos  o  que  lhe  aconteceu'.",
      "41 - E  nesses  dias  fizeram  um  bezerro  e  ofereceram sacrifício ao ídolo, regozijando-se com  as obras de  suas mãos.",
      "42 - Deus então voltou-se contra eles e  os entregou ao culto do exército do céu, como está escrito no livro dos Profetas: Acaso me oferecestes vítimas e sacrifícios durante quarenta anos no deserto, ó casa de  Israel?",
      "43 - Entretanto, carregastes a tenda de Moloc e  a estrela do deus Refã, figuras  que  havíeis  feito  para  adorar;  por  isso  eu  vos  deportarei  para  além  de Babilônia.",
      "44 - A Tenda do Testemunho esteve com nossos pais no deserto, segundo ordenara aquele que falava a Moisés, determinando que a fizesse conforme o modelo que  havia visto.",
      "45 - Tendo-a recebido, nossos pais, guiados por Josué,  a  introduziram no país conquistado das nações que Deus expulsou diante deles, até os dias de Davi.",
      "46 - Este encontrou graça diante de Deus e suplicou o favor de providenciar morada para a casa de Jacó.",
      "47 - Foi Salomão, porém, que lhe construiu uma casa.",
      "48 - Entretanto, o Altíssimo não habita em obras de mãos humanas, como diz o profeta:",
      "49 - O céu é o meu trono, e a terra, o estrado de meus pés. Que casa me construireis, diz o Senhor, ou qual será o lugar do meu repouso?",
      "50 - Não foi minha mão que fez tudo isto?",
      "51 - Homens de dura cerviz, incircuncisos de coração e  de  ouvidos, vós sempre resistis ao Espírito Santo! Como foram vossos pais, assim também vós!",
      "52 - A  qual dos profetas  vossos pais não perseguiram? Mataram os que prediziam a vinda do Justo, de quem vós agora  vos tornastes traidores e assassinos,",
      "53 - vós, que recebestes a Lei por intermédio de anjos, e não a guardastes!\"",
      "54 - Ouvindo isto, tremiam de  raiva em seus corações e rangiam os dentes contra ele. Apedrejamento  de  Estêvão.  Saulo  perseguidor.  —",
      "55 - Estêvão,  porém,  repleto  do Espírito Santo, fitou os olhos no céu e viu a glória de Deus, e Jesus, de pé, à direita de Deus.",
      "56 - E disse: \"Eu vejo os céus abertos, e o Filho do Homem, de pé, à direita de Deus\".",
      "57 - Eles, porém, dando grandes gritos, taparam os ouvidos e precipitaram-se à uma sobre ele.",
      "58 - E, arrastando-o para   fora   da cidade, começaram a apedrejá-lo. As testemunhas depuseram seus mantos aos pés de   um jovem chamado Saulo.",
      "59 - E apedrejaram a  Estêvão, enquanto este invocava e  dizia: \"Senhor Jesus, recebe meu espírito\".",
      "60 - Depois, caindo de  joelhos, gritou em voz alta: \"Senhor, não lhes leves em conta este pecado\". E, dizendo isto, adormeceu."
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - Ora, Saulo estava  de acordo com a sua execução. Naquele dia, desencadeou-se uma grande perseguição contra a Igreja que estava em Jerusalém. Todos, com exceção dos apóstolos, dispersaram-se  pelas  regiões da Judéia  e  da Samaria.",
      "2 - Entretanto, alguns homens  piedosos  sepultaram  Estêvão, fazendo grandes  lamentações por ele.",
      "3 - Quanto  a Saulo, devastava a Igreja: entrando pelas casas, arrancava homens e mulheres e metia-os na prisão.",
      "Filipe na Samaria —",
      "4 - Entretanto, os que haviam sido dispersos iam de lugar em lugar, anunciando a palavra da Boa Nova.",
      "5 - Foi assim que Filipe, tendo descido a uma cidade da Samaria, a eles proclamava o Cristo.",
      "6 - As multidões atendiam unânimes ao que Filipe dizia, pois ouviam falar dos sinais que operava ou viam-nos pessoalmente.",
      "7 - De  muitos possessos os espíritos impuros saíam, dando grandes gritos, e muitos paralíticos e coxos foram curados.",
      "8 - E foi grande a alegria naquela cidade.",
      "Simão, o mago —",
      "9 - Ora, vivia há tempo, na cidade, um homem chamado Simão, o qual, praticando a  magia, excitava  a admiração do povo de Samaria e pretendia  ser alguém importante.",
      "10 - Todos, do menor ao maior, lhe davam atenção, dizendo: \"Este é o Poder de Deus, que se chama Grande\".",
      "11 - Davam-lhe atenção porque ele, por muito tempo, os fascinara com suas artes mágicas.",
      "12 - Quando, porém, acreditaram em Filipe, que  lhes anunciara a Boa Nova do Reino de Deus e do nome de Jesus Cristo, homens e mulheres faziam-se batizar.",
      "13 - O  próprio Simão, ele também, acreditou. E, tendo recebido o batismo,  estava  constantemente  com  Filipe,  admirando-se  ao  observar  os  sinais  e grandes atos de  poder que  se realizavam.",
      "14 - Os apóstolos, que estavam em Jerusalém, tendo ouvido que a Samaria acolhera a palavra de Deus, enviaram-lhes Pedro e João.",
      "15 - Estes, descendo até lá, oraram por eles, a fim de que recebessem o Espírito Santo.",
      "16 - Pois não tinha caído ainda sobre nenhum deles, mas somente haviam sido batizados em nome do Senhor Jesus.",
      "17 - Então começaram a impor-lhes as mãos, e eles recebiam o Espírito Santo.",
      "18 - Quando Simão viu que o Espírito era dado pela imposição das mãos dos apóstolos, ofereceu-lhes dinheiro,",
      "19 - dizendo: \"Dai-me também a mim este poder, para  que receba o Espírito Santo todo aquele a quem eu impuser as mãos\".",
      "20 - Pedro, porém, replicou: \"Pereça o teu dinheiro, e tu com ele, porque julgaste poder comprar com dinheiro o dom de Deus!\"",
      "21 - Não terás parte nem herança neste ministério, porque o teu coração não é reto diante de Deus.",
      "22 - Arrepende-te, pois, desta maldade tua e ora ao Senhor, para que te possa ser perdoado este pensamento do teu coração;",
      "23 - pois eu te vejo na amargura do fel e nos laços da iniqüidade\".",
      "24 - Simão respondeu: \"Rogai vós por mim ao Senhor, para que não me sobrevenha nada do que acabais de dizer\".",
      "25 - Então, tendo  dado testemunho e anunciado a palavra do Senhor, eles voltaram a Jerusalém, evangelizando muitos povoados dos samaritanos.",
      "Filipe batiza um eunuco —",
      "26 - O Anjo do Senhor disse a Filipe: \"Levanta-te e vai, por volta do meio-dia, \" pela estrada que desce de Jerusalém a Gaza. A estrada está deserta\".",
      "27 - Ele se levantou e partiu. Ora, um etíope, eunuco e alto funcionário de Candace, rainha da Etiópia, que era superintendente de todo o seu tesouro, viera a Jerusalém para adorar",
      "28 - e ia voltando. Sentado na sua carruagem, estava lendo o profeta Isaías.",
      "29 - Disse então o Espírito a Filipe: \"Adianta-te e aproxima-te da carruagem\".",
      "30 - FiIipe correu e ouviu que o eunuco  lia o  profeta Isaías. Então  perguntou-lhe:  \"Entendes  o que  estás lendo?\"",
      "31 - \"Como o poderia, disse ele, se alguém não me explicar?\" Convidou então Filipe asubir  e  sentar-se  com  ele.",
      "32 - Ora,  a  passagem  da  Escritura  que  estava  lendo  era  a seguinte: Como ovelha foi levado ao matadouro; e como cordeiro, mudo ante aquele que  o tosquia, assim ele não abre  a  boca.",
      "33 - Na  sua  humilhação foi-lhe tirado o julgamento. E a sua geração, quem é que vai narrá-la? Porque a sua vida foi eliminada da terra.",
      "34 - Dirigindo-se a Filipe, disse o eunuco: \"Eu te pergunto, de quem diz isto o profeta? De si mesmo ou de outro?\"",
      "35 - Abrindo então a boca, e partindo deste trecho da Escritura, Filipe anunciou-lhe  a Boa Nova de Jesus.",
      "36 - Prosseguindo pelo caminho, chegaram aonde havia água. Disse então o eunuco: \"Eis aqui a água. Que impede que eu seja batizado?\"",
      "38 - E mandou parar a carruagem. Desceram ambos à água, Filipe e  o eunuco. E Filipe o batizou.",
      "39 - Quando subiram da água, o Espírito do Senhor arrebatou Filipe, e o eunuco não mais o viu. Mas prosseguiu na sua jornada alegremente.",
      "40 - Quanto a Filipe, encontrou-se em Azot. E, passando adiante, anunciava a Boa Nova em todas as cidades que atravessava, até que chegou a Cesaréia."
    ]
  },
  {
    "title": "9 Vocação de Saulo —",
    "verses": [
      "1 - Saulo, respirando ainda ameaças de morte contra os discípulos do Senhor,  dirigiu-se ao sumo sacerdote.",
      "2 - Foi pedir-lhe cartas para as sinagogas de Damasco,  a  fim  de  poder  trazer  para  Jerusalém,  presos,  os  que  lá  encontrasse pertencendo ao Caminho, quer  homens, quer mulheres.",
      "3 - Estando ele em viagem e aproximando-se  de  Damasco,  subitamente  uma  luz  vinda  do  céu  o  envolveu  de claridade.",
      "4 - Caindo por terra, ouviu uma voz que lhe dizia: \"Saul, Saul,  por que me persegues?\"",
      "5 - Ele perguntou: \"Quem és, Senhor?\" E a resposta: \"Eu sou Jesus, a quem tu estás perseguindo.",
      "6 - Mas levanta-te, entra na cidade, e  te dirão o que  deves fazer\".",
      "7 - Os homens que com ele viajavam detiveram-se, emudecidos de espanto, ouvindo a voz mas não vendo ninguém.",
      "8 - Saulo ergueu-se do chão. Mas, embora tivesse os olhos abertos, não  via  nada.  Conduzindo-o, então,  pela  mão,  fizeram-no entrar em Damasco.",
      "9 - Esteve três dias sem ver,  e  nada comeu  nem bebeu.",
      "10 - Ora, vivia em Damasco um discípulo chamado Ananias. O Senhor lhe disse em visão: \"Ananias!\" Ele respondeu: \"Estou aqui, Senhor!\"",
      "11 - E o Senhor prosseguiu: \"Levanta-te, vai pela rua chamada Direita e procura, na casa de Judas, por alguém de nome Saulo, de Tarso. Ele está orando",
      "12 - e acaba de ver um homem chamado Ananias entrar e lhe impor as mãos, para que recobre a vista\".",
      "13 - Ananias  respondeu: \"Senhor,  ouvi de  muitos, a respeito deste  homem, quantos males fez a teus santos em Jerusalém.",
      "14 - E aqui está com autorização dos chefes dos sacerdotes para prender a todos os que invocam o teu nome\".",
      "15 - Mas o Senhor insistiu: \"Vai, porque este homem é para  mim um instrumento de escol para levar o meu nome diante  das nações pagãs, dos reis, e dos filhos de Israel.",
      "16 - Eu mesmo lhe mostrarei quanto lhe é preciso sofrer em favor do meu nome\".",
      "17 - Ananias partiu. Entrou na casa, impôs sobre ele as mãos e disse: \"Saul, meu irmão, o Senhor me enviou, Jesus, o mesmo que te apareceu no caminho por onde  vinhas. É para que  recuperes a  vista  e fiques repleto do Espírito Santo\".",
      "18 - Logo caíram-lhe  dos olhos umas como escamas, e recobrou a  vista. Recebeu, então, o batismo",
      "19 - e, tendo tomado alimento, sentiu-se reconfortado. Pregação de Saulo em Damasco — Saulo esteve alguns dias com os  discípulos em Damasco",
      "20 - e, imediatamente, nas sinagogas, começou a proclamar Jesus, afirmando que ele é o Filho de Deus.",
      "21 - Todos os que o ouviam ficavam estupefatos e diziam: \"Mas não é este o que devastava em Jerusalém os que invocavam esse nome, e veio para cá expressamente com o fim de prendê-los e conduzi-los aos chefes dos sacerdotes?\"",
      "22 - Saulo, porém, crescia mais e mais em  poder e confundia os judeus que moravam em Damasco, demonstrando que Jesus é  o Cristo.",
      "23 - Decorridos muitos dias, os judeus deliberaram entre si como matá-lo.",
      "24 - Mas Saulo teve conhecimento dessa  trama. Vigiavam  até  as  portas  da  cidade,  de  dia  e  de  noite,  para  o  matarem.",
      "25 - Então  os discípulos, uma noite, fizeram-no descer pela muralha, oculto num cesto.",
      "Visita de Saulo a Jerusalém —",
      "26 - Tendo chegado a Jerusalém, tentava associar-se aos discípulos; mas todos tinham medo dele, não acreditando que fosse, de fato, discípulo.",
      "27 - Então Barnabé  tomou-o consigo, levou-o aos apóstolos e contou-lhes como, no caminho, Saulo vira  o Senhor,  o qual lhe  dirigiu a palavra; e com que intrepidez, em Damasco, falara no nome de Jesus.",
      "28 - Daí por diante, ia e vinha entre eles, em Jerusalém, falando com intrepidez no nome do Senhor.",
      "29 - Dirigia-se  também aos Helenistas e discutia com eles, os quais, porém, projetavam tirar-lhe a  vida.",
      "30 - Tendo-o sabido, os irmãos conduziram-no até Cesaréia, de lá enviando-o para Tarso. \"",
      "Período de tranqüilidade —",
      "31 - Entretanto, as Igrejas gozavam de paz em toda a Judéia, Galiléia  e Samaria. Elas se edificavam e andavam no temor do Senhor, repletas da consolação do Espírito Santo",
      "Pedro cura um paralítico em Lida —",
      "32 - Aconteceu que Pedro, que se deslocava por toda parte, desceu também para junto dos santos que moravam em Lida. \"Encontrou ali um homem chamado Enéias, que havia oito anos estava de cama: era paralítico.",
      "34 - Pedro então lhe disse: \"Enéias, Jesus Cristo  te cura! Levanta-te e arruma teu leito\". Ele imediatamente  levantou-se.",
      "35 - Viram-no todos os habitantes de Lida  e da  planície de Saron e se converteram ao Senhor. Pedro  ressuscita  uma  mulher  em  Jope  —",
      "36 - Ora,  em  Jope  havia  uma  discípula, chamada  Tabita,  em  grego  Dorcas,  notável  pelas  boas  obras  e  esmolas  que  fazia.",
      "37 - Aconteceu que naqueles dias ela caiu doente e morreu. Depois de a lavarem, puseram- na na sala superior.",
      "38 - Como Lida está perto de Jope, os discípulos, sabendo que Pedro lá se encontrava, enviaram-lhe dois homens com este pedido: \"Não te demores em vir ter conosco\".",
      "39 - Pedro atendeu e  veio com eles. Assim que chegou, levaram-no à  sala superior, onde o cercaram todas as viúvas, chorando e  mostrando túnicas e  mantos, quantas coisas Dorcas lhes havia feito quando estava com elas.",
      "40 - Pedro, mandando que todas saíssem, pôs-se de joelhos e orou. Voltando- se então para o corpo, disse: \"Tabita, levanta-te!\" Ela abriu os olhos e, vendo Pedro, sentou-se.",
      "41 - Este, dando-lhe a mão, fê-la erguer-se.  E   chamando  os  santos,  especialmente  as  viúvas,   apresentou-a  viva.",
      "42 - Espalhou-se a notícia por toda Jope, e muitos creram no Senhor.",
      "43 - Pedro ficou em Jope por mais tempo, em casa de certo Simão, que era curtidor."
    ]
  },
  {
    "title": "10 Pedro vai à casa de um centurião romano —",
    "verses": [
      "1 - Vivia em Cesaréia  um homem chamado Cornélio, centurião da coorte itálica.",
      "2 - Era piedoso e temente a Deus, com toda a  sua casa; dava  muitas esmolas ao povo e  orava  a Deus constantemente.",
      "3 - Ele  viu claramente, em visão, cerca da nona hora do dia, o Anjo do Senhor entrando em sua casa e chamando-o: \"Cornélio!\"",
      "4 - Fixando os olhos nele e cheio de temor, perguntou-lhe: \"Que há, Senhor?\"  E o Anjo lhe disse: \"Tuas orações e tuas esmolas subiram até a presença de Deus e ele se lembrou de ti.",
      "5 - Agora, pois, envia alguns homens a Jope e manda  chamar  Simão,  cognominado  Pedro.",
      "6 - Ele  está  hospedado  em  casa  de  certo Simão, curtidor, que se encontra junto ao mar\".",
      "7 - Assim que se retirou o Anjo que lhe falara, Cornélio chamou dois de  seus empregados, bem como um soldado piedoso, daqueles que estavam a seu serviço,",
      "8 - explicou-lhes tudo e enviou-os a Jope.",
      "9 - No dia seguinte, enquanto caminhavam e estando já perto da cidade, Pedro subiu ao terraço da casa, por volta da sexta  hora, para orar.",
      "10 - Sentindo fome, quis comer. Enquanto lhe preparavam alimento, sobreveio-lhe um êxtase.",
      "11 - Viu o céu aberto e um objeto que descia, semelhante  a um grande lençol, baixado à  terra  pelas quatro pontas.",
      "12 - Dentro havia todos os quadrúpedes e  répteis da  terra, e aves do céu.",
      "13 - Uma  voz lhe falou: \"Levanta-te,  Pedro,  imola  e  come!\"",
      "14 - Pedro,  porém,  replicou:  \"De  modo  nenhum, Senhor, pois jamais comi coisa alguma profana e impura!\"",
      "15 - De novo, pela segunda vez, a voz lhe falou: \"Ao que Deus purificou, não chames tu de profano\".",
      "16 - Sucedeu isto por três vezes, e logo o objeto foi recolhido ao céu.",
      "17 - Enquanto Pedro, no seu íntimo, hesitava sobre o significado da visão que tivera, os homens enviados por Cornélio, tendo   perguntado   pela casa   de Simão, pararam junto à   porta.",
      "18 - Chamaram e   se informaram se era ali que  se hospedava Simão, cognominado Pedro.",
      "19 - Entretanto, meditando ainda Pedro sobre a visão, disse-lhe o Espírito: \"Alguns homensestão aí, à tua procura.",
      "20 - Desce, pois, e vai com eles sem hesitação, porque fui eu que os enviei\".",
      "21 - Descendo então Pedro ao encontro  desses homens,  disse: \"Aqui me  tendes; sou eu  a quem procurais. Qual o motivo da  vossa vinda?\"",
      "22 - E responderam: \"O centurião Cornélio, homem justo  e temente a Deus, de quem toda a nação judaica dá bom testemunho, recebeu de um santo anjo o aviso para chamar-te à sua casa, para ouvir as palavras que tens a dizer\".",
      "23 - Convidando-os então a entrar, deu-lhes hospitalidade. No dia  seguinte, levantou-se  e  partiu com eles. Alguns dos irmãos que eram de Jope acompanharam-no.",
      "24 - Mais um dia, e entrou em Cesaréia. Cornélio estava aguardando- os, e tinha convidado seus parentes e amigos mais íntimos.",
      "25 - Quando Pedro estava para entrar, Cornélio saiu-lhe ao encontro e prostrou-se a seus pés, adorando-o.",
      "26 - Mas Pedro reergueu-o, dizendo: \"Levanta-te, pois eu também sou apenas um homem\".",
      "27 - E, falando amigavelmente com ele, entrou. Encontrando muitos ali reunidos,",
      "28 - assim lhes falou: \"Bem sabeis que é ilícito a um judeu relacionar-se com um estrangeiro ou mesmo dirigir-se à sua casa. Mas Deus acaba de mostrar- me que a nenhum homem se deve chamar de profano ou impuro.",
      "29 - Por isso vim sem hesitar, logo que chamado. Pergunto, pois: Por  que  razão me chamastes?\"",
      "30 - Cornélio respondeu. \"Faz hoje três dias, por esta mesma hora, estava eu fazendo a oração pela hora nona em minha casa, quando diante de  mim postou-se um homem de  vestes resplandecentes.",
      "31 - E disse-me: 'Cornélio, tua oração foi ouvida e  tuas esmolas foram lembradas diante  de  Deus. '",
      "32 - Manda, pois, alguém a Jope, a chamar Simão, cognominado Pedro. Ele está hospedado em casa de Simão, o curtidor,  à  beira-mar'.",
      "33 - Imediatamente  mandei chamar-te,  e  tiveste a  bondade de vir. Aqui estamos, pois, todos nós, diante de ti, para ouvir tudo o que te foi ordenado por Deus\".",
      "Discurso de Pedro em casa de Cornélio —",
      "34 - Tomando então a palavra, Pedro falou: \"Dou-me conta, em verdade, de  que Deus não faz acepção de pessoas,",
      "35 - mas que, em qualquer nação, quem o teme e pratica a justiça, lhe é agradável.",
      "36 - EIe enviou a palavra aos filhos de Israel, dando-lhes a  boa nova  da  paz por Jesus Cristo, que  é  o Senhor  de  todos.",
      "37 - Sabeis o que aconteceu por  toda  a Judéia: Jesus de  Nazaré, começando pela Galiléia, depois do batismo proclamado por João,",
      "38 - como Deus o ungiu com o Espírito Santo e com poder, ele que passou fazendo o bem e curando a todos os que estavam dominados pelo diabo, porque  Deus estava com ele.",
      "39 - E nós somos testemunhas de tudo o que fez na região dos judeus e em Jerusalém, ele, a quem no entanto mataram, suspendendo-o ao madeiro.",
      "40 - Mas Deus o ressuscitou ao terceiro dia e concedeu-lhe que se tornasse visível,",
      "41 - não a  todo o povo, mas às testemunhas anteriormente designadas por Deus, isto é, a nós, que comemos e bebemos com ele, após sua ressurreição dentre os mortos.",
      "42 - E ordenou-nos que proclamássemos ao Povo e déssemos testemunho de que ele é o juiz dos vivos e dos mortos, como tal constituído por Deus.",
      "43 - DeIe  todos os profetas dão testemunho de  que, por meio de  seu nome, receberá a remissão dos pecados todo aquele que nele crer\".",
      "Batismo dos primeiros gentios —",
      "44 - Pedro estava ainda falando estas coisas, quando o Espírito Santo caiu sobre todos os que ouviam a Palavra.",
      "45 - E os fiéis que eram da circuncisão, que  tinham vindo com Pedro, ficaram estupefatos de  verem que  também sobre  os gentios se derramara o dom do Espírito Santo,",
      "46 - pois ouviam-nos falar em línguas e engrandecer  a  Deus. Então disse Pedro:",
      "47 - \"Poderia alguém recusar  a água  do batismo para estes, que receberam o Espírito Santo assim como nós?\"",
      "48 - E determinou que fossem batizados em nome de Jesus Cristo. Pediram-lhe então que permanecesse ali por alguns dias."
    ]
  },
  {
    "title": "11 Em Jerusalém, Pedro justifica sua conduta —",
    "verses": [
      "1 - Entretanto, os apóstolos e os irmãos que estavam na Judéia souberam que  também os gentios haviam recebido a palavra de Deus.",
      "2 - Assim, quando Pedro subiu a Jerusalém, começaram a discutir com ele os que eram da circuncisão, dizendo:",
      "3 - \"Entraste em casa de incircuncisos e comeste com eles!\"",
      "4 - Pedro, então, começou a expor-lhes a questão, ponto por ponto:",
      "5 - \"Eu estava na cidade de Jope, em oração, quando, em êxtase, tive uma visão: do céu descia um objeto, semelhante a  um grande lençol que baixava, sustentado pelas quatro pontas, e chegava até mim.",
      "6 - Olhando-o atentamente eu refletia, quando nele vi os quadrúpedes da terra, as feras e os répteis, e as aves do céu.",
      "7 - Ouvi então uma voz que me dizia: 'Levanta-te, Pedro, imola e come!'\"",
      "8 - E eu respondi: 'De modo algum, Senhor! Pois nada de profano ou impuro jamais entrou em minha boca'.",
      "9 - Tornou-me a falar a voz vinda do céu: 'Ao que Deus purificou não chames tu de profano'.",
      "10 - Isto aconteceu por três vezes, e   depois tudo foi novamente   recolhido ao céu.",
      "11 - Logo a seguir, três homens apresentaram-se  diante  da  casa  onde  estávamos,  enviados  de  Cesaréia  para  se encontrarem comigo.",
      "12 - Disse-me então o Espírito que  os acompanhasse sem hesitação. Foram comigo também estes seis irmãos e entramos na casa daquele homem.",
      "13 - Por sua vez, ele  nos contou como vira  um anjo apresentar-se em sua casa e  dizer-lhe: 'Manda alguém a Jope, a chamar Simão, cognominado Pedro.",
      "14 - Ele te dirá palavras mediante as quais serás salvo, tu e toda a tua casa'.",
      "15 - Ora, apenas começara eu a falar, caiu o Espírito Santo  sobre  eles,  assim  como  sobre  nós  no  princípio.",
      "16 - Lembrei-me,  então,  desta palavra do Senhor: 'João, na verdade, batizou com água, mas vós sereis batizados com o Espírito Santo'.",
      "17 - Portanto, se Deus lhes concedeu o mesmo dom que a nós, que cremos no Senhor Jesus Cristo,  quem seria eu para  poder impedir a Deus de agir?\"",
      "18 - Ouvindo isto, tranqüilizaram-se e glorificaram a Deus, dizendo: \"Logo, também aos gentios Deus concedeu o arrependimento que conduz à vida!\"",
      "Fundação da igreja de Antioquia —",
      "19 - Aqueles que  haviam sido dispersos desde a tribulação que sobreviera  por causa de  Estêvão, espalharam-se até  a Fenícia, Chipre e Antioquia, não anunciando a ninguém a Palavra, senão somente a judeus.",
      "20 - Havia entre eles, porém, alguns cipriotas e cireneus. Estes, chegando a  Antioquia, falaram também aos gregos, anunciando-lhes a Boa Nova do Senhor Jesus.",
      "21 - A mão do Senhor estava com eles e um grande número, abraçando a fé, converteu-se ao Senhor.",
      "22 - Ora, a notícia chegou aos ouvidos da Igreja  que está em Jerusalém, pelo que enviaram Barnabé até Antioquia.",
      "23 - Quando  ele  chegou,  e  viu  a  graça  que  vinha  de  Deus,  alegrou-se.  E exortava a todos a permanecerem fiéis ao Senhor, com prontidão de coração.",
      "24 - Pois era um homem bom, repleto do Espírito Santo e  de fé. Assim, considerável multidão agregou-se ao Senhor.",
      "25 - Entretanto, partiu Barnabé para Tarso, à procura de Saulo.",
      "26 - De lá, encontrando-o,  conduziu-o  a Antioquia.  Durante um  ano  inteiro  conviveram  na Igreja e ensinaram numerosa  multidão. E foi em Antioquia que os discípulos, pela primeira vez, foram chamados de \"cristãos\".",
      "Barnabé e Saulo enviados a Jerusalém —",
      "27 - Naqueles dias, alguns profetas desceram de Jerusalém a Antioquia.",
      "28 - Apresentou-se um deles, chamado Ágabo, o qual começou a anunciar, por meio do Espírito, que estava para vir uma grande fome sobre toda a terra. E ela de fato veio, no reinado de Cláudio. \"",
      "29 - Decidiram então os discípulos, cada um segundo suas  posses, enviar contribuições em ajuda aos irmãos que  moravam na Judéia.",
      "30 - Eles de fato o fizeram, enviando-as aos anciãos por intermédio de Barnabé e de Saulo."
    ]
  },
  {
    "title": "12  Prisão  de  Pedro  e  sua  libertação  miraculosa  —",
    "verses": [
      "1 - Nessa  mesma  ocasião  o  rei Herodes começou a tomar medidas visando a maltratar alguns membros da Igreja.",
      "2 - Assim, mandou matar à espada Tiago, irmão de João.",
      "3 - E, vendo que isto agradava aos judeus, mandou prender também a Pedro. Era nos dias dos Pães sem fermento.",
      "4 - Tendo- o, pois, feito deter, lançou-o na  prisão, entregando-o à guarda de  quatro piquetes, de quatro soldados cada um, tencionando apresentá-lo ao povo depois da Páscoa.",
      "5 - Mas, enquanto Pedro  estava sendo mantido na prisão, fazia-se incessantemente oração  a Deus,  por  parte  da  Igreja,  em  favor  dele.",
      "6 - Quando  se  aproximava  o  momento  de Herodes apresentá-lo, naquela mesma noite estava Pedro dormindo entre dois soldados, preso a duas correntes, enquanto sentinelas diante da porta  vigiavam a prisão.",
      "7 - De repente, sobreveio o Anjo do Senhor e uma luz brilhou no cubículo. Tocando o lado de Pedro, o Anjo fê-lo erguer-se, dizendo: \"Levanta-te depressa!\" E caíram-lhe as correntes das mãos.",
      "8 - Disse-lhe ainda: \"Cinge-te e calça tuas sandálias\". E ele o fez. Disse-lhe mais: \"Envolve-te em teu manto e segue- me\".",
      "9 - Pedro saiu e foi seguindo-o, mas não sabia se era verdade o que estava acontecendo por meio do Anjo: parecia-lhe antes uma visão.",
      "10 - Passaram, assim, pelo primeiro posto  da guarda, depois pelo segundo, e chegaram ao portão de ferro que  dá para  a cidade, o qual se abriu por  si mesmo diante deles. Saindo, enveredaram por uma rua, quando subitamente o Anjo apartou-se dele.",
      "11 - Então Pedro, voltando a si, disse: \"Agora sei realmente que o Senhor enviou o seu Anjo, livrando-me das mãos de Herodes e de toda expectativa do povo judeu\".",
      "12 - Dando- se conta da situação, dirigiu-se à casa de Maria, a mãe de João, o que tem o cognome de Marcos. Ali se encontravam muitos, reunidos em oração.",
      "13 - Batendo ele ao postigo do portão, veio uma criada, chamada Rode, para ver quem era.",
      "14 - Tendo reconhecido a voz de Pedro, ficou tão alegre que não lhe abriu. Ao invés, correndo para  dentro, anunciou que Pedro estava ali, diante do portão.",
      "15 - Então, disseram-lhe: \"Estás louca!\" Ela, porém, assegurava  que  era  verdade.  \"Então  é  seu  anjo!\",  concluíram.",
      "16 - Pedro,  porém, continuava a bater. Afinal abriram e, vendo- o, ficaram estupefatos.",
      "17 - Ele, fazendo sinal com a mão para que não falassem, narrou-lhes como o Senhor o livrara da prisão. E acrescentou: \"Anunciai isto a Tiago e aos irmãos\". Depois saiu, e foi para outro lugar.",
      "18 - Fazendo-se  dia,  houve não pequeno alvoroço entre  os soldados, sobre o que teria acontecido a Pedro.",
      "19 - Tendo mandado chamá-lo e não o encontrando, Herodes instaurou um inquérito sobre  os guardas e ordenou que fossem executados Depois, descendo da Judéia para Cesaréia, ali passou algum tempo.",
      "A morte do perseguidor —",
      "20 - Ora, Herodes estava irritado contra os habitantes de Tiro e de Sidônia. Mas estes, de comum acordo, apresentaram-se diante  dele e, depois de persuadir a Blasto, camareiro real, começaram a pedir a paz. Com efeito, a região deles se abastecia no território do rei.",
      "21 - No dia marcado, Herodes revestiu-se dos trajes reais e tomou lugar na tribuna. Começando ele a falar à multidão,",
      "22 - o povo pôs-se a aclamar: \"É a voz de Deus e não de um homem!\"",
      "23 - No mesmo instante, porém, feriu-o o Anjo do Senhor, pelo motivo de não haver dado glória a Deus. Assim, roído de vermes, expirou.",
      "24 - Entretanto, a  palavra de  Deus crescia  e se  multiplicava.",
      "25 - Quanto a  Barnabé  e Saulo, depois  de  se  terem  desempenhado  do  seu  ministério  em  Jerusalém,  regressaram, levando consigo João, cognominado Marcos."
    ]
  },
  {
    "title": "13 O envio em missão —",
    "verses": [
      "III. Missão de Barnabé e de Paulo. O Concílio de Jerusalém",
      "1 - Havia em Antioquia, na Igreja  local, profetas e  doutores: Barnabé, Simeão cognominado  Níger, Lúcio de Cirene,  e ainda  Manaém, companheiro de infância do tetrarca Herodes, e Saulo.",
      "2 - Celebrando eles a liturgia em honra do Senhor e jejuando, disse-lhes o Espírito Santo: \"Separai para mim Barnabé e Saulo, para a obra à qual os destinei\".",
      "3 - Então, depois de terem jejuado e orado, impuseram-lhes as mãos e despediram-nos.",
      "Em Chipre. O mago Elimas. —",
      "4 - Enviados, pois, pelo Espírito Santo, eles desceram até Selêucia,  de  onde  navegaram  para  Chipre.",
      "5 - Chegados  a  Salamina,  puseram-se  a anunciar a palavra de Deus nas sinagogas dos judeus.  Tinham também João como auxiliar.",
      "6 - Tendo atravessado toda a ilha até Pafos, aí encontraram um mago, falso profeta, que era judeu e se chamava Bar-Jesus.",
      "7 - Ele estava com o procônsul Sérgio Paulo, homem prudente, o qual mandara chamar Barnabé e Saulo, desejoso de  ouvir a palavra de Deus.",
      "8 - Elimas, porém, o mago — assim se traduz o seu nome — começou a opor-se  a eles, procurando afastar  o procônsul da  fé.",
      "9 - Então Saulo, que  também se chamava Paulo, repleto do Espírito Santo, fixando nele os olhos,",
      "10 - disse: \"Homem cheio de toda a falsidade e de toda a malícia, filho do  diabo e inimigo de toda a justiça, não cessarás de perverter  os caminhos do Senhor, que  são retos?",
      "11 - Pois agora, a  mão  do Senhor está sobre ti: ficarás cego, e por um tempo não verás mais o sol!\"  No mesmo instante, escuridão e trevas caíram sobre ele, de tal sorte que, andando à roda, procurava quem o levasse  pela  mão.",
      "12 - Então, vendo o que acontecera, o procônsul abraçou a fé, maravilhado com a doutrina do Senhor.",
      "Chegada a Antioquia  da Pisídia —",
      "13 - De Pafos, onde embarcaram, Paulo e seus companheiros alcançaram Perge, na Panfília. Quanto a João, separando-se deles, voltou para Jerusalém.",
      "14 - Eles, porém, penetrando além de Perge, chegaram a Antioquia  da Pisídia. Lá, entrando na sinagoga em dia de sábado, sentaram-se.",
      "15 - Depois da leitura da Lei e  dos Profetas, mandaram dizer-lhes os chefes da  sinagoga: \"Irmãos, se  tendes alguma palavra de exortação ao povo, falai\".",
      "16 - Então, levantando-se, Paulo fez sinal com a mão, e disse: Pregação de  Paulo diante dos judeus — \"Homens de Israel, e  vós que  temeis a Deus, escutai!",
      "17 - O Deus deste povo, o Deus de Israel, escolheu nossos pais e exaltou o povo em seu exílio na terra do Egito. Depois, erguendo seu braço, fê-los sair de lá",
      "18 - e, durante quarenta anos aproximadamente, cercou-os de cuidados\"  no deserto.",
      "19 - Depois, havendo exterminado sete nações na terra de Canaã, deu-lhes em herança essa terra.",
      "20 - Isto, durante cerca de quatrocentos e cinqüenta anos. Depois disto concedeu-lhes juízes, até o profeta Samuel.",
      "21 - A seguir pediram um rei, e Deus lhes concedeu Saul filho de Cis, da tribo de Benjamim, por  quarenta anos.",
      "22 - Removido este, suscitou-lhes Davi como rei, e dele  deu  este  testemunho:  Encontrei  Davi,  filho  de  Jessé,  homem  segundo  o  meu coração  que  em  tudo  fará  a  minha  vontade.",
      "23 - Da  sua  descendência,  conforme  a promessa, Deus fez surgir a Israel um Salvador, que é Jesus.",
      "24 - Antes da sua entrada, João proclamara com antecedência, a   todo o povo de Israel, um batismo de arrependimento.",
      "25 - E, estando para terminar sua carreira, ele dizia: 'Quem suspeitais que eu seja, não o sou! Mas aí vem, depois de mim, aquele de quem não sou digno de desatar a sandália'.",
      "26 - Irmãos, filhos da raça de Abraão, e vós aqui presentes, que temeis a Deus! A vós foi enviada esta palavra de salvação.",
      "27 - Pois os habitantes de Jerusalém e seus chefes cumpriram, sem o saber, as palavras dos profetas, que a cada sábado são lidas.",
      "28 - Sem encontrar nele motivo algum de morte, \" condenaram-no e pediram a Pilatos que o mandasse matar.",
      "29 - Quando, pois, cumpriram tudo o que estava escrito a seu respeito, retiraram-no do madeiro e  o depuseram num túmulo.",
      "30 - Mas  Deus o ressuscitou dentre os mortos,",
      "31 - e por muitos dias apareceu aos que com ele tinham subido da Galiléia para Jerusalém, os quais são agora suas testemunhas diante do povo.",
      "32 - Quanto a  nós, anunciamo-vos a Boa-Nova: a promessa, feita a  nossos pais,",
      "33 - Deus a realizou plenamente para nós, seus filhos, \" ressuscitando Jesus, como também está escrito nos Salmos: Tu és o meu filho, eu hoje te gerei.",
      "34 - E que o tenha ressuscitado dentre  os mortos e ele não deva  tornar  à corrupção, assim já  o dissera: Eu  vos darei as coisas santas de Davi, aquelas que são dignas de fé.",
      "35 - Por isso diz, noutra passagem: Não deixarás o teu Santo experimentar a corrupção.",
      "36 - Ora, tendo a seu tempo servido aos desígnios de Deus, Davi morreu. E  foi  reunir-se  a  seus pais e experimentou a corrupção.",
      "37 - Aquele, porém, a quem Deus ressuscitou, não experimentou a corrupção.",
      "38 - Ficai sabendo, pois, irmãos: é por ele que vos é anunciada a remissão dos pecados. Com efeito, de todas as coisas das quais não pudestes obter a justificação pela lei de Moisés,",
      "39 - por  ele  é  justificado  todo  aquele  que  crê.",
      "40 - Vede,  pois,  que  não  vos sobrevenha o que está dito no livro dos Profetas: 41  Olhai, desprezadores, maravilhai- vos e  desaparecei! Porque eu vou fazer, ainda em vossos dias, uma obra  tal que  não acreditaríeis, se alguém vo-la narrasse!\"",
      "42 - À saída, convidaram-nos a falar novamente sobre essas coisas no sábado seguinte.",
      "43 - Dissolvida a reunião da sinagoga, muitos dos judeus e dos prosélitos praticantes seguiram a Paulo e a Barnabé. E estes, entretendo-se com eles, persuadiram-nos a que perseverassem na graça de Deus.",
      "Paulo e Barnabé dirigem-se aos gentios —",
      "44 - No sábado seguinte, quase toda a cidade reuniu-se para  ouvir a palavra de Deus.",
      "45 - Vendo as multidões, porém, os judeus encheram-se de inveja, e com blasfêmias contradiziam ao que Paulo falava.",
      "46 - Com toda a intrepidez, porém, Paulo e Barnabé disseram: \"Era  preciso que a vós primeiro fosse dirigida a palavra de Deus. Uma vez, porém, que a rejeitais e julgais a vós mesmos indignos da vida eterna, nós nos voltamos para  os gentios.",
      "47 - Pois assim nos ordenou o Senhor: Eu te estabeleci como luz das nações, para que sejas portador de salvação até os confins da terra\".",
      "48 - Ouvindo isto, os gentios se alegravam e glorificavam a palavra do Senhor, e todos os que eram destinados à vida eterna abraçaram a fé.",
      "49 - Assim, a palavra do Senhor difundia-se por toda a região.",
      "50 - Mas os judeus instigaram as mulheres religiosas de mais prestígio, bem como os principais da cidade, e  moveram perseguição contra Paulo e Barnabé, expulsando-os de  seu território.",
      "51 - Estes,  porém, sacudindo a  poeira dos pés contra eles, prosseguiram para Icônio.",
      "52 - Quanto aos discípulos, . achavam-se repletos de alegria e do Espírito Santo."
    ]
  },
  {
    "title": "14 Evangelização  de Icônio —",
    "verses": [
      "1 - Em Icônio, eles também entraram na sinagoga  dos judeus. E falaram de tal sorte que uma grande multidão de judeus e de gregos abraçaram a fé.",
      "2 - Mas os judeus que continuaram incrédulos incitaram e indispuseram os ânimos dos gentios contra os irmãos.",
      "3 - Quanto a Paulo  e Barnabé, demoraram-se ali bastante tempo, cheios de  intrepidez no Senhor,  que  dava testemunho à  palavra  da  sua graça  e concedia que se realizassem sinais e  prodígios por meio de  suas mãos.",
      "4 - Dividiu-se, porém, a população da cidade: uns estavam com os judeus; outros, com os apóstolos.",
      "5 - Então, formando-se uma conjuração de gentios e judeus, de acordo com os seus chefes, para ultrajá-los e apedrejá-los,",
      "6 - eles, sabendo-o, foram refugiar-se em Listra e Derbe, cidades da Licaônia, e nos arredores.",
      "7 - E ali continuaram a anunciar a Boa Nova. Cura de um aleijado —",
      "8 - Um homem aleijado dos pés vivia lá\" sentado, coxo desde o seio de sua mãe, sem jamais ter andado.",
      "9 - Ele ouvira Paulo falar. E Paulo, fixando nele os olhos e vendo que tinha fé para ser curado,",
      "10 - disse-lhe com voz forte: \"Levanta-te direito sobre teus pés!\" Ele deu um salto, e começou a andar.",
      "11 - Vendo o que Paulo fizera, as multidões levantaram a voz em língua licaônica, dizendo: \"Deuses em forma humana desceram até nós!\"",
      "12 - E começaram a chamar a Barnabé de Júpiter, e a Paulo, de Mercúrio, porque era este  quem tomava  a palavra.",
      "13 - Os  sacerdotes de Júpiter  fora-dos- muros levaram às portas touros adornados de guirlandas, pretendendo, de acordo com a multidão, oferecer um sacrifício.",
      "14 - Ouvindo isto, os apóstolos Barnabé e Paulo rasgaram seus mantos e  precipitaram-se em meio à  multidão, clamando e  repetindo:",
      "15 - \"Amigos, que  estais  fazendo?  Nós  também  somos  seres  humanos,  sujeitos  aos  mesmos sofrimentos que  vós, mas vos anunciamos a Boa Nova  da conversão para o Deus vivo, deixando todas essas coisas vãs! Foi ele que fez o céu, a terra, o mar, e tudo o que neles existe.",
      "16 - Ele permitiu, nas gerações passadas, que todas as nações seguissem os próprios caminhos.",
      "17 - No entanto, não deixou de dar testemunho de si mesmo fazendo o bem, do céu enviando-vos chuvas e estações frutíferas, saciando de alimento e alegria os vossos corações\".",
      "18 - Mesmo  dizendo  estas  palavras,  a  custo  conseguiram  impedir  que  a multidão lhes oferecesse um sacrifício.",
      "Fim da missão —",
      "19 - Entretanto, chegaram de Antioquia e Icônio alguns judeus, os quais conseguiram instigar as multidões. Apedrejaram, pois, a Paulo e o arrastaram para  fora da cidade, dando-o por morto.",
      "20 - Mas, reunidos em torno dele os discípulos, Paulo ergueu-se  e  entrou  na  cidade.  No  dia  seguinte,  com  Barnabé,  partiu  para  Derbe.",
      "21 - Depois de  terem evangelizado essa cidade e conseguido fazer  bom número de discípulos,  regressaram para Listra, Icônio  e Antioquia.",
      "22 - Confirmavam  o coração  dos discípulos, exortando-os a  permanecerem na fé e  dizendo-lhes: \"É preciso passar  por muitas tribulações para entrarmos no Reino de  Deus\".",
      "23 - Em cada Igreja designaram anciãos e, depois de  terem orado e  jejuado, confiaram-nos ao Senhor, em quem tinham crido.",
      "24 - Atravessando então a Pisídia, chegaram à Panfília.",
      "25 - Após anunciarem a Palavra em Perge, desceram para Atalia.",
      "26 - De lá, navegaram para Antioquia, de onde tinham sido entregues à graça de Deus para  a obra que haviam realizado.",
      "27 - Ao chegarem, reuniram  a  Igreja  e  puseram-se  a  referir  tudo  o  que  Deus  tinha  feito  com  eles, especialmente abrindo aos gentios a  porta  da  fé.",
      "28 - Permaneceram depois não pouco tempo com os discípulos."
    ]
  },
  {
    "title": "15 Controvérsia em Antioquia —",
    "verses": [
      "1 - Entretanto, haviam descido alguns da Judéia e começaram a ensinar aos irmãos: \"Se  não vos circuncidardes segundo a  norma de Moisés, não podereis salvar-vos\".",
      "2 - Surgindo daí uma agitação e tornando-se veemente a discussão de Paulo e Barnabé com eles, decidiu-se que Paulo e Barnabé e alguns outros dos seus subiriam a Jerusalém, aos apóstolos e anciãos,  para  tratar  do problema.",
      "3 - Eles, despedidos afavelmente pela Igreja, atravessaram a Fenícia  e  a Samaria, narrando a conversão dos gentios e causando grande alegria a todos os  irmãos.",
      "4 - Chegados a Jerusalém, foram acolhidos pela Igreja, pelos apóstolos e anciãos, e relataram tudo o que Deus fizera junto com eles.",
      "Controvérsia em Jerusalém —",
      "5 - Então, alguns dos que tinham sido da seita dos fariseus, mas haviam abraçado a fé, intervieram: diziam que era  preciso circuncidar os gentios e prescrever-lhes que observassem a Lei de Moisés.",
      "6 - Reuniram-se então os apóstolos e os anciãos  para  examinarem  o  problema.",
      "7 - Tornando-se  acesa  a  discussão,  levantou-se Pedro e disse: Discurso de Pedro — \"Irmãos, vós sabeis que, desde os primeiros dias, aprouve a Deus, entre vós, que por minha boca ouvissem os gentios a palavra da Boa Nova e abraçassem a  fé.",
      "8 - Ora, o conhecedor  dos corações, que  é Deus, deu testemunho em favor deles, concedendo-lhes o Espírito Santo assim como a nós.",
      "9 - Não fez distinção alguma entre nós e eles, purificando seus corações pela fé.",
      "10 - Agora, pois, por que tentais a Deus, impondo ao pescoço dos discípulos um jugo que  nem nossos pais nem mesmo nós pudemos suportar?",
      "11 - Ao contrário, é pela graça do Senhor Jesus que nós cremos ser salvos, da  mesma forma que eles\".",
      "12 - Então, toda a assembléia  silenciou. E passaram a ouvir Barnabé e Paulo narrando quantos sinais e prodígios Deus operara entre os gentios por meio deles.",
      "Discurso de  Tiago —",
      "13 - Quando cessaram de falar, Tiago tomou a palavra, dizendo: \"Irmãos, escutai-me.",
      "14 - Simeão acaba  de expor-nos como Deus se  dignou, primeiro, escolher dentre os gentios um povo dedicado ao seu Nome.",
      "15 - Com isto concordam as palavras dos profetas, segundo o que está escrito:",
      "16 - Depois disto voltarei e reedificarei a tenda arruinada  de  Davi, reconstruirei as suas ruínas e  a  reerguerei.",
      "17 - Então o resto dos homens procurará o Senhor, assim como todas as nações dedicadas ao meu Nome, diz o Senhor que faz estas coisas",
      "18 - conhecidas desde sempre.",
      "19 - Eis porque, pessoalmente, julgo que não se devam molestar aqueles que, dentre os gentios, se convertem a Deus.",
      "20 - Mas se lhes escreva que se abstenham do que está contaminado pelos ídolos, das uniões  ilegítimas,  das  carnes  sufocadas  e  do  sangue.",
      "21 - Com  efeito,  desde  antigas gerações tem Moisés em cada cidade os seus pregadores, que o lêem nas sinagogas todos os sábados\".",
      "A carta apostólica —",
      "22 - Então pareceu bem aos apóstolos e anciãos, de acordo com toda a Igreja, escolher alguns dentre  os seus e enviá-los a Antioquia, junto com Paulo e Barnabé. Foram Judas, cognominado Bársabas, e Silas, homens considerados entre os irmãos.",
      "23 - Por seu intermédio, assim escreveram: \"Os apóstolos e  os anciãos, vossos irmãos, aos irmãos dentre os gentios que moram em Antioquia, na Síria e na Cilícia, saudações!",
      "24 - Tendo  sabido  que alguns dos  nossos,  sem mandato de nossa parte, saindo até  vós,  perturbaram-vos,  transtornando vossas almas com suas  palavras,",
      "25 - pareceu-nos bem, chegados a pleno acordo, escolher alguns representantes e enviá-los a vós junto com nossos diletos Barnabé e Paulo,",
      "26 - homens que expuseram suas vidas pelo nome de nosso Senhor, Jesus Cristo.",
      "27 - Nós vos enviamos, pois, Judas e Silas, eles também transmitindo, de viva voz, estas mesmas coisas.",
      "28 - De fato, pareceu bem ao Espírito Santo e a nós não vos impor nenhum outro peso além destas coisas necessárias:",
      "29 - que vos abstenhais das carnes imoladas aos ídolos, do sangue, das carnes sufocadas, e das uniões ilegítimas. Fareis bem preservando-vos destas coisas. Passai bem\". A delegação a Antioquia —",
      "30 - Tendo-se despedido, os enviados desceram a Antioquia, onde reuniram a assembléia  e entregaram a carta.",
      "31 - Feita  a  sua leitura, alegraram-se pelo consolo que trazia.",
      "32 - Entretanto, Judas e Silas, que  também eram profetas, falando longamente, exortaram e fortaleceram os irmãos.",
      "33 - Passando algum tempo, estes despediram-nos em paz, de volta aos que os tinham enviado. [",
      "34 - ].",
      "35 - Paulo e Barnabé, porém, continuaram em  Antioquia,  onde,  com  muitos  outros,  ensinavam  e  anunciavam  a  Boa  Nova,  a palavra do Senhor.",
      "IV. As missões de Paulo",
      "Paulo separa-se de Barnabé e escolhe Silas —",
      "36 - Depois de alguns dias, disse Paulo a Barnabé: \"Voltemos agora  a visitar os irmãos por todas as cidades onde anunciamos a palavra do Senhor, para ver como estão\".",
      "37 - Mas Barnabé queria levar consigo também João, cognominado Marcos,",
      "38 - enquanto Paulo exigia que  não se levasse aquele que  os deixara desde a Panfília e não os acompanhara no trabalho.",
      "39 - A dissensão foi violenta, a tal ponto que ambos tiveram de separar-se um do outro. Barnabé, pois, tomando Marcos consigo, embarcou para Chipre.",
      "40 - Quanto a Paulo, escolheu Silas e partiu, recomendado à graça de Deus pelos irmãos.",
      "Na Licaônia, Paulo escolhe  Timóteo —",
      "41 - Paulo atravessou a Síria e  a  Cilícia, confirmando as Igrejas."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Alcançou em seguida Derbe, depois Listra. Ora, havia lá um discípulo chamado Timóteo, filho de uma mulher judia, que abraçara a fé, e de pai grego.",
      "2 - Dele davam bom testemunho-os irmãos de Listra  e de Icônio.",
      "3 - Querendo Paulo que ele  partisse consigo, realizou a  sua circuncisão,  por causa  dos judeus que  havia naqueles  lugares.  É  que  todos  sabiam  que  seu  pai  era  grego.",
      "4 - Ao  passarem  pelas cidades, transmitiam-lhes, para  que as observassem, as decisões sancionadas pelos apóstolos e anciãos de Jerusalém.",
      "5 - Assim as Igrejas eram confirmadas na fé e cresciam em número, de dia para dia.",
      "Travessia da Ásia Menor —",
      "6 - Atravessaram depois a Frigia e  a região da  Galácia, impedidos que foram pelo Espírito Santo de anunciar a palavra na Ásia.",
      "7 - Chegando aos confins da Mísia, tentaram penetrar na Bitínia, mas o Espírito de Jesus não lho permitiu.",
      "8 - Atravessaram então a Mísia e desceram a Trôade.",
      "9 - Ora, durante a noite, sobreveio a Paulo uma visão. Um macedônio, de pé diante dele, fazia-lhe este pedido: \"Vem para a Macedônia, e ajuda-nos!\"",
      "10 - Logo após a  visão, procuramos partir para a  Macedônia, persuadidos de que Deus nos chamava para anunciar-lhes a Boa Nova.",
      "Chegada a Filipos —",
      "11 - Tendo embarcado em Trôade, seguimos em linha reta para Samotrácia. De lá, no dia seguinte, para Neápolis,",
      "12 - de onde partimos para Filipos, cidade  principal daquela região da Macedônia, e também colônia romana. \" Passamos nesta cidade alguns dias.",
      "13 - Quando chegou o sábado, saímos fora da  porta, a  um lugar junto ao rio, onde  parecia- nos haver  oração. Sentados, começamos a  falar às mulheres que se tinham reunido.",
      "14 - Uma delas, chamada Lídia, negociante de púrpura da cidade de Tiatira, e adoradora de Deus, escutava-nos. O Senhor lhe abrira o coração, para que ela atendesse ao que Paulo dizia.",
      "15 - Tendo sido batizada, ela e  os de  sua casa, fez-nos este pedido: \"Se me considerais fiel ao Senhor, vinde  hospedar-vos em minha casa\". E forçou-nos a aceitar.",
      "Prisão de  Paulo e Silas —",
      "16 - Certo dia, quando íamos para a  oração, veio ao nosso encontro uma jovem escrava que tinha um espírito de adivinhação; ela obtinha para seus amos  muito  lucro,  por  seus  oráculos.",
      "17 - Começou  a  seguir-nos,  a  Paulo  e  a  nós, clamando: \"Estes homens são servos do Deus altíssimo, que vos anunciam o caminho da salvação\".",
      "18 - Isto ela o fez por vários dias. Fatigado com aquilo, Paulo voltou-se para o espírito, dizendo: \"Em  nome de Jesus Cristo, eu te ordeno que te retires dela!\"  E na mesma hora saiu.",
      "19 - Vendo seus amos que findara a esperança de seus lucros, agarraram Paulo e Silas e os arrastaram à agora, à presença dos magistrados.",
      "20 - Apresentando-os aos estrategos, disseram: \"Estes homens estão perturbando nossa cidade. São judeus,",
      "21 - e propagam costumes que não nos é lícito acolher nem praticar, porque somos romanos\".",
      "22 - Amotinando-se  a  multidão contra eles, os estrategos, depois de  mandarem arrancar- lhes as vestes, ordenaram que  fossem batidos com varas.",
      "23 - Depois de lhes infligirem muitos golpes, lançaram-nos à prisão, recomendando ao carcereiro que os vigiasse com cuidado.",
      "24 - Recebida a  ordem, este os lançou à parte  mais interna da  prisão e  prendeu- lhes os pés no cepo. Libertação  maravilhosa dos  missionários  —",
      "25 - Pela meia noite,  Paulo  e Silas,  em oração, cantavam os louvores de Deus, enquanto os outros presos os ouviam.",
      "26 - De repente,  sobreveio um terremoto de  tal intensidade  que  se abalaram os alicerces do cárcere. Imediatamente abriram-se todas as portas, e os grilhões de todos soltaram-se.",
      "27 - Acordado, e vendo abertas as portas da prisão, o carcereiro puxou da espada  e queria matar-se: pensava que os presos tivessem fugido.",
      "28 - Paulo, porém, com voz forte gritou: \"Não te faças mal algum, pois estamos todos aqui\".",
      "29 - Então o carcereiro pediu uma luz, entrou para  dentro e, todo trêmulo, caiu aos pés de Paulo e de Silas.",
      "30 - Conduzindo-os para  fora, disse-lhes: \"Senhores, que preciso fazer para  ser salvo?\"",
      "31 - Eles responderam: \"Crê no Senhor e serás salvo, tu e a tua casa\".",
      "32 - E anunciaram-lhe a palavra do Senhor, bem como a todos os que estavam em sua casa.",
      "33 - Acolhendo-os, então, naquela mesma hora  da  noite  lavou-lhes as feridas, e  imediatamente recebeu o batismo, ele e  todos os seus.",
      "34 - Fê-los, então, subir à sua casa, pôs-lhes a mesa, e rejubilou-se com todos os seus por  ter  crido  em  Deus.",
      "35 - Fazendo-se  dia,  os  estrategos  enviaram  os  litores  com  a seguinte  ordem: \"Solta esses homens\".",
      "36 - O carcereiro transmitiu tais palavras a Paulo: \"Os estrategos mandam dizer que sejais soltos. Agora, pois, saí  e prossegui vosso caminho\".",
      "37 - Paulo, porém, replicou-lhes: \"Vergastaram-nos em público sem julgamento, a nós que somos cidadãos romanos, e lançaram- nos à prisão. Agora, é furtivamente que nos mandam sair? Não será assim: eles mesmos venham retirar-nos daqui\".",
      "38 - Os litores transmitiram aos estrategos essas  palavras. Ouvindo dizer  que eram cidadãos romanos, ficaram com medo",
      "39 - e vieram pessoalmente insistir com eles para que se afastassem da cidade.",
      "40 - Ao saírem da prisão, dirigiram-se à casa  de Lídia e, vendo os irmãos, confortaram-nos. Depois, partiram."
    ]
  },
  {
    "title": "17  Em  Tessalônica.  Dificuldades  com  os  judeus.  —",
    "verses": [
      "1 - Após  terem  atravessado Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus.",
      "2 - Segundo seu costume, Paulo foi procurá-los. Por  três sábados dialogou com eles, partindo das Escrituras.",
      "3 - Explicou-lhes e demonstrou-lhes que era  preciso que o Cristo sofresse e depois ressurgisse dentre os mortos. \"E o Cristo, dizia ele, é este Jesus que eu vos anuncio. \"",
      "4 - Alguns dentre eles se convenceram e se uniram a Paulo  e Silas, assim como grande  multidão de adoradores de Deus e gregos, bem como não poucas das mulheres da sociedade.",
      "5 - Mas os judeus, tomados  de inveja, reuniram alguns indivíduos perversos   dentre   os   que   freqüentavam   a   praça   e,   provocando   aglomerações, tumultuaram a cidade. Foram então à casa de Jasão, à procura  dos dois, para fazê-los comparecer perante o povo.",
      "6 - Não os tendo encontrado, arrastaram Jasão e alguns irmãos para diante  dos politarcas, vociferando: \"Estes são  os que andaram revolucionando  o mundo inteiro. Agora estão também aqui,",
      "7 - e Jasão os recebe em sua casa. Ora, todos eles agem contra os decretos de  César, afirmando que há  um outro rei, Jesus\".",
      "8 - Assim agitaram a  multidão e  os politarcas, que  ouviam essas coisas.",
      "9 - Estes, contudo, tendo exigido uma fiança por parte de Jasão e dos outros, deixaram-nos em liberdade.",
      "Novas dificuldades em Beréia —",
      "10 - Os irmãos logo fizeram Paulo e Silas partirem de noite para Beréia. Eles, tendo ali chegado, dirigiram-se à sinagoga dos judeus.",
      "11 - Ora, estes eram mais nobres que  os de  Tessalônica. Pois acolheram a Palavra com toda a prontidão, perscrutando cada dia as Escrituras para ver se as coisas eram mesmo assim.",
      "12 - Por isso, muitos dentre eles abraçaram a fé, também dentre as mulheres gregas de alta posição, e não poucos homens.",
      "13 - Quando, porém, os judeus de Tessalônica souberam que também em Beréia tinha sido anunciada  por Paulo a palavra de Deus, para  lá igualmente se dirigiram, para agitarem e perturbarem a    multidão.",
      "14 - Então, imediatamente, os irmãos fizeram Paulo partir, em direção do mar. Silas e  Timóteo, porém, permaneceram.",
      "15 - Os que acompanhavam Paulo conduziram-no até Atenas. E logo voltaram, trazendo ordem a Silas e a Timóteo de irem ter com ele o mais depressa possível.",
      "Paulo em Atenas —",
      "16 - Enquanto os esperava em Atenas, seu espírito inflamava-se dentro dele, ao ver cheia de ídolos a cidade.",
      "17 - Disputava, por isso, na sinagoga, com os judeus e com os adoradores de  Deus; e na ágora, a qualquer hora do dia, com os que a freqüentavam.",
      "18 - Até  mesmo  alguns  filósofos  epicureus  e  estóicos  o  abordavam.  E alguns diziam: \"Que  quer dizer este palrador?\"  E outros: \"Parece um pregador de divindades  estrangeiras\".  Isto,  porque  ele  anunciava  Jesus  e  a  Ressurreição.  \"",
      "19 - Tomando-o então pela mão, conduziram-no ao Areópago, dizendo: \"Poderíamos saber qual é essa nova doutrina apresentada por ti?",
      "20 - Pois são coisas estranhas que nos trazes aos ouvidos. Queremos, pois, saber  o que isto quer  dizer\".",
      "21 - Todos os atenienses, com efeito, e também os estrangeiros aí residentes, não se entretinham noutra coisa senão em dizer, ou ouvir, as últimas novidades.",
      "22 - De pé, então, no meio do Areópago, Paulo falou: Discurso de  Paulo no Areópago — \"Cidadãos atenienses! Vejo que, sob todos os aspectos, sois os mais religiosos dos homens.",
      "23 - Pois, percorrendo a vossa cidade  e observando os vossos monumentos sagrados, encontrei até um altar com a inscrição: 'Ao Deus desconhecido'. Ora bem, o que adorais sem conhecer, isto venho eu anunciar- vos.",
      "24 - O Deus que fez o mundo e tudo o que nele existe, o Senhor do céu e da terra, não habita  em  templos  feitos  por  mãos  humanas.",
      "25 - Também  não  é  servido  por  mãos humanas, como se precisasse de alguma coisa, ele que a todos dá vida, respiração e tudo o mais.",
      "26 - De um só ele fez toda a raça humana para  habitar sobre toda a face da terra, fixando  os tempos anteriormente  determinados e os limites  do  seu  habitat.",
      "27 - Tudo isto para  que procurassem a divindade e, mesmo se às apalpadelas, se esforçassem por encontrá-la, embora não esteja longe de cada um de nós.",
      "28 - Pois nele vivemos, nos movemos e existimos, como alguns dos vossos, aliás, já disseram: 'Porque somos também de  sua raça'.",
      "29 - Ora, se nós somos de raça  divina, não podemos pensar  que  a divindade seja semelhante ao ouro, à prata, ou à pedra, a uma escultura da arte e engenho humanos.",
      "30 - Por isso, não levando em conta os tempos da ignorância, Deus agora notifica aos homens que todos e em toda parte se arrependam,",
      "31 - porque ele fixou um dia no qual julgará o mundo com justiça  por meio do homem a quem designou, dando-lhe crédito diante de todos, ao ressuscitá-lo dentre os mortos\".",
      "32 - Ao ouvirem falar da ressurreição dos mortos, alguns começaram a zombar, enquanto outros diziam: \"A respeito disto vamos ouvir-te outra vez\".",
      "33 - Foi assim que Paulo retirou-se do meio deles.",
      "34 - Alguns homens, porém, aderiram a ele  e abraçaram a  fé. Entre esses achava-se Dionísio, o Areopagita, bem como uma  mulher, de  nome  Dâmaris, e ainda  outros com eles."
    ]
  },
  {
    "title": "18 Fundação da igreja de  Corinto —",
    "verses": [
      "1 - Depois disso, Paulo afastou-se  de Atenas e foi para  Corinto.",
      "2 - Lá encontrou um judeu chamado Áquila, natural do Ponto, recém- chegado da Itália com Priscila, \" sua mulher, em vista de Cláudio ter decretado que todos os judeus se afastassem de Roma. Foi, pois, ter com eles.",
      "3 - Como exercesse a mesma atividade artesanal, ficou ali hospedado e  trabalhando: eram, de  profissão, fabricantes de  tendas.",
      "4 - Cada  sábado, ele discorria  na  sinagoga, esforçando- se  por persuadir  a  judeus  e  a  gregos.",
      "5 - Quando,  porém,  Silas  e  Timóteo  chegaram  da Macedônia, Paulo começou a dedicar-se inteiramente à Palavra, atestando aos judeus que Jesus é o Cristo.",
      "6 - Contudo, diante da oposição e das blasfêmias deles, Paulo sacudiu suas vestes e disse-lhes: \"Vosso sangue recaia sobre a vossa cabeça! Quanto a mim, estou puro, e de agora em diante  vou dirigir-me aos gentios\".",
      "7 - Então, retirando-se dali, dirigiu-se à casa de um certo Justo, adorador de Deus, cuja casa era contígua à sinagoga.",
      "8 - Mas Crispo, o chefe da sinagoga, creu no Senhor com toda a sua casa. Também muitos dos coríntios, ouvindo a Paulo, abraçavam a fé e eram batizados. \"",
      "9 - Uma noite, disse o Senhor a Paulo, em visão: \"Não temas. Continua  a falar e não te cales.",
      "10 - Eu estou contigo, e ninguém porá a mão sobre ti para fazer-te mal, pois tenho um povo numeroso nesta cidade\".",
      "11 - Assim,  permaneceu ali um ano e seis meses, ensinando entre eles a palavra de Deus.",
      "Paulo entregue à justiça pelos judeus —",
      "12 - Sendo Galião procônsul da Acaia, os judeus levantaram-se unanimemente contra Paulo e conduziram- no ao tribunal,",
      "13 - dizendo: \"Este indivíduo procura persuadir os outros a adorarem a  Deus de  maneira contrária à Lei\".",
      "14 - Paulo ia abrir a boca, quando Galião retrucou aos judeus: \"Se se  tratasse  de um delito ou ato perverso,  ó judeus, com razão eu vos atenderia.",
      "15 - Mas  se  são questões de palavras, de nomes, e da vossa própria Lei, tratai vós mesmos disso! Juiz dessas coisas eu  não  quero  ser\".",
      "16 - E  despediu-os  do  tribunal.",
      "17 - Todos  então  se  apoderaram  de Sóstenes, o chefe  da sinagoga, e o espancaram diante do tribunal, sem que Galião absolutamente interviesse.",
      "Volta a Antioquia e partida para a terceira viagem —",
      "18 - Paulo, porém, permaneceu ali ainda muitos dias. Depois, despediu-se  dos irmãos e embarcou para  a Síria. Priscila  e Áquila o acompanhavam. Ele  havia raspado a cabeça em Cencréia, por causa  de  uma promessa.",
      "19 - Chegados a Éfeso, deixou os companheiros ali. Ele  próprio dirigiu- se à sinagoga, onde se entreteve com os judeus.",
      "20 - Estes lhe pediram que prolongasse  a  sua estada,  mas Paulo não concordou. 21 Despedindo-se  deles,  porém, disse: \"Virei ter convosco novamente, se Deus quiser!\" E zarpou de Éfeso.",
      "22 - Tendo desembarcado em Cesaréia, subiu para  saudar a Igreja descendo depois para Antioquia.",
      "23 - Passado algum tempo, partiu de novo e percorreu sucessivamente o território da Galácia e da Frigia, confirmando todos os discípulos.",
      "Apolo —",
      "24 - Um judeu, chamado Apolo, natural de  Alexandria, havia chegado a Éfeso. Era um homem eloqüente e versado nas Escrituras.",
      "25 - Tinha sido instruído no caminho do Senhor e, no fervor do espírito, falava e ensinava com exatidão o que se refere a Jesus, embora só conhecesse o batismo de João.",
      "26 - Começou, pois, a falar com intrepidez na  sinagoga. Tendo-o ouvido, Priscila  e  Áquila  tomaram-no consigo e, com mais exatidão,  expuseram-lhe  o  Caminho.",
      "27 - Como  ele  quisesse  partir  para  a  Acaia, animaram-no os irmãos e escreveram aos discípulos para  que o acolhessem. Tendo lá chegado,  muito  ajudou,  por  efeito  da  graça,  aos  que tinham  abraçado  a  fé.",
      "28 - Pois refutava vigorosamente os judeus em público, demonstrando pelas Escrituras que Jesus é o Cristo."
    ]
  },
  {
    "title": "19 Os joanitas de  Éfeso —",
    "verses": [
      "1 - Enquanto Apolo estava em Corinto, Paulo, depois de  ter atravessado  o planalto, chegou a  Éfeso. Ali encontrou alguns discípulos",
      "2 - e  perguntou- lhes \"Recebestes o Espírito Santo quando abraçastes a fé?\" Eles responderam: \"Mas nem ouvimos dizer  que  haja  um Espírito Santo\".",
      "3 - E ele: \"Em que  batismo fostes então batizados?\" E responderam: \"No batismo de João\".",
      "4 - Paulo então explicou: \"João batizou com um batismo de arrependimento, dizendo ao povo que cresse naquele que viria após ele, a  saber, em Jesus\".",
      "5 - Tendo ouvido isto, receberam o batismo em nome do Senhor Jesus.",
      "6 - E quando Paulo lhes impôs as mãos, o Espírito Santo veio sobre eles: puseram- se então a falar em línguas e a profetizar.",
      "7 - Eram, ao todo, cerca de doze homens.",
      "Fundação da igreja de  Éfeso —",
      "8 - Paulo foi à sinagoga onde, durante três meses, falou com intrepidez, expondo  e tentando persuadir sobre o Reino de Deus.",
      "9 - Alguns, porém, empedernidos e  incrédulos, falavam mal do Caminho diante  da assembléia. Afastou-se, então, deles e tomou à parte  os discípulos, com os quais entretinha-se diariamente na escola de Tiranos.",
      "10 - Isto prolongou-se pelo espaço de dois anos, de sorte  que todos os habitantes da Ásia, judeus e gregos, puderam ouvir a palavra do Senhor.",
      "Os exorcistas judeus —",
      "11 - Entretanto, pelas mãos de Paulo, Deus operava milagres não comuns.",
      "12 - Bastava, por exemplo, que sobre os enfermos se aplicassem lenços e aventais que  houvessem tocado seu corpo: afastavam- se deles as doenças, e  os espíritos maus saíam.",
      "13 - Então, alguns dos exorcistas judeus ambulantes começaram a pronunciar, eles também, o nome do Senhor Jesus, sobre os que tinham espíritos maus. E diziam: \"Eu vos conjuro por Jesus, a quem Paulo proclama!\"",
      "14 - Quem fazia isto eram os sete filhos de certo Sceva, um sumo sacerdote judeu.",
      "15 - Mas o espírito mau replicou-lhes: \"A Jesus eu conheço; e Paulo, sei quem é. Vós, porém, quem sois?\"",
      "16 - E, investindo contra eles, o homem, no qual estava o espírito mau, dominou a  uns e  outros, e  de tal modo os maltratou que, desnudos e  feridos, tiveram de  fugir daquela casa.",
      "17 - O  fato chegou ao conhecimento de  todos os judeus e gregos que moram em Éfeso. A todos sobreveio o temor, e o nome do Senhor Jesus era engrandecido.",
      "18 - Muitos dos que haviam abraçado a fé começaram a confessar e a declarar suas práticas.",
      "19 - E grande número dos que haviam exercido a magia traziam seus livros e os queimavam à vista de todos. Calculando-se o seu preço, acharam que seu valor chegava a cinqüenta mil peças de prata.",
      "20 - Assim, a palavra do Senhor crescia e se firmava poderosamente.",
      "V. Fim das missões PRISIONEIRO DE CRISTO",
      "Projetos de Paulo —",
      "21 - Quando se completaram essas coisas, Paulo tomou a resolução de dirigir-se a Jerusalém, passando antes pela Macedônia e a Acaia. E dizia: \"Depois de lá chegar, é preciso igualmente que eu veja Roma\".",
      "22 - Enviou, então, à Macedônia dois de  seus auxiliares, Timóteo  e  Erasto, enquanto ele  próprio permanecia ainda algum tempo na Ásia.",
      "Em Éfeso. O motim dos ourives —",
      "23 - Por essa ocasião, houve um tumulto bastante grave a respeito do Caminho.",
      "24 - Certo Demétrio, que era ourives, era fabricante de nichos  de  Ártemis, em prata,  proporcionando aos artesãos não  pouco  lucro.",
      "25 - Tendo-os reunido, bem como a  outros que  trabalhavam no mesmo ramo, disse: \"Amigos, sabeis que é deste ganho que provém o nosso bem-estar.",
      "26 - Entretanto, vedes e  ouvis que não somente em Éfeso, mas em quase toda a Ásia, este Paulo tem desencaminhado, com suas persuasões, uma multidão considerável: pois diz que  não são deuses os que  são feitos por  mãos humanas.",
      "27 - Isto não só traz o perigo de  a nossa profissão cair em descrédito, mas também o próprio templo da grande deusa Ártemis perderá  todo o seu prestígio, sendo logo despojada  de sua majestade aquela que  toda a Ásia  e o mundo veneram\".",
      "28 - Ouvindo isto, ficaram cheios de furor e puseram-se a gritar: \"Grande é a Ártemis dos efésios!\"",
      "29 - A cidade foi tomada de confusão, e todos à uma se precipitaram para  o teatro, arrastando consigo os macedônios Gaio e  Aristarco, companheiros de viagem de Paulo.",
      "30 - Este queria enfrentar o povo, mas os discípulos não lho permitiram.",
      "31 - Também alguns dos asiarcas, seus amigos, mandaram rogar-lhe que não se expusesse, indo ao teatro.",
      "32 - Uns gritavam uma coisa, outros outra. A assembléia estava totalmente confusa, e  a  maior parte  nem sabia por  que motivo estavam reunidos.",
      "33 - Alguns da multidão persuadiram a Alexandre, e os judeus fizeram-no ir para  a frente. De  fato, fazendo sinal com a mão, Alexandre quis dar uma explicação ao povo.",
      "34 - Quando, porém, reconheceram que era judeu, uma voz fez-se ouvir da parte de todos, gritando por  quase  duas  horas:  \"É  grande  a  Ártemis  dos  efésios!\"",
      "35 - Acalmando,  afinal,  a multidão, o escrivão da cidade assim falou: \"Cidadãos de  Éfeso!  Quem há, dentre  os homens, que não saiba que a cidade de Éfeso é a guardiã do templo da grande Ártemis e de sua estátua caída do céu?",
      "36 - Sendo indubitáveis estas coisas, é preciso que vos porteis calmamente  e  nada  façais de  precipitado.",
      "37 - Trouxestes aqui estes homens: não são culpados de sacrilégio, nem de blasfêmia, contra a nossa deusa.",
      "38 - Se, pois, Demétrio e os artesãos que estão com ele têm alguma coisa contra alguém, há audiências e há procônsules: que apresentem queixa!",
      "39 - E  se tiverdes ainda outras questões além desta, serão resolvidas em assembléias regulares.",
      "40 - De mais a mais, estamos correndo o risco de  ser acusados de sedição pelo que  hoje aconteceu, não havendo causa alguma  que possamos alegar, para justificar esta aglomeração\". Com estas palavras, pois, dissolveu a assembléia."
    ]
  },
  {
    "title": "20 Paulo deixa Éfeso —",
    "verses": [
      "1 - Depois que cessou o tumulto, Paulo convocou os discípulos, exortou-os e  despediu-se, partindo em direção à  Macedônia.",
      "2 - Atravessando aquelas regiões, proferiu muitas palavras de exortação, e assim chegou à Grécia.",
      "3 - Tendo aí passado três meses, houve  uma conspiração dos judeus contra ele, pouco antes do seu embarque  para  a Síria. Tomou então a  decisão de voltar pela Macedônia.",
      "4 - Foram seus companheiros de viagem: Sópatro, filho de Pirro, de Beréia; Aristarco e Segundo, de Tessalônica; Gaio, de Doberes, e  Timóteo; e ainda  Tíquico e  Trófimo, da  Ásia.",
      "5 - Estes seguiram à frente, e nos aguardaram em Trôade.",
      "6 - Quanto a nós, deixamos Filipos por mar após os dias dos Pães sem fermento. Cinco dias depois, fomos encontrá-los em Trôade, onde permanecemos uma semana.",
      "Em Trôade. Paulo ressuscita um morto —",
      "7 - No  primeiro dia da semana, estando nós reunidos para a  fração do pão, Paulo entretinha-se com eles. Estando para partir no dia seguinte, prolongou suas palavras até a meia- noite.",
      "8 - Havia muitas  lamparinas na sala superior, onde  estávamos reunidos.",
      "9 - Um adolescente, chamado  Eutico, que estava sentado no peitoril da janela, adormeceu profundamente enquanto Paulo alongava a sua exposição. Vencido pelo sono, caiu do terceiro andar abaixo. Quando foram levantá-lo, estava  morto.",
      "10 - Paulo desceu, debruçou-se sobre ele, tomou-o nos braços e  disse: \"Não vos perturbeis: a sua alma está nele!\" \"Depois subiu novamente, partiu o pão e comeu; e discorreu por  muito tempo ainda, até  o amanhecer.  Então partiu.",
      "12 - Quanto ao rapaz, reconduziram-no vivo, o que os reconfortou sem medida.",
      "De Trôade a Mileto —",
      "13 - Nós, porém, seguindo à frente, embarcamos num navio rumo a Assos,  onde  devíamos  recolher  Paulo.  Assim  havia  ele  determinado,  devendo  ele mesmo vir  por  terra.",
      "14 - Quando nos alcançou em Assos, recolhemo-lo a  bordo  e prosseguimos para Mitilene.",
      "15 - De  lá zarpando no dia seguinte, chegamos à frente de Quio. Um dia depois, aportamos em Samos. Ainda um dia e, depois de nos termos detido em Trogílio, chegamos a Mileto.",
      "16 - Efetivamente, Paulo decidira passar ao largo de  Éfeso, para  não lhe acontecer de  prolongar  demais sua estada  na  Ásia. Ele estava apressando-se a fim de passar o dia de Pentecostes em Jerusalém, se lhe fosse possível. Adeus  aos  anciãos  de  Éfeso  —",
      "17 - De  Mileto,  mandou  emissários  a  Éfeso  para chamarem os anciãos daquela igreja.",
      "18 - Quando chegaram, assim lhes falou: \"Vós bem sabeis como procedi para convosco todo o tempo, desde o primeiro dia em que cheguei à  Ásia.",
      "19 - Eu servi ao Senhor com toda a  humildade, com lágrimas, e  no meio das provações que me sobrevieram pelas ciladas dos judeus.",
      "20 - E nada do que vos pudesse ser  útil  eu  negligenciei  de  anunciar-vos  e  ensinar-vos,  em  público  e  pelas  casas,",
      "21 - conjurando judeus e gregos ao arrependimento diante  de Deus e à  fé em Jesus, nosso Senhor.",
      "22 - Agora, acorrentado pelo Espírito, dirijo-me a Jerusalém, sem saber o que lá me sucederá.",
      "23 - Senão que, de cidade em cidade, o Espírito Santo me adverte dizendo que  me aguardam cadeias e  tribulações.",
      "24 - Mas de  forma alguma considero minha  vida preciosa a mim mesmo, \" contanto que leve a bom termo a minha carreira e o ministério que recebi do Senhor Jesus: dar testemunho do  Evangelho da graça de Deus.",
      "25 - Agora, porém, estou certo de  que  não mais vereis minha face, vós todos entre os quais passei proclamando o Reino.",
      "26 - Eis porque eu o atesto, hoje, diante de vós: estou puro do sangue de todos,",
      "27 - pois  não me esquivei de vos anunciar todo o desígnio de Deus para vós.",
      "28 - Estai  atentos  a vós  mesmos  e a todo  o  rebanho:  nele o  Espírito  Santo  vos constituiu guardiães, para apascentardes a Igreja de  Deus, que ele adquiriu para si pelo sangue  do seu próprio Filho.",
      "29 - Bem sei que, depois de  minha  partida,  introduzir-se-ão entre vós lobos vorazes que não pouparão o rebanho.",
      "30 - Mesmo do meio de vós surgirão alguns falando coisas pervertidas, para arrastarem atrás de  si os discípulos.",
      "31 - Vigiai, portanto, lembrados de  que, durante  três anos, dia  e  noite, não cessei de exortar com lágrimas a cada  um de vós.",
      "32 - Agora, pois, recomendo-vos a Deus e  à palavra de  sua graça, que tem o poder de edificar e de vos dar a herança entre todos os santificados.",
      "33 - De resto, não cobicei prata, ouro, ou vestes de ninguém:",
      "34 - vós  mesmos sabeis que, às minhas precisões e às de  meus companheiros, proveram estas mãos.",
      "35 - Em tudo vos mostrei que é afadigando-nos assim que devemos ajudar os fracos, tendo presentes as palavras do Senhor Jesus, que disse: 'Há mais felicidade em dar que em receber'\".",
      "36 - Após   estas   palavras,   ajoelhou-se,   e   orou   com   todos   eles.",
      "37 - Todos,   então, prorromperam num choro convulsivo. E, lançando-se ao pescoço de Paulo, beijavam- no,",
      "38 - veementemente aflitos, sobretudo pela palavra que dissera: que não mais haveriam de ver a sua face. E acompanharam-no até ao navio."
    ]
  },
  {
    "title": "21 Subida a Jerusalém —",
    "verses": [
      "1 - Então, tendo-nos como que arrancado de seus braços, embarcamos e navegamos em linha reta à ilha de Cós. No dia seguinte chegamos a Rodes e, de lá, a Pátara.",
      "2 - Encontrando aí um navio que fazia a travessia para a Fenícia, embarcamos e nos fizemos ao mar.",
      "3 - Chegando à vista de Chipre, deixamo-la à esquerda e continuamos a vogar rumo à Síria, aportando em Tiro: aí devia o navio descarregar.",
      "4 - Encontrando  os discípulos, ficamos lá  sete  dias. Movidos pelo Espírito, eles  diziam  a Paulo  que  não  subisse  a  Jerusalém.",
      "5 - Completados  os  dias  da  nossa  permanência, pusemo-nos  a  caminho  para  partir.  Todos  quiseram  acompanhar-nos,  com  suas mulheres e crianças, até fora da cidade. Na praia pusemo-nos de joelhos, para orar.",
      "6 - Depois, despedimo-nos mutuamente e embarcamos. Eles voltaram para suas casas.",
      "7 - Quanto a  nós, concluindo nossa  viagem, de Tiro chegamos a Ptolemaida. Ali, tendo saudado  os irmãos,  ficamos um dia com eles.",
      "8 - Partindo  no  dia  seguinte,  dirigimo-nos  a Cesaréia. Lá dirigimo-nos à casa de Filipe, o Evangelista, que era um dos Sete, com quem nos hospedamos.",
      "9 - Ele  tinha  quatro filhas virgens, que profetizavam.",
      "10 - Enquanto passávamos aí vários dias, desceu da Judéia um profeta, chamado Ágabo.",
      "11 - Vindo ter conosco, ele tomou o cinto de Paulo e, amarrando-se de pés e mãos, declarou: \"Isto diz o Espírito Santo: O homem a quem pertence este cinto, assim o prenderão em Jerusalém os judeus, e o entregarão às mãos dos gentios\".",
      "12 - Ao ouvirmos essas palavras, nós e os do  lugar  começamos  a  suplicar  a  Paulo  que  não  subisse  a  Jerusalém.  \"Mas  ele respondeu: \"Que estais fazendo, chorando e afligindo o meu coração? Pois estou pronto, não somente a ser preso, mas até a morrer em Jerusalém, pelo nome do Senhor Jesus\".",
      "14 - Como não se deixasse persuadir, aquietamo-nos, dizendo: \"Seja feita a vontade do Senhor!\"",
      "Chegada de Paulo a   Jerusalém —",
      "15 - Depois desses dias, tendo-nos preparado, começamos  a  subir  a  Jerusalém.",
      "16 - Acompanharam-nos  alguns  dos  discípulos  de Cesaréia, e nos levaram à casa de certo Mnason, de Chipre, antigo discípulo, com quem nos deveríamos hospedar.",
      "17 - Ao chegarmos  a Jerusalém,  receberam-nos os irmãos com alegria.",
      "18 - No dia seguinte, Paulo foi conosco à casa  de  Tiago, onde  todos os anciãos se reuniram.",
      "19 - Depois de havê-los saudado, começou a expor  minuciosamente o que Deus fizera entre  os gentios por seu ministério.",
      "20 - Eles, ouvindo-o, glorificavam a Deus. Mas depois disseram-lhe: \"Tu vês, irmão, quantos milhares de judeus há que abraçaram a fé, e todos são zeladores da Lei!",
      "21 - Ora, foram informados, a teu respeito, que ensinas todos os judeus, que  vivem no meio dos gentios, a apostatarem de  Moisés, dizendo-lhes que não circuncidem mais seus filhos nem continuem a  seguir suas tradições.",
      "22 - Que  fazer? Certamente há de aglomerar-se a multidão, ao saberem que chegaste.",
      "23 - Faze, pois, o que te vamos dizer. Estão aqui quatro homens que têm a sua promessa a cumprir.",
      "24 - Leva-os contigo, purifica-te com eles, e encarrega-te das despesas para que possam mandar raspar a cabeça. Assim todos saberão que nada existe  do que  se  propala  a teu  respeito, mas que andas firme, tu também observante da Lei.",
      "25 - Quanto aos gentios que abraçaram a fé, já lhes escrevemos sobre nossas decisões: que se abstenham das carnes imoladas aos ídolos, do sangue, das carnes sufocadas e das uniões ilegítimas\".",
      "26 - Paulo, então, levou  os homens consigo. No  dia seguinte purificou-se com eles e entrou no Templo, comunicando o prazo em que, terminados os dias da  purificação, devia ser  oferecido o sacrifício na intenção de cada um deles.",
      "Prisão de Paulo —",
      "27 - Os sete dias estavam chegando ao fim, quando os judeus da Ásia, tendo-o percebido no Templo, amotinaram toda a multidão e o agarraram,",
      "28 - gritando: \"Homens de Israel, socorro! Este é o indivíduo que ensina a todos e por toda parte contra o nosso povo, a Lei e este Lugar! Além disso, trouxe gregos para dentro do Templo, assim profanando este santo Lugar\".",
      "29 - De fato, haviam visto antes a Trófimo, o efésio, com ele na cidade, e julgavam que Paulo o houvesse introduzido no Templo.",
      "30 - A cidade  toda agitou-se  e houve aglomeração do povo. Apoderaram- se de Paulo e arrastaram-no para   fora do Templo, fechando-se imediatamente as portas.",
      "31 - Já procuravam matá-lo, quando chegou ao tribuno da coorte a notícia: \"Toda Jerusalém está amotinada!\"",
      "32 - Ele imediatamente destacou soldados e centuriões e arremeteu contra os manifestantes. Estes, à vista do tribuno e dos soldados, cessaram de bater em Paulo.",
      "33 - Aproximou-se então  o tribuno, deteve-o e mandou  que  o prendessem com duas correntes; depois perguntou quem era e o que havia feito.",
      "34 - Uns gritavam uma coisa, outros outra, na multidão. Não podendo, pois, obter uma informação segura, por causa do tumulto, ordenou que o conduzissem para a fortaleza.",
      "35 - Quando chegou aos degraus, Paulo teve de ser carregado pelos soldados, por causa da violência da multidão.",
      "36 - Pois a massa do povo o seguia, gritando: \"À morte com ele!\"",
      "37 - Estando para  ser recolhido à fortaleza, disse Paulo ao tribuno: \"É-me permitido dizer-te uma palavra?\" Replicou o tribuno: \"Sabes o grego?",
      "38 - Não és tu, acaso, o egípcio que, dias atrás, sublevou e arrastou ao deserto quatro  mil bandidos?\"",
      "39 - Respondeu-lhe Paulo: \"Eu sou judeu, de Tarso,  da  Cilícia, cidadão de  uma cidade  insigne. Agora, porém, peço-te: permite-me falar ao povo\".",
      "40 - Dando-lhe ele a permissão, Paulo, de pé sobre os degraus, fez sinal com a  mão ao povo. Fazendo-se grande silêncio, dirigiu-lhes a palavra em língua hebraica."
    ]
  },
  {
    "title": "22 Discurso de  Paulo aos judeus de  Jerusalém —",
    "verses": [
      "1 - \"Irmãos e pais, escutai a  minha defesa, que tenho agora a vos apresentar. \"",
      "2 - Tendo ouvido que lhes dirigia a palavra em língua hebraica, fizeram mais silêncio ainda. Ele prosseguiu:",
      "3 - \"Eu sou judeu. Nasci em Tarso,  da  Cilícia,  mas  criei-me  nesta  cidade,  educado  aos  pés  de  Gamaliel  na observância exata da Lei de nossos pais, cheio de zelo por Deus, como vós todos no dia de  hoje.",
      "4 - Persegui de  morte este Caminho, prendendo e  lançando à  prisão homens e mulheres,",
      "5 - como o podem testemunhar  o sumo sacerdote e  todos os anciãos. Deles cheguei a receber cartas de recomendação para os irmãos em Damasco e  para  lá me dirigi, a fim de trazer algemados para Jerusalém os que lá estivessem, para  serem aqui punidos.",
      "6 - Ora, aconteceu que, estando eu a caminho e aproximando-me de Damasco, de repente, por volta do meio-dia, uma grande luz vinda do céu brilhou ao redor de mim.",
      "7 - Caí  ao  chão  e  ouvi  uma  voz  que  me  dizia:  'Saul,  Saul,  por  que  me  persegues?'",
      "8 - Respondi: 'Quem és, Senhor?' Ele me disse: 'Eu sou Jesus, o Nazareu, a quem tu estás perseguindo'.",
      "9 - Os  que estavam comigo viram a luz, mas  não escutaram a voz de  quem falava comigo.",
      "10 - Eu prossegui: 'Que farei, Senhor?'  E o Senhor me disse: 'Levanta-te e entra  em  Damasco:  lá  te  dirão  tudo  o  que  te  é  ordenado  fazer'.",
      "11 - Como  eu  não enxergasse  mais por causa do fulgor  daquela  luz, cheguei a  Damasco levado pela  mão dos que estavam comigo.",
      "12 - Certo  Ananias,  homem piedoso  segundo a Lei, de  quem davam bom testemunho todos os judeus da cidade,",
      "13 - veio ter comigo. De pé, diante de mim, disse-me: 'Saul, meu irmão, recobra a vista'. E eu, na mesma hora, pude vê-lo.",
      "14 - Ele disse então: 'O Deus de nossos pais te predestinou para conheceres a sua vontade, veres o Justo' e ouvires a voz saída de sua boca.",
      "15 - Pois tu hás de ser sua testemunha, diante  de todos os homens, do que viste e  ouviste.",
      "16 - E agora, que estás esperando? Recebe o batismo e lava- te dos teus pecados, invocando o seu nome!'",
      "17 - Depois, tendo eu voltado a Jerusalém, e orando no Templo, sucedeu- me entrar em êxtase.",
      "18 - E vi o Senhor, que me dizia: 'Apressa-te, sai logo de Jerusalém, porque não acolherão o teu testemunho a meu respeito'.",
      "19 - Retruquei então: 'Mas, Senhor, eles sabem que era eu quem andava prendendo e vergastando, de sinagoga em sinagoga, os que criam em ti.",
      "20 - E  quando  derramavam  o  sangue  de  Estêvão,  tua  testemunha,  eu  próprio  estava presente, apoiando aqueles que  o matavam, e mesmo guardando suas vestes'.",
      "21 - Ele, contudo, me disse: 'Vai, porque é para os gentios, para longe, que eu quero enviar-te'\".",
      "Paulo, cidadão  romano —",
      "22 - Escutaram-no até este  ponto.  A estas palavras,  porém, começaram a   gritar: \"Tira   da   terra este indivíduo! Ele não merece viver!\"",
      "23 - E vociferavam, arremessavam os mantos e atiravam poeira aos ares.",
      "24 - O  tribuno mandou então recolhê-lo à fortaleza, ordenando também que o interrogassem sob os açoites, a fim de averiguar o motivo por que gritavam tanto contra ele.",
      "25 - Depois de o amarrarem com as correias, Paulo observou ao centurião presente: \"Ser-vos-á  lícito açoitar  um cidadão romano, ainda mais sem ter sido condenado?\"",
      "26 - A estas palavras, o centurião foi ter com o tribuno para preveni-lo: \"Que vais fazer? Este homem é cidadão romano!\"",
      "27 - Vindo então o tribuno, perguntou a Paulo: \"Dize-me: tu és cidadão romano?\" \"Sim\", respondeu ele.",
      "28 - O  tribuno retomou: \"Precisei de um vultoso capital para adquirir esta cidadania\".",
      "29 - \"Pois eu, disse Paulo, a tenho de  nascença. \" Imediatamente se afastaram dele os que iam torturá-lo. O próprio tribuno teve receio, ao reconhecer que era  um cidadão romano, e que mesmo assim o havia acorrentado.",
      "Comparecimento diante   do Sinédrio —",
      "30 - No   dia seguinte, querendo saber com segurança  por  que  motivo estava ele  sendo acusado pelos judeus, o tribuno soltou-o e ordenou que  se reunissem os chefes dos sacerdotes e  todo o sinédrio. Fez então  descer Paulo e apresentou-o perante eles."
    ]
  },
  {
    "title": "23",
    "verses": [
      "1 - Fixando os olhos no Sinédrio, Paulo assim falou: \"Irmãos, é inteiramente em boa consciência que eu me tenho conduzido perante Deus, até o dia de hoje\".",
      "2 - Foi quando o sumo sacerdote Ananias mandou a seus assistentes que lhe batessem na boca.",
      "3 - Então lhe disse Paulo: \"Deus vai ferir-te a ti, parede caiada! Tu te sentas para julgar-me segundo a Lei, e violando a Lei ordenas que me batam?\"",
      "4 - Os que estavam a seu lado observaram- lhe: \"Tu insultas o sumo sacerdote de Deus?\"",
      "5 - Paulo respondeu: \"Não sabia, irmãos, que este é o sumo sacerdote. Pois está escrito: Não amaldiçoarás o chefe do teu povo\".",
      "6 - A seguir, tendo conhecimento de que uma parte dos presentes eram saduceus e a outra parte eram fariseus, exclamou no Sinédrio: \"Irmãos, eu sou fariseu, e filho de fariseus. É por nossa esperança, a ressurreição dos mortos, que estou sendo julgado\".",
      "7 - Apenas disse isto, formou-se um conflito entre fariseus e saduceus, e a assembléia se dividiu.",
      "8 - Pois os saduceus dizem que  não há  ressurreição, nem anjo nem espírito, enquanto os fariseus sustentam uma e outra coisa.",
      "9 - Levantou-se um vozerio enorme. Então, alguns escribas do partido dos fariseus puseram-se a protestar, dizendo: \"Nenhum mal encontramos neste homem. E se lhe tivesse falado um espírito ou um anjo?\"",
      "10 - Crescia em proporções o conflito. Receando o tribuno que Paulo viesse a ser estraçalhado por eles, ordenou que o destacamento descesse e  o subtraísse ao meio deles, reconduzindo-o à fortaleza.",
      "11 - Na noite  seguinte, aproximou-se  dele o Senhor  e  lhe disse: \"Tem confiança! Assim como deste testemunho de mim em Jerusalém, é preciso que testemunhes também em Roma!\"",
      "Conjuração dos judeus contra Paulo —",
      "12 - Quando se fez dia, os judeus se reuniram e se comprometeram,  sob  anátema,  a não  comer  nem  beber enquanto  não  matassem Paulo.",
      "13 - Eram mais de quarenta os que fizeram esta conjuração.",
      "14 - Foram então procurar os chefes dos sacerdotes e os anciãos e lhes disseram: \"Acabamos de jurar solenemente, sob  anátema,  que  não  tomaremos  alimento  algum  enquanto  não  matarmos  Paulo.",
      "15 - Agora, pois, vós com o Sinédrio, notificai ao tribuno que ele vo-lo traga, sob pretexto de quererdes examinar com mais exatidão a sua causa. Quanto a nós, estaremos prontos para matá-lo antes que chegue aqui.",
      "16 - Mas o filho da irmã de Paulo, tendo sabido da trama,  foi à fortaleza, entrou e preveniu a Paulo.",
      "17 - Então este, chamando um dos centuriões, disse-lhe: \"Leva  o rapaz ao tribuno, porque  tem algo a  lhe comunicar\".",
      "18 - O centurião o conduziu, pois, ao tribuno, e disse a este: \"O prisioneiro Paulo chamou-me e pediu que te trouxesse este jovem, o qual tem algo a te dizer\".",
      "19 - Tomando-o pela mão, o tribuno o levou à parte e  perguntou-lhe: \"Que é  que tens a comunicar-me?\"",
      "20 - Ele respondeu: \"Os judeus combinaram pedir-te que amanhã faças descer Paulo ao Sinédrio, a pretexto de mais acuradamente examinarem a sua causa.",
      "21 - Tu, porém, não lhes dês crédito. Mais de quarenta dentre eles estão de emboscada contra ele, depois de terem jurado, sob anátema, não comer nem beber enquanto não o matarem. E agora estão de prontidão, apenas esperando a tua anuência\".",
      "22 - O tribuno despediu então  o rapaz, tendo antes recomendado: \"Não digas a ninguém que me trouxeste estas informações\". Transferência de  Paulo para Cesaréia — \"Chamou, depois, dois dos centuriões e ordenou-lhes: \"Tende de prontidão, desde a  terceira  hora  da noite, duzentos soldados, setenta cavaleiros e duzentos lanceiros, para  irem até Cesaréia.",
      "24 - E também montarias, para  que Paulo possa viajar e ser conduzido são e salvo ao governador Félix\".",
      "25 - E escreveu uma carta do seguinte teor:",
      "26 - \"Cláudio Lísias, ao excelentíssimo governador Félix, saudações!",
      "27 - Este homem, caído em poder dos judeus, estava prestes a ser morto por eles, quando acorri com a tropa e lho arranquei das mãos, ao saber que era cidadão romano.",
      "28 - Querendo averiguar o motivo por que o acusavam, fi-lo conduzir ao Sinédrio deles.",
      "29 - Verifiquei  que  era  incriminado por questões  referentes  à  Lei  que os  rege, nenhum crime havendo que justificasse morte ou prisão.",
      "30 - Tendo-me sido denunciada uma emboscada contra a  sua  vida, tratei de enviá-lo prontamente a  ti, comunicando, porém, a  seus acusadores que exponham diante  de  ti o que  haja contra ele\".",
      "31 - Os soldados, conforme  lhes fora ordenado, tomaram Paulo e  o conduziram de  noite até Antipátrida.",
      "32 - No  dia seguinte, deixando  os cavaleiros  seguirem viagem com ele, voltaram para  a fortaleza.",
      "33 - Chegando a Cesaréia, os cavaleiros entregaram a carta ao governador e apresentaram-lhe Paulo.",
      "34 - Lida  a carta, o governador  quis saber  da  sua província de origem. Informado que era  da Cilícia, disse-lhe:",
      "35 - \"Ouvir-te-ei quando também teus acusadores tiverem chegado\". E mandou que  ficasse  detido no pretório de Herodes."
    ]
  },
  {
    "title": "24 Processo diante de Félix —",
    "verses": [
      "1 - Cinco dias depois, desceu o sumo sacerdote Ananias com alguns anciãos e um advogado, certo Tertulo, os quais, diante  do governador, representaram  contra Paulo.",
      "2 - Tendo  sido  este  chamado, Tertulo  iniciou  a acusação nestes termos: \"Gozando de  paz profunda  por teu intermédio, e  tendo-se  processado melhorias para este    povo por tua providência,",
      "3 - tudo isto reconhecemos, ó excelentíssimo Félix, sempre e em toda parte, com toda a gratidão.",
      "4 - Mas, para que eu não te detenha  por muito tempo, peço-te nos escutes por  um instante, com a  tua reconhecida benevolência.",
      "5 - Verificamos que este homem é  uma  peste: ele suscita conflitos entre todos os judeus do mundo inteiro, e é um dos da linha-de-frente da seita dos nazareus.",
      "6 - Tentou mesmo profanar o Templo, e por isso o detivemos.",
      "8 - É de sua boca que poderás, tu mesmo, interrogando-o, certificar-te de todas as coisas de que nós o estamos acusando\".",
      "9 - Apoiavam-no também os judeus, sustentando que as coisas eram mesmo  assim.",
      "10 - Então,  tendo  o  governador  feito  sinal  para  que  falasse,  Paulo respondeu: Defesa de Paulo perante o governador romano — \"Ciente de que há muitos anos és o juiz desta nação, de bom ânimo passo a defender a minha causa. \"Tu podes assegurar-te do seguinte: não há mais de doze dias que subi a Jerusalém em peregrinação.",
      "12 - Ora, nem no Templo, nem nas sinagogas, nem pela cidade, viu-me alguém discutindo com outrem ou provocando motins entre a multidão.",
      "13 - Eles não podem provar-te aquilo de que agora me acusam.",
      "14 - Isto, porém, confesso-te: é segundo o Caminho, a  que chamam de  seita, que eu sirvo ao Deus de  meus pais, crendo em tudo o que está conforme a Lei e se encontra escrito  nos Profetas.",
      "15 - E  tenho em Deus  a esperança, que também eles acalentam, de que há de acontecer a ressurreição, tanto de justos como de injustos.",
      "16 - Eis porque    também eu me esforço por    manter    uma consciência irrepreensível constantemente,  diante de  Deus e  diante  dos homens.",
      "17 - Depois de  muitos anos, vim trazer esmolas para o meu povo\" e também apresentar ofertas.",
      "18 - Foi ao fazê-las que me encontraram no Templo, já purificado, sem ajuntamento e sem tumulto.",
      "19 - Alguns judeus da  Ásia, porém. . . são eles que deveriam apresentar-se a  ti e acusar-me, caso tivessem algo contra mim.",
      "20 - Ou digam estes, que aqui estão, se encontraram algum delito em mim ao comparecer eu perante o Sinédrio.",
      "21 - A não ser que se trate desta única  palavra que bradei, de pé, no meio deles: 'É por causa da ressurreição dos mortos que estou sendo julgado, hoje, diante de vós!'\".",
      "Detenção de Paulo em Cesaréia —",
      "22 - FéIix, que era  muito bem informado no que concerne ao Caminho, reenviou-os para  outra audiência,  dizendo: \"Quando o tribuno Lísias descer,  julgarei a vossa  questão\".",
      "23 - E ordenou ao centurião que o mantivesse detido, mas lhe  desse bom tratamento, e  a nenhum dos seus impedisse  de  prestar-lhe assistência.",
      "24 - Alguns dias depois, veio Félix com sua mulher Drusila,  que era  judia. Mandou chamar Paulo e ouviu-o falar sobre a fé em Cristo Jesus.",
      "25 - Mas, como Paulo se pusesse  a  discorrer  sobre  a  justiça, a continência  e  o julgamento futuro, Félix ficou amedrontado e  interrompeu: \"Por agora, retira- te. Quando tiver mais tempo, mandarei chamar-te\".",
      "26 - Ele esperava, além disso, que Paulo lhe desse dinheiro; por isso, mandava chamá-lo freqüentemente  e conversava com ele.",
      "27 - Passados dois anos, Félix teve como sucessor Pórcio Festo. Entretanto, querendo agradar aos judeus, Félix mantivera Paulo encarcerado."
    ]
  },
  {
    "title": "25 Paulo apela para César —",
    "verses": [
      "1 - Três dias depois de sua chegada à província, Festo subiu de  Cesaréia a Jerusalém.",
      "2 - Logo os chefes dos sacerdotes e  os mais notáveis dentre  os judeus  fizeram-lhe representação  contra Paulo.  E  ao  mesmo  tempo  solicitaram-lhe,",
      "3 - pedindo como especial favor, mas em detrimento de Paulo, que  o transferisse para Jerusalém: é  que  preparavam uma emboscada  para  matarem-no durante  o trajeto.",
      "4 - Mas Festo respondeu que Paulo encontrava-se preso em Cesaréia, e  que ele mesmo partiria muito em breve para lá.",
      "5 - E completou: \"Aqueles dentre vós que detêm o poder desçam comigo. E se há algo de irregular nesse homem, apresentem acusação contra ele\".",
      "6 - Tendo, pois, passado entre eles não mais de oito ou dez dias, desceu a Cesaréia. No dia seguinte, sentando-se no tribunal, mandou trazer Paulo.",
      "7 - Quando este compareceu, os judeus que haviam descido de Jerusalém o rodearam, aduzindo muitas e graves acusações, as  quais, porém, não podiam  provar.",
      "8 - Paulo, defendendo-se, dizia: \"Não cometi falta alguma contra a Lei dos judeus, nem contra o Templo, nem contra César\".",
      "9 - Então  Festo,  querendo  agradar  aos  judeus,  dirigiu-se  a  Paulo:  \"Queres  subir  a Jerusalém, para lá, em minha presença, seres julgado a respeito destas coisas?\"",
      "10 - Paulo, porém, replicou: \"Estou perante o tribunal de  César, e é aqui que devo ser julgado. Nenhum crime pratiquei contra os judeus, como tu perfeitamente reconheces. \"Mas, se de fato cometi injustiça, ou pratiquei algo que mereça a morte, não recuso morrer. Se, ao contrário, não há nada daquilo de que me acusam, ninguém pode entregar-me a eles. Apelo para César!\"",
      "12 - Então Festo, depois de ter conferenciado com o seu conselho, respondeu: \"Para César apelaste, a César irás!\"",
      "Paulo comparece perante o rei Agripa —",
      "13 - Passados alguns dias, o rei Agripa e Berenice vieram a  Cesaréia  e foram saudar Festo.",
      "14 - Como se  demorassem ali por  mais tempo, Festo expôs ao rei o caso de Paulo: \"Há um homem aqui, disse ele, a quem Félix deixou detido.",
      "15 - Estando eu em Jerusalém, os chefes dos sacerdotes e anciãos dos judeus representaram contra ele, pedindo a sua condenação.",
      "16 - Respondi-lhes, porém, que  não é costume  dos romanos entregar um homem antes que ele, quando acusado, possa confrontar seus acusadores e tenha meios de defender-se da acusação.",
      "17 - Vindo eles junto comigo para cá, já no dia seguinte sentei-me no tribunal, sem dilação alguma, e  mandei trazer  o homem.",
      "18 - Comparecendo perante ele, seus acusadores não aduziram nenhuma acusação de crimes de  que eu pudesse suspeitar.",
      "19 - Tinham somente certas questões sobre sua própria religião e a respeito de um certo Jesus, já morto, e que Paulo afirmava estar vivo.",
      "20 - Estando eu perplexo quanto à   investigação dessas coisas, perguntei-lhe se preferia  ir a Jerusalém, para  lá ser  julgado.",
      "21 - Mas Paulo interpôs apelação, para que  sua causa  fosse reservada ao juízo de  Augusto. Ordenei, pois, que ficasse  detido, até  que eu possa enviá-lo a  César\".",
      "22 - Disse então  Agripa a Festo: \"Eu também quisera ouvir este homem\". E Festo: \"Amanhã  o ouvirás\".",
      "23 - De  fato, no dia seguinte, Agripa  e Berenice  vieram com grande pompa  e  foram à  sala  de audiências, junto com os tribunos e as personalidades importantes da cidade. A uma ordem de Festo, trouxeram Paulo.",
      "24 - Festo disse então: \"Rei Agripa, e  vós todos conosco aqui presentes, estais vendo este homem, por causa do qual toda a comunidade  dos judeus recorreu a mim tanto em Jerusalém como aqui, clamando que ele não deve continuar a viver.",
      "25 - Eu, porém, averigüei que nada fez que  mereça  a  morte. Contudo, como ele mesmo apelou para  Augusto, decidi enviá-lo.",
      "26 - Acontece que nada tenho de concreto, sobre ele, para escrever ao Soberano. Por  isso, faço-o comparecer diante de  vós, sobretudo diante de ti, rei Agripa, a fim de que, feita a argüição, eu  tenha o que escrever.",
      "27 - Pois  me  parece  irrazoável  enviar  um  detido  sem  também  indicar  as acusações movidas contra ele\"."
    ]
  },
  {
    "title": "26",
    "verses": [
      "1 - Dirigindo-se  a Paulo, disse  Agripa: \"Tens permissão de  falar em teu favor\". Então, estendendo a mão, começou Paulo a sua defesa:",
      "Discurso de Paulo perante o rei Agripa —",
      "2 - \"Considero-me feliz, ó rei Agripa, por poder  hoje,  diante  de  ti,  defender-me  de  todas  as  coisas  de  que  pelos  judeus  sou acusado.",
      "3 - Tanto mais porque estás ao corrente de todos os costumes e controvérsias dos judeus, razão também pela qual te peço que me escutes com paciência.",
      "4 - O que foi o meu modo de viver, desde a mocidade, como transcorreu desde o início, no meio do meu povo e em Jerusalém, sabem-no todos os judeus.",
      "5 - Eles me conhecem de longa data e podem atestar, se quiserem, que  tenho vivido segundo a  seita  mais severa  de  nossa religião, como fariseu.",
      "6 - E agora, estou sendo aqui julgado por causa da esperança na promessa feita por Deus aos nossos pais,",
      "7 - à qual esperam chegar as nossas doze tribos, que servem a Deus noite e dia, com toda a diligência. É por causa dessa esperança, ó rei, que pelos judeus sou acusado.",
      "8 - Entretanto, por que se julga incrível, entre vós, que Deus ressuscite os mortos?",
      "9 - Quanto a mim, parecia-me necessário fazer muitas coisas contra o nome de Jesus, o Nazareu.",
      "10 - Foi o que fiz em Jerusalém: a muitos dentre os santos eu mesmo encerrei nas prisões, recebida a autorização dos chefes dos sacerdotes; e, quando eram mortos, eu contribuía com o meu  voto.",
      "11 - Muitas vezes, percorrendo todas as sinagogas, por meio de torturas quis forçá-los a blasfemar; e, no excesso do meu furor, cheguei a persegui-los até em cidades estrangeiras.",
      "12 - Com este intuito encaminhei-me a Damasco, com a autoridade e a permissão dos chefes dos sacerdotes.",
      "13 - No caminho, pelo meio-dia, eu vi, ó rei, vinda do céu e mais brilhante que o sol, uma luz que me circundou a mim e aos que me acompanhavam.",
      "14 - Caímos todos por terra, e ouvi uma voz que me falava em língua hebraica: 'Saul, Saul, porque me persegues? É duro para ti recalcitrar contra o aguilhão.'",
      "15 - Perguntei: 'Quem és, Senhor?' E o Senhor respondeu: 'Eu sou Jesus, a quem tu estás perseguindo.",
      "16 - Mas levanta-te e fica firme em pé, porque este é o motivo por que te apareci: para constituir-te servo e testemunha da visão na qual me viste  e  daquelas nas quais ainda  te aparecerei.",
      "17 - Eu te  livrarei do povo e das nações gentias, às quais te envio",
      "18 - para lhes abrires os olhos e assim se converterem das trevas à luz, e da autoridade de Satanás para Deus. De tal modo receberão, pela fé em mim, a remissão dos pecados e a herança entre os santificados'.",
      "19 - Quanto a mim, rei Agripa, não me mostrei rebelde à visão celeste.",
      "20 - Ao contrário, primeiro aos habitantes de Damasco, aos de Jerusalém e em toda a região da Judéia, e  depois aos gentios, anunciei o arrependimento e a conversão a Deus, com a   prática de   obras dignas desse arrependimento.",
      "21 - É por causa disso que os judeus, tendo-se apoderado de mim no Templo, tentaram matar-me.",
      "22 - Tendo alcançado, porém, o auxílio que vem de Deus, até o presente dia continuo a dar o meu testemunho diante de pequenos e de grandes, nada mais dizendo senão o que os Profetas e Moisés disseram que havia de acontecer:",
      "23 - que o Cristo devia sofrer e  que, sendo o primeiro a ressuscitar  dentre  os mortos, anunciaria a luz ao povo e aos gentios\".",
      "Reações do auditório —",
      "24 - Dizendo ele estas coisas em sua defesa, Festo o interrompeu em alta voz: \"Estás louco, Paulo: teu enorme saber te levou à loucura\".",
      "25 - Paulo, porém, retrucou: \"Não estou louco, excelentíssimo Festo, mas são palavras de verdade e de bom senso que  profiro.",
      "26 - Pois  destas coisas tem conhecimento o rei, ao qual me  dirijo com toda a audácia, persuadido de que nada disto lhe é estranho. Aliás, não foi num recanto remoto que isto aconteceu.",
      "27 - Crês nos profetas, rei Agripa? Eu sei que tu crês\".",
      "28 - Agripa então retorquiu a Paulo: \"Ainda  um pouco e, por  teus raciocínios, fazes de  mim um cristão!\"",
      "29 - E Paulo: \"Eu pediria a Deus que, por pouco ou por muito, não só tu, mas todos os que me escutam hoje vos tornásseis tais como eu sou, com exceção destas correntes!\"",
      "30 - Levantou-se o rei, assim como o governador, Berenice e os que estavam sentados com eles.",
      "31 - Ao se retirarem, falavam entre si: \"Um homem como este nada pode  ter feito que  mereça  a  morte  ou a  prisão\".",
      "32 - E Agripa concluiu, dizendo a Festo: \"Este homem bem poderia ser solto, se não tivesse apelado para César\"."
    ]
  },
  {
    "title": "27 Partida para Roma —",
    "verses": [
      "1 - Ao ser decidido o nosso embarque para a Itália, entregaram Paulo  e  alguns  outros  presos  a  um  centurião  chamado  Júlio,  da  coorte  Augusta.",
      "2 - Subimos a  bordo  de  um navio de  Adramítio que  ia partir para as costas da  Ásia, e zarpamos. Estava conosco Aristarco, um macedônio de Tessalônica.",
      "3 - No dia seguinte, aportamos em Sidônia. Tratando Paulo com humanidade, Júlio  permitiu-lhe  ver  os amigos e receber deles assistência.",
      "4 - Partindo dali, navegamos rente à ilha de Chipre, por serem contrários os ventos.",
      "5 - A seguir, tendo atravessado o mar ao longo da Cilícia e da Panfília, desembarcamos em Mira, na Lícia, ao fim de  quinze  dias.",
      "6 - Ali encontrou o centurião  um  navio  alexandrino  de partida para a  Itália,  e para ele nos  transferiu.",
      "7 - Durante vários  dias  navegamos  lentamente,  chegando  com  dificuldade  à altura de Cnido. O vento, porém, não nos permitiu aportar. Velejamos rente a Creta, junto ao cabo Salmone",
      "8 - e, costeando-a com dificuldade, chegamos a  um lugar chamado Bons Portos, perto do qual está a cidade de Lasaia.",
      "A tempestade e o naufrágio —",
      "9 - Tendo transcorrido muito tempo, a navegação já se tornava perigosa, também porque já tinha passado o Jejum. Paulo, então, tentou adverti- los:",
      "10 - \"Amigos, vejo que  a  viagem está em vias de consumar-se com muito dano e prejuízo, não só da carga e  do navio, mas também de  nossas vidas\".",
      "11 - O centurião, porém, deu mais crédito ao piloto e ao armador do que ao que Paulo dizia.",
      "12 - O porto, aliás, não era próprio para se invernar. A maioria, pois, foi de opinião que se devia zarpar dali, para ver se poderiam chegar a Fênix. Este é um porto de Creta, ao abrigo dos ventos sudoeste e noroeste. Ali poderiam passar  o inverno.",
      "13 - Tendo soprado brandamente o vento sul, pensaram ter alcançado o que pretendiam: levantaram âncora e puseram-se a costear Creta mais de perto.",
      "14 - Não muito depois, desencadeou-se do lado da   ilha   um vento em turbilhão, chamado Euroaquilão.",
      "15 - O navio foi arrastado violentamente,  incapaz de  resistir ao vento: deixamo-nos, então,  derivar.",
      "16 - Passando rente a uma ilhota, chamada Cauda, com dificuldade conseguimos recolher o escaler.",
      "17 - Após tê-lo içado, os tripulantes usaram de recursos de emergência, cingindo o navio com cabos. Contudo, temendo encalhar na Sirte, soltaram a âncora flutuante, e assim deixaram-se  derivar.",
      "18 - No dia seguinte, como fôssemos furiosamente batidos pela tempestade, começaram a alijar a carga.",
      "19 - No  terceiro dia, com as próprias mãos, lançaram ao mar até os apetrechos do navio.",
      "20 - Nem sol nem estrelas haviam aparecido por vários dias, e a tempestade mantinha sua violência não pequena: afinal, dissipava-se toda a esperança de nos salvarmos.",
      "21 - Havia muito tempo não tomávamos alimento. Então Paulo, de pé, no  meio deles, assim falou: \"Amigos, teria sido melhor ter-me escutado e não sair de Creta, para sermos poupados deste perigo e prejuízo.",
      "22 - Apesar de tudo, porém, exorto-vos  a que tenhais ânimo: não haverá perda de vida alguma dentre vós, a não ser a perda do navio.",
      "23 - Pois esta noite apareceu- me um anjo do Deus ao qual pertenço e a quem adoro,",
      "24 - o qual me  disse: 'Não temas, Paulo. Tu deves comparecer perante  César,  e Deus te concede  a  vida de  todos os que  navegam contigo'.",
      "25 - Por  isso, reanimai-vos, amigos! Confio em Deus que as coisas ocorrerão segundo me foi dito.",
      "26 - É preciso, porém, que sejamos arremessados a uma ilha\".",
      "27 - Quando chegou a décima quarta  noite, continuando nós a ser batidos de um lado  para outro no Adriático,  pela meia-noite  os marinheiros perceberam que  se aproximava alguma terra.",
      "28 - Lançaram então  a  sonda  e  deu vinte braças; avançando mais um pouco, lançaram novamente  a sonda  e deu quinze  braças.",
      "29 - Receosos de que fôssemos dar em escolhos, soltaram da popa  quatro âncoras, anelando  por  que  rompesse  o dia.",
      "30 - Entretanto, os marinheiros tentaram fugir  do navio: desceram, pois, o escaler ao mar, a pretexto de irem largar as âncoras da proa.",
      "31 - Mas Paulo disse ao centurião e aos soldados: \"Se eles não permanecerem a bordo, não podereis salvar- vos!\"",
      "32 - Então os soldados cortaram as cordas do escaler e deixaram-no cair.",
      "33 - À espera de que o dia raiasse, Paulo insistia com todos para que tomassem alimento. E dizia: \"Hoje é o décimo quarto dia em que, na expectativa, ficais em jejum, sem nada comer.",
      "34 - Por isso, peço que vos alimenteis, pois é necessário para a vossa saúde. Ora, não se perderá um só cabelo da cabeça de nenhum de vós!\"",
      "35 - Tendo dito isto, tomou o pão, deu graças a Deus diante de todos, partiu-o e pôs-se  a  comer.",
      "36 - Então,  reanimando-se  todos,  também  eles  tomaram  alimento.",
      "37 - Éramos no navio, ao todo, duzentas e setenta e seis pessoas.",
      "38 - Tendo-se alimentado fartamente, puseram-se a aliviar o navio, atirando o trigo ao mar.",
      "39 - Quando amanheceu, os tripulantes não reconheceram a terra. Divisando, porém, uma enseada com uma praia, consultaram entre si, a ver se poderiam impelir o navio para lá.",
      "40 - Desprenderam então as âncoras, entregando o navio ao movimento do mar. Ao  mesmo tempo soltaram as amarras dos lemes e, içando ao vento a vela da proa, dirigiram o navio para a praia.",
      "41 - Mas,  tendo-se embatido num banco, entre duas correntes, o navio encalhou. A  proa, encravada, ficou imóvel, enquanto a popa começou a desconjuntar-se pela violência das ondas.",
      "42 - Veio, então, aos soldados o pensamento de matar os prisioneiros, para evitar que algum deles, a nado, escapasse.",
      "43 - Mas o centurião, querendo preservar a Paulo, opôs-se  a este  desígnio. E  mandou, aos que  sabiam nadar,  que  saltassem primeiro  e alcançassem terra.",
      "44 - Quanto aos outros, que os seguissem agarrados a pranchas, ou sobre  quaisquer  destroços do navio. Foi assim que todos chegaram, sãos e  salvos, em terra."
    ]
  },
  {
    "title": "28 Permanência em Malta —",
    "verses": [
      "1 - Estando já a salvo, soubemos que a ilha se chamava Malta.",
      "2 - Os nativos trataram-nos com extraordinária humanidade, acolhendo a todos nós junto a uma fogueira que tinham aceso. Isto, por causa da chuva que caía e do frio.",
      "3 - Tendo Paulo ajuntado uma  braçada  de gravetos e atirando-os à  fogueira, uma  víbora, fugindo ao calor, prendeu-se à sua mão.",
      "4 - Quando os nativos viram o animal pendente de sua mão, disseram uns aos outros: \"Certamente este homem é um assassino; pois acaba de escapar ao mar, mas a vingança divina não o deixa viver\".",
      "5 - Ele, porém, sacudindo o animal ao fogo, não sofreu mal algum.",
      "6 - Quanto a eles, esperavam que Paulo viesse a inchar, ou caísse morto de repente. Mas, depois de muito esperar, ao verem que não lhe acontecia nada de anormal, mudando de parecer puseram-se a dizer que ele era um deus.",
      "7 - Nas vizinhanças daquele  local estava  a  propriedade  do Primeiro da  ilha, chamado Públio. Este nos recebeu e nos hospedou benignamente durante três dias.",
      "8 - Acontece que o pai de Públio estava acamado, ardendo em febre e com disenteria. Paulo foi vê-lo, orou e  impôs-lhe as mãos, e  o curou.",
      "9 - Diante  disso, também os outros doentes que  se encontravam na ilha vieram ter com Paulo e foram curados.",
      "10 - Cumularam-nos, então, com muitos sinais de estima; e, quando estávamos para partir, levaram a bordo  tudo o que nos era necessário.",
      "De Malta a Roma  —",
      "11 - Ao fim de três meses, embarcamos num navio que havia passado o inverno na ilha; era de Alexandria, e tinha como insígnia os Dióscuros.",
      "12 - Tendo aportado em Siracusa, aí ficamos três dias.",
      "13 - De lá, seguindo a costa, chegamos a Régio. No dia seguinte, soprou o vento do Sul, e em dois dias chegamos a Putéoli.",
      "14 - Encontrando ali alguns irmãos, tivemos o consolo de ficar com eles sete dias. E assim foi  que  chegamos  a  Roma.",
      "15 - Os  irmãos  desta  cidade,  tendo  ouvido  falar  a  nosso respeito, vieram ao nosso encontro até o Foro de Ápio e Três Tabernas. Ao vê-los, Paulo deu graças a  Deus e sentiu-se encorajado.",
      "16 - Depois de chegarmos a  Roma, foi permitido a Paulo morar em casa particular, junto com o soldado que o vigiava. Tomada  de  contato  com  os  judeus  de  Roma  —",
      "17 - Três  dias  após,  convocou  os principais dentre  os judeus. Tendo eles comparecido, assim falou-lhes: \"Meus irmãos, embora nada tenha feito contra nosso povo, nem contra os costumes dos nossos pais, desde Jerusalém vim preso e como tal fui entregue às mãos dos romanos.",
      "18 - Tendo-me interrogado judicialmente, eles quiseram soltar-me, porque  nada  havia em mim que merecesse a morte.",
      "19 - Como, porém, os judeus se opunham, fui constrangido a apelar para César, não porém como se  tivesse algo de que acusar  minha nação.",
      "20 - Por esse motivo é que pedi para ver-vos e falar-vos, pois é por causa da esperança de Israel que estou carregado com esta corrente\".",
      "21 - Eles então disseram-lhe: \"Quanto a  nós, não recebemos a  teu respeito carta alguma da Judéia,  e  nenhum dos irmãos que aqui chegaram comunicou ou relatou algo de mal acerca de ti.",
      "22 - Desejamos, porém, ouvir de tua boca o que pensas; porque, relativamente a esta seita, é de nosso conhecimento que ela encontra em toda parte contradição\".",
      "Declaração de  Paulo aos judeus de  Roma —",
      "23 - Marcaram um dia, pois, com ele, e vieram em maior  número encontrá-lo em seu alojamento. Ele  lhes fez uma exposição, dando testemunho do Reino de Deus e procurando persuadi-los a respeito de Jesus, tanto pela Lei de Moisés como pelos Profetas. Isto, desde a manhã até a tarde.",
      "24 - Uns se deixaram persuadir pelo que ele dizia; outros, porém, recusavam-se a crer.",
      "25 - Estando assim discordantes entre si, eles  se foram, enquanto Paulo dizia  uma  só palavra: \"Bem falou o Espírito Santo a vossos pais, por meio do profeta Isaías, quando disse:",
      "26 - \"Vai ter com este povo e dize-lhe: em vão escutareis, pois não compreendereis; em vão olhareis, pois não vereis.",
      "27 - O coração deste povo embotou-se: com os ouvidos ouviram mal e seus olhos taparam;  para que  não vejam com  os olhos, nem  ouçam com os ouvidos, e não entendam com o coração, nem se convertam, e eu não os cure!",
      "28 - Ficai, pois, cientes: aos gentios é enviada esta salvação de Deus. E eles a ouvirão\".",
      "Epílogo —",
      "30 - Paulo ficou dois anos inteiros na moradia que havia alugado. Recebia todos aqueles que vinham visitá-lo,",
      "31 - proclamando o Reino de Deus e ensinando o que se refere ao Senhor Jesus Cristo com toda a intrepidez e sem impedimento."
    ]
  }
]
