[
  {
    "title": "AMÓS",
    "verses": []
  },
  {
    "title": "1 Título —",
    "verses": [
      "1 - Palavras de Amós, um dos pastores de  Técua. O que ele viu contra Israel, nos dias de Ozias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto. Exórdio",
      "2 - Ele  disse: Iahweh rugirá de Sião, de Jerusalém levantará a  sua  voz, e murcharão as pastagens dos pastores e secará o cimo do Carmelo.",
      "I. Julgamento das nações vizinhas de Israel e do próprio Israel Damasco",
      "3 - Assim falou Iahweh: Pelos três crimes  de  Damasco, pelos quatro, não o revogarei! Porque esmagaram Galaad com debulhadoras de ferro,",
      "4 - eu enviarei fogo à casa de Hazael e devorará  os palácios de Ben-Adad;",
      "5 - eu quebrarei o ferrolho de Damasco, exterminarei o habitante de Biceat-Áven, e de Bet-Éden, aquele que segura  o cetro, o povo de Aram será deportado para Quir, disse Iahweh. Gaza e a Filistéia",
      "6 - Assim falou Iahweh: Pelos três crimes de Gaza, pelos quatro, não o revogarei! Porque  deportaram populações inteiras, para entregá-las a  Edom,",
      "7 - enviarei fogo contra as muralhas de Gaza, e ele devorará  os seus palácios;",
      "8 - exterminarei o habitante de Azoto, e de Ascalon, aquele que segura o cetro. Voltarei a minha mão contra Acarone perecerá o resto dos filisteus, disse o Senhor Iahweh. Tiro e a  Fenícia",
      "9 - Assim falou Iahweh: Pelos três crimes de Tiro, pelos  quatro, não o revogarei!  Porque  entregaram  populações  inteiras  de  cativos  a  Edom  e  não  se lembraram da aliança de  irmãos,",
      "10 - enviarei fogo contra as muralhas de  Tiro, e ele devorará os seus palácios. Edom",
      "11 - Assim falou Iahweh: Pelos três crimes de Edom, pelos quatro, não o revogarei! Porque perseguiu à espada o seu irmão e sufocou a sua misericórdia, guardou para sempre a sua ira  e conservou seu furor eternamente,",
      "12 - enviarei fogo contra  Temã, e ele  devorará  os palácios de Bosra. Amon",
      "13 - Assim falou Iahweh: Pelos três crimes dos filhos de Amon, pelos quatro, não o revogarei! Porque abriram as entranhas das mulheres grávidas de Galaad para alargar o seu território,",
      "14 - atearei fogo nas muralhas de Rabá,e ele devorará  os seus palácios, com grito, no dia da batalha, com tempestade no dia da borrasca;",
      "15 - o seu rei irá para o exílio, ele juntamente com os seus príncipes, disse Iahweh."
    ]
  },
  {
    "title": "2 Moab —",
    "verses": [
      "1 - Assim falou Iahweh: Pelos três crimes  de  Moab,  pelos quatro, não o revogarei! Porque queimou os ossos do rei de Edom até calciná-los,",
      "2 - enviarei fogo contra Moab, e ele devorará os palácios de Cariot. Então, morrerá Moab em meio ao barulho, em meio ao grito de guerra, ao som da trombeta.",
      "3 - Exterminarei o juiz de  seu meio, e com ele matarei todos os seus príncipes, disse Iahweh. Judá",
      "4 - Assim falou Iahweh: Pelos três crimes  de Judá, pelos quatro,  não o revogarei! Porque desprezaram a  lei de Iahweh e não guardaram os seus decretos, suas Mentiras os seduziram, aquelas atrás das quais os seus pais correram,",
      "5 - enviarei fogo contra Judá, e ele devorará os palácios de Jerusalém. Israel",
      "6 - Assim falou Iahweh: Pelos três crimes de Israel, pelos quatro, não o revogarei! Porque vendem o justo por prata e o indigente por um par de sandálias.",
      "7 - Eles esmagam sobre o pó da terra a cabeça dos fracose tornam torto o caminho dos pobres; um homem e seu pai vão à mesma jovem  para profanar o meu santo nome.",
      "8 - Eles se estendem sobre vestes penhoradas, ao lado de qualquer altar, e bebem vinho daqueles que estão sujeitos a multas, na casa de seu deus.",
      "9 - Mas eu destruíra diante deles o amorreu, cuja altura era como a altura dos cedros, e que era forte como os carvalhos! Destruí seu fruto por cima, e suas raízes por baixo!",
      "10 - E eu vos fiz subir da terra do Egito e vos conduzi pelo deserto, durante quarenta anos, para tomar posse da terra do amorreu!",
      "11 - Suscitei de vossos filhos, profetas, e de vossos jovens, nazireus! Não foi, realmente, assim, filhos de Israel? Oráculo de Iahweh.",
      "12 - Mas  vós fizestes os nazireus beber  vinho e ordenaste aos profetas: \"Não profetizeis!\"",
      "13 - Eis que vou abrir o chão debaixo de vós, como abre o chão o carro cheio de  feixes!",
      "14 - A fuga  será  impossível ao ágil, o homem forte não empregará a sua força e o herói não salvará a sua vida.",
      "15 - Aquele que maneja o arco não ficará de pé, o homem ágil não se salvará com os seus pés, o cavaleiro não salvará a sua vida,",
      "16 - e o mais corajoso entre os heróis fugirá nu, naquele dia, oráculo de Iahweh."
    ]
  },
  {
    "title": "3 Eleição e castigo —",
    "verses": [
      "II. Advertências e ameaças a Israel",
      "1 - Ouvi esta palavra que Iahweh falou contra vós, filhos de Israel, contra toda a família que eu fiz subir da terra do Egito:",
      "2 - Só a vós eu conheci de todas as famílias da terra, por isso eu vos castigarei por todas as vossas faltas. A  vocação  profética  é  irresistível",
      "3 - Caminham  duas  pessoas  juntas  sem  que  antes tenham combinado?",
      "4  Ruge o leão na floresta sem que tenha uma presa? Levanta o filhote  do leão a  sua  voz, em seu esconderijo, sem que  tenha capturado algo?",
      "5 - Cai um pássaro por terra na rede sem que haja uma armadilha para ele? Levanta-se uma rede do solo  sem  capturar  alguma  coisa?",
      "6 - Se  uma  trombeta  soa  na  cidade,  não  ficará  a população apavorada? Se acontece uma desgraça na cidade, não foi Iahweh quem agiu?",
      "7 - Pois o Senhor Iahweh não faz coisa alguma sem revelar o seu segredo a seus servos, os profetas.",
      "8 - Um   leão rugiu: quem não temerá? O Senhor Iahweh falou: quem não profetizará? A corrupta Samaria perecerá",
      "9 - Proclamai nos palácios da Assíria e nos palácios da terra do Egito; dizei: reuni-vos nas montanhas da Samaria, e vede as numerosas desordens em seu  seio, as violências em seu  meio!",
      "10 - Não sabem agir com retidão, — oráculo de Iahweh — aqueles que amontoam opressão e rapina em seus palácios.",
      "11 - Por isso assim falou o Senhor Iahweh: Um inimigo cercará a terra,arrancará de ti o teu poder, e os teus palácios serão saqueados.",
      "12 - Assim falou Iahweh: Como o pastor salva da  boca do leão duas patas  ou um pedaço da  orelha, assim serão salvos os filhos de Israel, aqueles  que estão instalados em Samaria, na beira de um leito e sobre um divã de Damasco. Contra Betel e as habitações luxuosas",
      "13 -",
      "Ouvi  e testemunhai contra a casa de Jacó: — oráculo do Senhor Iahweh, Deus dos Exércitos —",
      "14 - no dia em que eu castigar os crimes de Israel, castigarei os altares de Betel;os chifres do altar de Betel serão cortados e cairão por terra.",
      "15 - Eu abaterei a casa de inverno com a casa de verão, as casas de marfim serão destruídas, e muitas casas desaparecerão, oráculo de Iahweh."
    ]
  },
  {
    "title": "4 Contra as mulheres de Samaria —",
    "verses": [
      "1 - Ouvi esta palavra, vacas de Basã, que estais sobre  o monte de Samaria, que oprimis os fracos, esmagais os indigentes e dizeis aos vossos maridos: \"Trazei-nos o que beber!\"",
      "2 - O Senhor Iahweh jurou por sua santidade: sim, eis que virão dias sobre vós em que vos carregarão com ganchos, e, o que sobrar de vós, com arpões.",
      "3 - E  saireis pelas brechas que cada  uma  tem diante de  si, e  sereis empurradas em direção ao Hermon, oráculo de Iahweh. Ilusão, impenitência, castigo de  Israel",
      "4 - Entrai em Betel e  pecai! Em Guilgal, e multiplicai os pecados! Oferecei, pela manhã, os vossos sacrifícios, e ao terceiro dia os vossos dízimos!",
      "5 - Queimai pão fermentado como sacrifício de  louvor, proclamai vossas oferendas voluntárias, anunciai-as, porque é assim que gostais, filhos de Israel, oráculo do Senhor Iahweh.",
      "6 - Eu mesmo vos dei dentes limpos em todas as vossas cidades, e falta de pão em todos os vossos lugarejos, mas não voltastes a mim! Oráculo de Iahweh.",
      "7 - Eu também vos privei da chuva, quando ainda faltavam três meses para a colheita; fiz chover sobre uma cidade, e sobre a outra cidade eu não fiz chover; um campo era regado pela chuva, e  o outro campo, sobre  o qual não chovia, secava.",
      "8 - Então duas, três cidades iam vacilantes a outra cidade para  beber água e não podiam saciar-se, mas não voltastes a mim! Oráculo de Iahweh.",
      "9 - Eu vos feri pela alforra e pelo amarelecer do trigo, — fiz secar vossos jardins e  vossas vinhas; vossas figueiras e vossas oliveiras o gafanhoto devorou-as, mas não voltastes a mim! Oráculo de Iahweh.",
      "10 - Eu vos enviei uma peste como a peste do Egito; matei pela espada  os vossos jovens, enquanto os vossos cavalos eram capturados; fiz subir às vossas  narinas o mau cheiro de  vossos acampamentos, mas não voltastes a  mim! Oráculo de Iahweh.",
      "11 - Eu vos derrubei como Deus derrubou Sodoma  e  Gomorra, fostes como um tição arrancado do incêndio, mas não voltastes a  mim! Oráculo de Iahweh.",
      "12 - Por isso, eu vou te  tratar assim Israel! E, porque eu vou te tratar assim, Israel, prepara-te para encontrar o teu Deus!\"",
      "Doxologia",
      "13 - Porque é ele quem forma as montanhas e quem cria  o vento, quem revela ao homem seu pensamento, quem faz da aurora  trevas e  quem caminha  sobre  os altos da  terra: Iahweh, Deus dos Exércitos, é o seu nome."
    ]
  },
  {
    "title": "5 Lamentação sobre Israel —",
    "verses": [
      "1 - Ouvi esta palavra, que eu profiro sobre  vós, como lamentação, casa de Israel.",
      "2 - Caiu e não se levantará  mais, a virgem de Israel: ela foi atirada ao chão, não há quem a levante!",
      "3 - Porque assim falou o Senhor Iahweh: A cidade que sai com mil ficará com cem, e a que sai com cem ficará com dez, para  a casa de Israel. Sem conversão não há salvação",
      "4 - Porque assim falou Iahweh à casa de Israel: Procurai- me e  vivereis!",
      "5 - Mas não procureis Betel, não entreis em Guilgal e  não passeis por Bersabéia; pois Guilgal será  deportada e Betel se tornará  uma iniqüidade!\"",
      "6 - Procurai a Iahweh e vivereis! Para que ele não penetre como fogo na casa de José e a devore, sem que haja alguém em Betel para apagá-lo!",
      "7 - Eles que transformam o direito em veneno e lançam por terra a justiça. Doxologia",
      "8 - Ele que faz as Plêiades e o Órion, que transforma as trevas em manhã, que escurece o dia em noite, que convoca as águas do mar e as despeja sobre a face da terra, Iahweh é o seu nome!",
      "9 - Ele faz cair devastação sobre aquele que é forte, e a devastação virá sobre a cidadela. Ameaças",
      "10 - Eles odeiam aquele que repreende à Porta e detestam aquele que fala com sinceridade.",
      "11 - Por isso: porque oprimis o fraco e tomais dele um imposto de trigo, construístes casas de cantaria, mas não as habitareis; plantastes vinhas esplêndidas, mas não bebereis o seu vinho.",
      "12 - Pois eu conheço vossos inúmeros delitos e  vossos enormes pecados! Eles hostilizam o justo, aceitam suborno, e repelem os indigentes à porta.",
      "13 - Por isso o sábio se cala neste tempo,porque é um tempo de desgraça. Admoestações",
      "14 - Procurai o bem e  não o mal para  que  possais viver, e, deste modo, Iahweh, Deus dos Exércitos estará convosco, como vós o dizeis!",
      "15 - Odiai o mal e amai o bem, estabelecei o direito à porta; talvez Iahweh, Deus dos Exércitos, tenha compaixão do resto de José. Iminência do castigo",
      "16 - Por isso, assim disse Iahweh, Deus dos Exércitos, o Senhor: Em todas as praças haverá lamentação e em todas as ruas dirão: \"Ai! Ai!\"  Convocarão o camponês para o luto e para  a lamentação aqueles que sabem gemer;",
      "17 - e em todas as  vinhas haverá lamentação, porque passarei no meio de ti, disse Iahweh. O dia de Iahweh",
      "18 - Ai  daqueles que desejam o dia de Iahweh!Para que vos servirá o dia de Iahweh? Ele será trevas e não luz.",
      "19 - Como alguém que foge de um leão, e um urso cai sobre ele! Ou que entra em casa, coloca a mão na parede e a serpente o morde!",
      "20 - Não é o dia de Iahweh trevas e não luz? Sim, ele é escuridão, sem claridade! Contra o culto externo",
      "21 - Eu  odeio, eu desprezo as vossas  festas e não gosto de  vossas reuniões.",
      "22 - Porque, se me ofereceis holocaustos..., não me agradam as vossas oferendas e não olho para o sacrifício de vossos animais cevados.",
      "23 - Afasta de mim o ruído de teus cantos, eu não posso ouvir o som de tuas harpas!",
      "24 - Que o direito corra como a água e a justiça como um rio caudaloso!",
      "25 - Por acaso oferecestes-me  sacrifícios e oferendas no deserto, durante quarenta anos, ó casa de Israel?",
      "26 - Carregareis Sacut, vosso rei, e a estrela de vosso deus, Caivã, imagens que fabricastes para vós.",
      "27 - Eu vos deportarei para além de Damasco, disse Iahweh. — Deus dos Exércitos é o seu nome."
    ]
  },
  {
    "title": "6 Contra  a falsa segurança dos grandes",
    "verses": [
      "1 - Ai daqueles que estão tranqüilos em Sião, e daqueles que  se sentem seguros  na  montanha da Samaria,  os nobres da primeira  das nações, a  quem a casa de Israel recorre.",
      "2 - Passai em Calane e vede, de lá ide a Emat,  a grande, depois descei a Gat dos filisteus: serão eles melhores do que estes reinos? Será o seu território maior do que o vosso território?",
      "3 - Quereis afastar o dia da desgraça, mas apressais o domínio da violência!",
      "4 - Eles estão deitados em leitos de marfim, estendidos em seus divãs, comem cordeiros do rebanho e novilhos do curral,",
      "5 - improvisam ao som da harpa, como Davi, inventam para si instrumentos de música,",
      "6 - bebem crateras de vinho e se ungem com o melhor dos óleos, mas não se preocupam com a ruína de José.",
      "7 - Por  isso,  agora,  eles  serão  exilados  à  frente  dos  deportados,  e  terminará  a  orgia daqueles que estão estendidos. O castigo será terrível",
      "8 - O Senhor Iahweh jurou por si mesmo — oráculo de Iahweh, Deus dos Exércitos — Eu detesto o orgulho de Jacó, odeio seus palácios: entregarei a cidade e o que nela se encontra.",
      "9 - E acontecerá que, se dez homens restarem em uma casa, eles morrerão!",
      "10 - Só restará um pequeno número para tirar os ossos da casa; e dirá ao que está no interior da casa: \"Há alguém contigo?\"  E ele dirá: \"Fim\". E dirá: \"Silêncio\"! Porque não se  deve pronunciar  o nome  de Iahweh!",
      "11 - Porque eis que Iahweh ordena: ele fará cair em ruínas a casa grande, e em pedaços a casa pequena!",
      "12 - Correm, por acaso, cavalos sobre a rocha, ou ara-se o mar com bois? Vós, porém, transformastes o direito em veneno e o fruto da justiça em absinto!",
      "13 - Aqueles que se alegram a respeito de Lo-Dabar dizem: \"Não foi por nossa força que tomamos Carnaim?\"",
      "14 - Sim, eis que vou suscitar contra vós, casa de Israel, — oráculo de Iahweh, Deus dos Exércitos — uma nação que vos oprimirá desde a entrada de Emat até a torrente da Arabá."
    ]
  },
  {
    "title": "7 Primeira visão: os gafanhotos",
    "verses": [
      "III. As visões",
      "1 - Assim me fez ver o Senhor Iahweh: Havia uma eclosão de gafanhotos, quando começava a crescer  o feno serôdio, gafanhotos adultos, depois da ceifa do rei.",
      "2 - E quando acabaram de devorar toda a erva da terra, eu disse: \"Senhor Iahweh, perdoa, eu te peço! Como poderá Jacó subsistir? Ele é tão pequeno!\"",
      "3 - Então Iahweh compadeceu-se:\"Isto não acontecerá\", disse Iahweh. Segunda visão: a seca",
      "4 - Assim me  fez ver  o Senhor Iahweh: Eis que  o Senhor Iahweh convocou o fogo para castigar,  e ele  devorou o grande abismo, depois devorou  o campo.",
      "5 - Eu disse: \"Senhor Iahweh, pára, eu te peço! Como poderá Jacó subsistir? Ele é tão  pequeno!\"",
      "6 - Iahweh compadeceu-se: \"Também isto não acontecerá\", disse  o Senhor Iahweh. Terceira visão: o fio de prumo",
      "7 - Assim me fez ver: Eis que o Senhor estava de pé sobre um muro e tinha em sua mão um fio de prumo.",
      "8 - E Iahweh me disse: \"Que vês, Amós?\" Eu disse: \"Um fio de prumo\". O Senhor disse: \"Eis que vou pôr um fio de prumo no meio do meu  povo, Israel, não tornarei a  perdoá-lo.",
      "9 - Os lugares altos de Isaac  serão devastados, os santuários de Israel serão arrasados e eu me  levantarei com a espada contra a casa de Jeroboão\".",
      "Conflito com Amasias. Amós expulso de Betel —",
      "10 - Então Amasias, sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: \"Amós conspira contra ti, no seio da casa de Israel: a terra não pode mais suportar todas as suas palavras.",
      "11 - Porque assim disse Amós: 'Jeroboão morrerá pela espada e Israel será deportado para longe de sua terra'.",
      "12 - Amasias disse então a Amós: \"Vidente, vai, foge para a terra de Judá; come lá o teu pão e profetiza lá.",
      "13 - Mas em Betel não podes mais profetizar, porque é um santuário do rei, um templo do reino\".",
      "14 - Amós respondeu e  disse  a  Amasias: \"Não sou um profeta, nem filho de profeta; eu sou um vaqueiro e um cultivador de sicômoros.",
      "15 - Mas Iahweh tirou-me de junto do rebanho e Iahweh me disse: 'Vai, profetiza a meu povo, Israel!'",
      "16 - E agora  ouve a palavra de Iahweh: Tu dizes: 'Não profetizarás contra Israel, e não vaticinarás contra a casa  de Isaac.'",
      "17 - Por  isso, assim disse Iahweh: 'Tua  mulher  se prostituirá na cidade, teus filhos e tuas filhas cairão pela espada, a tua terra será dividida com a trena e tu morrerás em uma terra impura, Israel será deportado para longe de sua terra'.\""
    ]
  },
  {
    "title": "8 Quarta visão: o cesto de frutos maduros",
    "verses": [
      "1 - Assim me fez ver o Senhor Iahweh: Eis um cesto de frutos maduros!",
      "2 - E ele disse: \"Que vês, Amós?\" Eu disse: \"Um cesto de frutos maduros!\"  E  Iahweh  me  disse:  \"Israel,  meu  povo,  está  maduro  para  seu  fim,  não tornarei mais a perdoá-lo. 3  As cantoras do palácio gemerão naquele dia. - Oráculo do Senhor Iahweh — Numerosos  serão os cadáveres, lançá-los-ão em todos os lugares. Silêncio!\" Contra os defraudadores e exploradores",
      "4 - Ouvi  isto, vós que esmagais o indigente e quereis eliminar os pobres da terra,",
      "5 - vós que dizeis: \"Quando passará a lua nova,para que  possamos vender  o grão, e  o sábado, para que  possamos vender o trigo, para diminuirmos  o efá, aumentarmos  o  siclo  e falsificarmos as balanças enganadoras,",
      "6 - para comprarmos o fraco com prata e o indigente por um par de sandálias e para vendermos o  resto  do  trigo?\"",
      "7 - Iahweh  jurou  pelo  orgulho  de Jacó:  Não esquecerei  jamais  nenhuma de suas ações.",
      "8 - Não tremerá por causa disso a terra? Não estará de luto todo aquele que a habita? Toda ela se levanta como o Nilo, é revolvida e depois desce como o Nilo do Egito! Anúncio do castigo: escuridão e luto",
      "9 - Acontecerá naquele dia, - oráculo do Senhor Iahweh — que eu farei o sol declinar em pleno meio-dia e escurecerei a terra em um dia de  luz.",
      "10 - Transformarei vossas  festas em luto e todos os vossos cantos em lamentação; colocarei um saco em todos os rins e em cada cabeça uma tonsura. Eu a colocarei como em luto pelo filho único, seu fim será como um dia de amargura. Fome e sede da palavra de Deus",
      "11 -",
      "Eis que virão dias, — oráculo do Senhor Iahweh — em que enviarei fome à terra, não fome de pão, nem sede de água, mas de ouvir a palavra de Iahweh.",
      "12 - Cambalearão de um mar a outro mar, errarão do norte até o levante, à procura da palavra de Iahweh, mas não a encontrarão! Novo anúncio de castigo",
      "13 - Naquele dia definharão pela sede as belas virgens e os jovens.",
      "14 - Aqueles que  juram pelo Pecado de Samaria  e aqueles que  dizem: \"Viva  o teu Deus, Dã!\" e \"Viva o caminho de Bersabéia!\" cairão e não mais se levantarão."
    ]
  },
  {
    "title": "9 Quinta visão: a queda do Santuário",
    "verses": [
      "1 - Vi o Senhor, que estava de pé junto ao altar e ele disse: \"Bate no capitel para que tremam os umbrais! Quebra-os na cabeça deles todos: o que sobrar deles, eu os matarei à espada; nenhum deles poderá fugir, nenhum deles poderá escapar!",
      "2 - Se penetrarem no Xeol, lá minha mão os prenderá; se subirem aos céus, de  lá eu os farei descer;",
      "3 - se  se esconderem no cume  do Carmelo, lá eu os procurarei e prenderei;se se ocultarem a meus olhos no fundo do mar, lá eu ordenarei à serpente para  que  os morda;",
      "4 - se  forem levados ao exílio diante  de seus inimigos, lá ordenarei à espada que os mate: porei sobre eles os meus  olhos, para a desgraça e não para o bem\". Doxologia",
      "5 - O Senhor Iahweh dos Exércitos... aquele que toca a terra  e ela vacila, e ficam de luto todos os que habitam nela; toda ela se levanta como o Nilo, e depois desce como o Nilo do Egito.",
      "6 - Aquele  que constrói nos céus suas altas moradas e funda na  terra  a  sua abóbada; aquele que chama às águas mar e as derrama sobre a face da terra, Iahweh é seu nome! Todos os pecadores perecerão",
      "7 - Não sois para mim como os cuchitas,ó filhos de Israel? — oráculo de Iahweh —. Não fiz Israel subir da terra do Egito, os filisteus de Cáftor e os arameus de Quir?",
      "8 - Eis que os olhos do Senhor Iahweh estão sobre o reino pecador. Vou suprimi-lo da face da terra, contudo não quero suprimir totalmente a casa de Jacó — oráculo de Iahweh.",
      "9 - Porque eis que eu mesmo ordenarei e  sacudirei a casa  de Israel entre todas as nações, como se sacode com a peneira, sem que caia um grão por terra.",
      "10 - Pela  espada  morrerão  todos  os  pecadores  do  meu  povo,  aqueles  que  diziam:\"A calamidade não avançará, não nos atingirá!\" IV. Perspectivas de restauração e de fecundidade paradisíaca",
      "11 - Naquele  dia  levantarei a  tenda  desmoronada  de  Davi, repararei as suas brechas, levantarei as suas ruínase a reconstruirei como nos dias antigos,",
      "12 - para que conquistem o resto de Edom e todas as nações, sobre as quais o meu nome for proclamado, oráculo de Iahweh, que realiza estas coisas.",
      "13 - Eis que virão dias — oráculo de Iahweh — em que aquele  que semeia estará próximo daquele que colhe, aquele  que pisa as uvas, daquele que planta; as montanhas destilarão mosto, e todas as colinas derreter-se-ão.",
      "14 - Mudarei o destino de  meu  povo, Israel; eles reconstruirão as cidades devastadas e as habitarão, plantarão vinhas e beberão o seu vinho, cultivarão pomares e comerão os seus frutos.",
      "15 - Eu os plantarei em sua  terra e não serão mais arrancados de sua terra, que eu lhes dei, disse Iahweh teu Deus."
    ]
  }
]
