[
  {
    "title": "APOCALIPSE",
    "verses": []
  },
  {
    "title": "1 Prólogo —",
    "verses": [
      "1 - Revelação de Jesus Cristo: Deus lha concedeu para que mostrasse aos seus servos as coisas que devem acontecer muito em breve. Ele a manifestou com sinais por meio de seu Anjo, enviado ao seu servo João,",
      "2 - o qual atesta tudo quanto viu como sendo a Palavra de Deus e o Testemunho de Jesus Cristo.",
      "3 - Feliz o leitor e os ouvintes das palavras desta profecia, se  observarem o que  nela está escrito, pois o Tempo está próximo.",
      "I. As cartas às Igrejas da Ásia",
      "Endereço —",
      "4 - João, às sete Igrejas que estão na Ásia: a  vós graça  e  paz da  parte d' \"Aquele-que-é, Aquele-que-era e Aquele-que-vem\", da parte dos sete Espíritos que estão diante do seu trono,",
      "5 - e da parte de Jesus Cristo, a Testemunha fiel, o Primogênito dos mortos, o Príncipe dos reis da terra. Àquele que nos ama, e que nos lavou de nossos pecados com seu sangue,",
      "6 - e fez de nós uma Realeza e Sacerdotes para Deus, seu Pai, a ele pertencem a glória e o domínio pelos séculos dos séculos. Amém.",
      "7 - Eis que ele vem com as nuvens, e todos os olhos o verão, até mesmo os que o transpassaram, e todas as tribos da terra baterão no peito por causa dele. Sim! Amém!",
      "8 - Eu sou o Alfa e o Ômega, diz o Senhor Deus, \"Aquele-que-é, Aquele- que-era e Aquele-que-vem\", o Todo-poderoso.",
      "Visão preparatória —",
      "9 - Eu, João, vosso irmão e companheiro na tribulação, na realeza e na  perseverança em Jesus, encontrava-me na ilha de Pat- mos, por causa da Palavra  de Deus e do Testemunho de Jesus.",
      "10 - No dia do Senhor fui movido pelo Espírito, e ouvi atrás de  mim uma  voz forte, como de  trombeta,  ordenando:",
      "11 - Escreve  o que  vês, num livro, e envia-o às sete Igrejas: a  Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia  e Laodicéia\".",
      "12 - Voltei-me para ver a voz que me falava; ao voltar-me, vi sete candelabros de ouro",
      "13 - e, no meio dos candelabros, alguém semelhante a um filho de Homem, vestido com uma túnica longa e cingido à altura do peito com um cinto de ouro.",
      "14 - Os cabelos de sua cabeça eram brancos como lã branca, como neve; e seus olhos pareciam uma chama de fogo.",
      "15 - Os pés tinham o aspecto do bronze quando está incandescente no forno, e sua voz era como o estrondo de águas torrenciais.",
      "16 - Na mão direita ele tinha sete estrelas, e de sua boca saía uma espada afiada, com dois gumes. Sua face era como o sol, quando brilha com todo seu esplendor.",
      "17 - Ao vê-lo, caí como morto a seus pés. Ele, porém, colocou a mão direita sobre mim assegurando: \"Não temas! Eu sou o Primeiro e o Último,",
      "18 - o Vivente; estive morto, mas eis que estou vivo pelos séculos dos séculos, e tenho as chaves da  Morte e  do Hades.",
      "19 - Escreve, pois, o que viste: tanto as coisas presentes como as que deverão acontecer depois destas.",
      "20 - Quanto ao mistério das sete estrelas que  viste em minha  mão  direita  e aos sete candelabros de ouro: as sete estrelas são os Anjos das sete Igrejas, e os sete candelabros as sete Igrejas."
    ]
  },
  {
    "title": "2 I. Éfeso —",
    "verses": [
      "1 - Ao Anjo da Igreja em Éfeso, escreve: Assim diz aquele que segura as sete estrelas  em  sua  mão  direita,  o  que  anda  em  meio  aos  sete  candelabros  de  ouro.",
      "2 - Conheço tua conduta, tua  fadiga  e  tua  perseverança: sei que  não podes suportar  os malvados: puseste à prova os que se diziam apóstolos",
      "2 - — e não são — e os descobriste mentirosos.",
      "3 - És   perseverante,   pois sofreste por causa   do   meu   nome,   mas   não esmoreceste.",
      "4 - Devo  reprovar-te,  contudo,  por  teres  abandonado  teu  primeiro  amor.",
      "5 - Recorda-te, pois, de onde caíste, converte-te e  retoma a conduta  de outrora. Do contrário, virei a ti e, caso não te convertas, removerei teu candelabro de sua posição.",
      "6 - Tens de bom, contudo, o detestares a conduta dos nicolaítas, que também eu detesto.",
      "7 - Quem tem ouvidos,  ouça o que o Espírito diz às Igrejas: ao vencedor, conceder-lhe-ei comer da árvore da vida que está no paraíso de Deus.",
      "II Esmirna —",
      "8 - Ao Anjo da Igreja em Esmirna, escreve: Assim diz o Primeiro e oÚltimo,  aquele  que  esteve  morto  mas  voltou  à  vida.",
      "9 - Conheço  tua  tribulação,  tua indigência — és rico, porém! — e as blasfêmias de alguns dos que se afirmam judeus mas não são — pelo contrário, são uma sinagoga de Satanás!",
      "10 - Não tenhas medo do que irás sofrer. Eis que o Diabo vai lançar alguns dentre vós na prisão, para serdes postos à prova. Tereis uma tribulação de dez dias. Mostra-te fiel até à morte, e eu te darei a coroa da vida.",
      "11 - Quem tem ouvidos, ouça o que o Espírito diz às Igrejas: o vencedor de modo algum será lesado pela segunda morte.",
      "III Pérgamo —",
      "12 - Ao Anjo da Igreja em Pérgamo, escreve: Assim diz aquele que tem a espada afiada, de  dois gumes. \"Sei onde  moras: é  onde está o trono  de Satanás. Tu, porém, seguras firmemente o meu nome, pois não renegaste a minha fé, nem mesmo nos dias de Antipas, minha testemunha fiel, que foi morto junto  a vós,  onde Satanás habita.",
      "14 - Tenho, contudo, algumas reprovações a fazer: tens aí pessoas que  seguem a doutrina de Balaão, o qual ensinava Balac a lançar uma pedra de tropeço aos filhos de Israel, para que comessem das carnes sacrificadas aos ídolos e se prostituíssem.",
      "15 - Do mesmo  modo  tens,  também  tu,  pessoas  que  seguem  a  doutrina  dos  nicolaítas.",
      "16 - Converte-te, pois! Do contrário, virei logo contra ti, para combatê-los com a espada da minha boca.",
      "17 - Quem tem ouvidos, ouça o que o Espírito diz às Igrejas: ao vencedor darei do maná escondido, e lhe darei também uma pedrinha branca, uma pedrinha na qual está escrito um nome novo, que ninguém conhece, exceto aquele que o recebe.",
      "IV Tiatira —",
      "18 - Ao anjo da Igreja em Tiatira, escreve: Assim diz o Filho de Deus, cujos olhos parecem chamas de  fogo e cujos pés são semelhantes ao bronze. \"Conheço tua conduta: o amor, a fé, a  dedicação, a perseverança e as tuas obras mais recentes, ainda mais numerosas que as primeiras.",
      "20 - Reprovo-te, contudo, pois deixas em paz Jezabel, esta mulher  que  se afirma  profetisa: ela ensina e seduz meus servos  a  se  prostituírem, comendo das carnes sacrificadas aos ídolos.",
      "21 - Dei-lhe um prazo para que se converta; ela, porém, não quer se converter da sua prostituição.",
      "22 - Eis que vou lançá-la num leito, e os que com ela cometem adultério, numa grande tribulação, a menos que se convertam de sua conduta.",
      "23 - Farei também com que seus filhos? morram, para que todas as Igrejas saibam que sou eu quem  sonda os rins e  o coração; e  a cada  um de vós retribuirei segundo a vossa conduta.",
      "24 - Quanto a vós, porém, os outros de Tiatira  que não seguem esta doutrina, os que  não conhecem \"as profundezas de Satanás\" — como dizem —, declaro que não vos imponho outro peso;",
      "25 - o que tendes, todavia, segurai-o firmemente até que eu venha.",
      "26 - Ao vencedor, ao que observar a minha conduta até o fim, conceder- lhe-ei autoridade sobre as nações;",
      "27 - com cetro de  ferro as apascentará, como se quebram os vasos de  argila —",
      "28 - conforme também eu recebi de meu Pai. Dar-lhe-ei ainda a Estrela da manhã.",
      "29 - Quem tem ouvidos, ouça o que o Espírito diz às Igrejas."
    ]
  },
  {
    "title": "3 V. Sardes —",
    "verses": [
      "1 - Ao Anjo da Igreja em Sardes, escreve: Assim diz aquele que tem os sete Espíritos de Deus e as sete estrelas. Conheço tua conduta: tens fama de estar vivo, mas estás morto.",
      "2 - Torna-te vigilante e consolida o resto que estava para morrer, pois não achei perfeita a  tua conduta diante  do meu Deus.",
      "3 - Lembra-te, portanto, de como recebeste e ouviste, observa-o, e converte-te! Caso não vigies, virei como um ladrão, sem que saibas em que hora venho te surpreender.",
      "4 - Em Sardes, contudo, há algumas pessoas que  não sujaram suas vestes; elas andarão comigo vestidas de branco, pois são dignas.",
      "5 - O vencedor se trajará com vestes brancas e eu jamais apagarei seu nome do livro da vida. Proclamarei seu nome diante de meu Pai e dos seus Anjos.",
      "6 - Quem tem ouvidos, ouça o que o Espírito diz às Igrejas.",
      "VI. Filadélfia —",
      "7 - Ao Anjo da Igreja em Filadélfia, escreve: Assim diz o Santo, o Verdadeiro, aquele  que  tem a chave  de Davi, o que abre  e  ninguém mais fecha, e fechando, ninguém mais abre.",
      "8 - Conheço tua conduta: eis que pus à tua frente uma porta aberta que ninguém poderá fechar, pois tens pouca força, mas guardaste minha palavra e não renegaste meu  nome.",
      "9 - Vou entregar-te alguns da  sinagoga  de Satanás, que  se afirmam judeus mas não são, pois mentem; farei com que venham prostrar-se a teus pés e reconheçam que eu te amo.",
      "10 - Visto  que guardaste minha palavra de perseverança, também eu te guardarei da hora da tentação que virá sobre o mundo inteiro, para colocar à prova os habitantes da terra.",
      "11 - Venho logo! Segura com firmeza o que tens, para  que ninguém tome a  tua coroa.",
      "12 - Quanto ao vencedor,  farei dele  uma coluna no templo do meu Deus, e daí nunca mais sairá. Escreverei sobre ele o nome do meu Deus e o nome da Cidade do meu Deus — a nova Jerusalém, que desce do céu, de junto do meu Deus — e o meu novo nome.",
      "13 - Quem tem ouvidos, ouça o que o Espírito diz às Igrejas.",
      "VII. Laodicéia —",
      "14 - Ao  Anjo da Igreja em Laodicéia, escreve: Assim fala o Amém, a Testemunha  fiel e  verdadeira, o Princípio da criação de Deus.",
      "15 - Conheço tua conduta: não és frio nem quente. Oxalá fosses frio ou quente!",
      "16 - Assim, porque és morno, nem frio nem quente, estou para te vomitar de minha boca.",
      "17 - Pois dizes: sou rico, enriqueci- me e de nada mais preciso. Não sabes, porém, que és tu o infeliz: miserável, pobre, cego e  nu!",
      "18 - Aconselho-te a comprar de  mim ouro purificado no fogo para  que enriqueças, vestes brancas para  que te cubras e não apareça a vergonha da tua nudez, e um colírio para  que unjas teus olhos e possas enxergar.",
      "19 - Quanto a mim, repreendo e educo todos aqueles que amo. Recobra, pois, o fervor e converte-te!",
      "20 - Eis que estou à porta e bato: se alguém ouvir minha voz e abrir a porta, entrarei em sua casa e cearei com ele, e ele comigo.",
      "21 - Ao  vencedor concederei sentar-se comigo no meu  trono, assim como eu também venci e estou sentado com meu Pai em seu trono.",
      "22 - Quem tem ouvidos, ouça o que o Espírito diz às Igrejas\"."
    ]
  },
  {
    "title": "4 Deus entrega o destino do mundo ao Cordeiro —",
    "verses": [
      "II. As visões proféticas",
      "I. OS PRELÚDIOS DO \"GRANDE DIA\" DE DEUS",
      "1 - Depois disso, tive uma visão: havia uma porta aberta no céu, e  a primeira voz, que  ouvira  falar-me como trombeta, disse: Sobe até aqui, para que eu te mostre as coisas que devem acontecer depois destas.",
      "2 - Fui imediatamente movido pelo Espírito: eis que havia um trono no céu, e no trono, Alguém sentado...",
      "3 - O que estava sentado tinha o aspecto de uma pedra de jaspe e cornalina, e  um arco-íris envolvia  o trono com reflexos de esmeralda.",
      "4 - Ao redor desse trono estavam dispostos vinte  e  quatro tronos, e  neles assentavam-se vinte  e  quatro Anciãos, vestidos de branco e com coroas de ouro sobre a cabeça.",
      "5 - Do trono saíam relâmpagos, vozes e trovões, e diante do trono ardiam sete lâmpadas de fogo: são os sete Espíritos de Deus.",
      "6 - À frente do trono, havia como que um mar vítreo, semelhante ao cristal. No meio do trono\"  e ao seu redor estavam quatro Seres vivos, cheios de olhos pela frente e por trás.",
      "7 - O primeiro Ser vivo é semelhante a um leão; o segundo Ser vivo, a um touro; o terceiro tem a face como de homem; o quarto Ser vivo é semelhante a uma águia em vôo.",
      "8 - Os quatro Seres vivos têm cada um seis asas e são cheios de olhos ao redor e por dentro. E, dia e noite sem parar, proclamam: \"Santo, Santo, Santo, Senhor, Deus todo-poderoso, 'Aquele-que-era, Aquele-que-é  e Aquele-que-vem'\".",
      "9 - E, a cada vez que os Seres vivos dão glória, honra e ação de graças àquele que está sentado no trono e que vive pelos séculos dos séculos,",
      "10 - os vinte e quatro Anciãos se prostram diante daquele que está sentado no trono para adorarem aquele que vive pelos séculos dos séculos, depondo suas coroas diante do trono e proclamando:",
      "11 - \"Digno és tu, Senhor e Deus nosso, de receber a glória, a honra e o poder, pois tu criaste todas as coisas; por tua vontade elas não existiam e foram criadas\"."
    ]
  },
  {
    "title": "5 -",
    "verses": [
      "1 - Vi depois, na  mão direita  daquele que estava sentado no trono, um livro escrito por dentro e por fora e selado com sete selos. 2Vi então um Anjo poderoso, proclamando em alta voz: \"Quem é digno\" de abrir o livro, rompendo seus selos?\"",
      "3 - Mas ninguém no céu, nem na terra ou sob a terra era capaz de abrir nem de ler o livro.",
      "4 - Eu chorava muito, porque ninguém foi considerado digno de abrir nem de ler o livro.",
      "5 - Um dos Anciãos, porém, consolou-me: \"Não chores! Eis que o Leão da tribo de Judá, o Rebento de Davi, venceu para poder abrir o livro e seus sete selos\".",
      "6 - Com efeito, entre o trono com os quatro Seres vivos e os Anciãos,  vi um Cordeiro de pé, como que  imolado. Tinha  sete chifres e sete olhos, que são os sete Espíritos de  Deus enviados por toda a terra.",
      "7 - Ele veio então receber o livro da mão direita daquele que está sentado no trono.",
      "8 - Ao receber o livro, os quatro Seres vivos e  os vinte  e  quatro Anciãos prostraram- se  diante  do Cordeiro, cada um com uma cítara e taças de ouro cheias de incenso, que são as orações dos santos,",
      "9 - cantando  um cântico novo: \"Digno és tu de  receber  o livro e  de abrir  seus selos, pois foste imolado e, por teu sangue, resgataste para Deus homens de toda tribo, língua, povo e nação.",
      "10 - Deles fizeste, para nosso Deus, uma Realeza e Sacerdotes; e eles reinarão sobre a terra\".",
      "11 - Em minha visão ouvi ainda o clamor de uma multidão de anjos que circundavam o trono, os Seres vivos e os Anciãos — seu número era de milhões de milhões e  milhares de milhares —",
      "12 - proclamando, em alta  voz: \"Digno é  o Cordeiro imolado de receber o poder, a riqueza, a sabedoria, a força, a honra, a glória e o louvor\".",
      "13 - E  ouvi toda criatura no céu, na terra, sob a terra, no mar, e todos os seres que neles vivem, proclamarem: \"Àquele  que está sentado no trono  e ao Cordeiro pertencem o louvor, a honra, a glória e o domínio pelos séculos dos séculos!\"",
      "14 - Os quatro Seres vivos diziam: \"Amém!\" e os Anciãos se prostraram e adoraram."
    ]
  },
  {
    "title": "6 O Cordeiro abre os sete selos —",
    "verses": [
      "1 - Vi quando o Cordeiro abriu o primeiro dos sete selos, e ouvi o primeiro  dos quatro Seres vivos dizer como o estrondo dum trovão: \"Vem!\"",
      "2 - Vi então aparecer um cavalo branco, cujo montador tinha um arco. Deram-lhe uma coroa e ele partiu, vencedor e para vencer ainda.",
      "3 - Quando abriu o segundo selo, ouvi o segundo Ser vivo dizer: \"Vem!\"",
      "4 - Apareceu então um outro cavalo, vermelho, e ao seu montador foi concedido o poder de tirar a paz da terra, para que os homens se matassem  entre  si.  Entregaram-lhe  também  uma  grande  espada.",
      "5 - Quando  abriu  o terceiro selo, ouvi o terceiro Ser vivo dizer: \"Vem!\" Eis que apareceu um cavalo negro, cujo montador tinha na mão  uma balança.",
      "6 - Ouvi então  uma voz, vinda do meio dos quatro Seres vivos, que dizia: \"Um litro de  trigo por  um denário e  três litros de cevada por um denário! Quanto ao óleo e ao vinho, não causes prejuízo\".",
      "7 - Quando abriu o quarto selo, ouvi a voz do quarto Ser  vivo que dizia: \"Vem!\"",
      "8 - Vi aparecer um cavalo esverdeado. Seu montador chamava-se \"a Morte\"  e o Hades o acompanhava. Foi-lhe dado poder sobre a quarta parte da terra, para que exterminasse pela espada, pela fome, pela peste e pelas feras da terra.",
      "9 - Quando abriu o quinto selo, vi sob o altar as vidas dos que tinham sido imolados por causa da Palavra de Deus e do testemunho que dela tinham prestado.",
      "10 - E eles clamaram em alta  voz: \"Até  quando, ó Senhor  santo e verdadeiro, tardarás a fazer justiça, vingando nosso sangue contra os habitantes da terra?\"",
      "11 - A cada um deles foi dada, então, uma veste branca\" e foi-lhes dito, também, que repousassem por  mais um pouco de  tempo, até  que se completasse o número dos seus companheiros e irmãos, que iriam ser mortos como eles.",
      "12 - Vi quando ele abriu o sexto selo: houve um grande terremoto; o sol tornou-se negro como um saco de crina, e a lua inteira como sangue;",
      "13 - as estrelas do céu se precipitaram sobre a terra, como a figueira que deixa cair seus frutos ainda verdes ao ser agitada por um forte vento;",
      "14 - o céu afastou- se, como um  livro que é enrolado; as montanhas todas e as ilhas foram removidas de  seu lugar;",
      "15 - os reis da  terra, os magnatas, os capitães, os ricos e  os poderosos, todos, escravos e  homens  livres, esconderam-se  nas cavernas e  pelos rochedos das montanhas,",
      "16 - dizendo aos montes e  às pedras: \"Desmoronai sobre nós e escondei-nos da face daquele que está sentado no trono, e da ira do Cordeiro,",
      "17 - pois chegou o Grande Dia da sua ira, e quem poderá ficar de"
    ]
  },
  {
    "title": "7 Os que servem a Deus serão preservados —",
    "verses": [
      "1 - Depois disso, vi quatro Anjos, postados nos quatro cantos da terra, segurando os quatro ventos da  terra, para  que o vento não soprasse sobre a terra, sobre o mar ou sobre alguma árvore.",
      "2 - Vi também outro Anjo que subia do Oriente com o selo do Deus vivo. Esse gritou em alta voz aos quatro Anjos que haviam sido encarregados de fazer mal à terra e ao mar:",
      "3 - \"Não danifiqueis a terra, o mar e as árvores, até que tenhamos marcado a fronte dos servos do nosso Deus\".",
      "4 - Ouvi então o número dos que tinham sido marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.",
      "5 - Da tribo de Judá, doze  mil foram marcados; da  tribo de Rúben, doze mil; da tribo de Gad, doze mil;",
      "6 - da tribo de Aser, doze mil; da tribo de Neftali, doze mil; da tribo de Manassés, doze mil;",
      "7 - da tribo de Simeão, doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;",
      "8 - da tribo de Zabulon, doze mil; da tribo de José, doze mil; da tribo de Benjamim, doze mil foram marcados.",
      "O triunfo dos eleitos no céu —",
      "9 - Depois disso, eis que vi uma grande multidão, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé diante do trono e diante do Cordeiro, trajados com vestes brancas e com palmas na mão.",
      "10 - E, em alta voz, proclamavam: \"A salvação pertence ao nosso Deus, que está sentado no trono, e ao Cordeiro!\"",
      "11 - E todos os Anjos que estavam ao redor do trono, dos Anciãos e dos quatro Seres vivos se prostraram diante do trono para adorar a Deus.",
      "12 - E diziam: \"Amém! O louvor, a glória, a  sabedoria, a ação de  graças, a  honra, o poder  e a  força pertencem ao nosso Deus pelos séculos dos séculos. Amém!\"",
      "13 - Um dos Anciãos tomou a palavra e disse-me: \"Estes que estão trajados com vestes brancas, quem são e de onde vieram?\"",
      "14 - Eu lhe respondi: \"Meu Senhor, és tu quem o sabe!\" Ele, então, me explicou: \"Estes são os que  vêm da grande  tribulação: lavaram suas  vestes e alvejaram-nas no sangue  do Cordeiro.",
      "15 - É por  isso que estão diante  do trono de Deus, servindo-o dia e noite em seu templo. Aquele que está sentado no trono estenderá sua tenda sobre eles:",
      "16 - nunca mais terão fome, nem  sede, o sol nunca mais os afligirá, nem  qualquer calor ardente;",
      "17 - pois o Cordeiro que está no meio do trono os apascentará, conduzindo-os até às fontes de água da vida. E Deus enxugará toda lágrima de seus olhos\"."
    ]
  },
  {
    "title": "8 O sétimo selo —",
    "verses": [
      "1 - Quando o Cordeiro abriu o sétimo selo, houve no céu um silêncio durante cerca de meia hora...",
      "As orações dos santos apressam a vinda do Grande Dia —",
      "2 - Vi então os sete Anjos que estão diante de Deus: deram-lhes sete trombetas.",
      "3 - Outro Anjo veio postar-se junto ao altar, com um turíbulo de ouro. Deram-lhe uma grande quantidade de incenso para que o oferecesse com as orações de todos os santos, sobre o altar de ouro que está diante do trono.",
      "4 - E, da mão do Anjo, a fumaça do incenso com as orações dos santos subiu diante de  Deus.",
      "5 - O Anjo tomou depois o turíbulo, encheu-o com o fogo do altar e  o atirou à terra; seguiram-se trovões, clamores, relâmpagos e um terremoto.",
      "As quatro primeiras trombetas —",
      "6 - Os sete Anjos munidos com as sete trombetas se prepararam então para tocar.",
      "7 - E o primeiro tocou... Caiu então sobre a terra granizo e fogo, misturados com sangue: uma terça parte da terra se queimou, um terço das árvores se queimou e toda vegetação verde se queimou.",
      "8 - E o segundo Anjo tocou... Algo como uma grande  montanha incandescente foi lançado no mar: uma terça  parte  do mar  se transformou em sangue,",
      "9 - pereceu um terço das criaturas que viviam no mar  e  um terço dos navios foi destruído.",
      "10 - E o  terceiro Anjo tocou... Caiu do céu uma grande estrela, ardendo como uma tocha. E caiu sobre a terça parte dos rios e sobre as fontes.",
      "11 - O nome da estrela é \"Absinto\". A terça parte da água se converteu em absinto, e muitos homens morreram por causa da água, que se tornou amarga.",
      "12 - E o quarto Anjo tocou... Um terço do sol, um terço da lua e um terço das estrelas foram atingidos, de modo que uma terça parte deles se ofuscou: o dia perdeu um terço de sua luz, bem como a noite.",
      "13 - Então vi e ouvi uma Águia que  voava  no meio do céu, gritando em alta  voz: \"Ai, ai, ai dos que habitam a terra, por causa dos restantes toques da trombeta dos três Anjos que estão para tocar!\""
    ]
  },
  {
    "title": "9 A quinta trombeta —",
    "verses": [
      "1 - Eo quinto Anjo tocou... Vi então uma estrela que havia caído do céu sobre a terra: foi-lhe entregue a chave do poço do Abismo.",
      "2 - Ela abriu o poço do Abismo, e dali subiu uma fumaça, como a fumaça de uma grande fornalha, de modo que  o sol e  o ar  ficaram escuros por causa da  fumaça  do poço.",
      "3 - E da  fumaça  saíram gafanhotos pela terra, dotados de um poder semelhante ao dos escorpiões da terra.",
      "4 - Disseram-lhes, porém, que não danificassem a vegetação da terra, nem o que estivesse verde e as árvores, mas somente os homens que  não tivessem o selo de  Deus sobre a fronte.",
      "5 - Foi-lhes dada a permissão, não de matá-los, mas de atormentá-los durante cinco meses  com  um  tormento  semelhante  ao  do  escorpião,  quando  fere  um  homem.",
      "6 - Naqueles  dias,  os homens procurarão a morte, mas não a encontrarão; desejarão morrer, mas a morte fugirá deles.",
      "7 - O aspecto dos gafanhotos era semelhante ao de cavalos preparados para uma  batalha: sobre  sua cabeça  parecia  haver coroas de  ouro  e suas  faces eram como faces humanas;",
      "8 - tinham cabelos semelhantes ao cabelo das mulheres e  dentes como  os do leão;",
      "9 - tinham couraças como que de  ferro,  e  o ruído de suas asas era como o ruído de carros com muitos cavalos, correndo para um combate;",
      "10 - eram ainda providos de caudas semelhantes à dos escorpiões, com ferrões: nas suas caudas estava o poder de atormentar os homens durante cinco meses.",
      "11 - Como rei tinham sobre  si o Anjo do Abismo, cujo nome em hebraico é \"Abaddon\" e, em grego, \"Apollyon\".",
      "12 - O  primeiro \"Ai\" passou. Eis que depois destas coisas vêm ainda  dois \"ais\"...",
      "A sexta trombeta —",
      "13 - E  o  sexto Anjo  tocou...  Ouvi então  uma  voz que provinha  dos quatro chifres do altar de  ouro, colocado diante de  Deus,",
      "14 - e  dizia ao sexto Anjo, que estava com a  trombeta: \"Liberta  os quatro Anjos que estão presos sobre  o grande rio Eufrates\".",
      "15 - Os quatro Anjos, que estavam prontos para a hora, o dia, o  mês e o ano, foram então libertos para matar  a  terça  parte  dos homens.",
      "16 - O número de cavaleiros do exército era de duzentos milhões: ouvi bem seu número.",
      "17 - Na minha visão, os cavalos e os cavaleiros tinham este aspecto: vestiam couraças de  fogo, de  jacinto e enxofre; a cabeça dos cavalos era como de leão e de sua boca saía fogo, fumaça e enxofre.",
      "18 - Uma terça parte  dos homens foi morta  por causa destes três flagelos: o fogo, a fumaça e  o enxofre que saíam da boca dos cavalos.",
      "19 - O poder dos cavalos, com efeito, está em sua boca  e  nas caudas; de fato, suas caudas parecem serpentes: têm cabeça com as quais causam dano.",
      "20 - Os  outros homens,  que não foram  mortos  por estes flagelos, não renunciaram sequer às obras de suas mãos, para não mais adorar os demônios, os ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir ou andar.",
      "21 - Não se converteram também de seus homicídios, magias, prostituição e roubos."
    ]
  },
  {
    "title": "10 A iminência do castigo final —",
    "verses": [
      "1 - Vi depois outro Anjo poderoso descendo do céu: trajava-se com uma nuvem e sobre sua cabeça estava  o arco-íris; seu rosto era como o sol, as pernas pareciam colunas de fogo,",
      "2 - e na mão segurava um livrinho aberto. Pousou o pé direito sobre o mar, o esquerdo sobre a terra,",
      "3 - e emitiu um forte grito, como um leão  quando ruge. Ao  gritar,  os sete  trovões ribombaram suas  vozes.",
      "4 - Quando os sete trovões ribombaram, eu estava  para escrever, mas ouvi do céu uma voz que  me dizia: \"Guarda em segredo o que os sete trovões falaram, e não o escrevas\".",
      "5 - Nisto, o Anjo que eu vira de pé sobre o mar e a terra levantou a mão direita para o céu",
      "6 - e jurou por aquele que vive pelos séculos dos séculos — que criou o céu e tudo o que nele existe, a terra e tudo o que nela existe, o mar e tudo o que nele existe — : \"Já não haverá mais tempo!",
      "7 - Pelo contrário, nos dias em que  se ouvir o sétimo Anjo, quando ele  tocar a trombeta, então o mistério de Deus estará consumado, conforme ele anunciou aos seus servos, os profetas\".",
      "O  livrinho doce  e amargo —",
      "8 - A  voz do céu que eu tinha ouvido tornou então a falar- me: \"Vai, toma o livrinho aberto da mão do Anjo que está em pé sobre o mar e sobre a terra\".",
      "9 - Fui, pois, ao Anjo e  lhe  pedi que me entregasse o livrinho. Ele então me disse: \"Toma-o e devora-o; ele te amargará o estômago, mas em tua boca será doce como mel\".",
      "10 - Tomei o livrinho da  mão do Anjo e o devorei:  na boca era doce como mel; quando o engoli, porém, meu estômago se  tornou amargo.",
      "11 - Disseram-me então: \"É necessário que continues ainda a profetizar contra muitos povos, nações, línguas e reis\"."
    ]
  },
  {
    "title": "11 As duas testemunhas —",
    "verses": [
      "1 - Deram-me depois um caniço, semelhante a  uma vara, dizendo: \"Levanta-te e mede o Templo de Deus, o altar e os que nele adoram.",
      "2 - Quanto ao átrio externo do Templo, deixa-o de lado e não meças, pois ele foi entregue às nações que durante quarenta e dois meses calcarão aos pés a Cidade santa.",
      "3 - Às minhas duas testemunhas, porém, permitirei que profetizem, vestidas de saco, durante mil duzentos e sessenta dias\".",
      "4 - Estas são as duas oliveiras e os  dois candelabros que estão diante do Senhor da terra.",
      "5 - Caso alguém queira prejudicá-las, sai de sua boca um fogo que devora seus inimigos; sim, se alguém pretendesse prejudicá-las, é deste  modo que deveria morrer.",
      "6 - Elas têm o poder de fechar o céu para que não caia nenhuma chuva durante os dias de sua missão profética. Têm ainda, o poder de transformar as águas em sangue e de  ferir  a  terra  com  todo  tipo  de  flagelos,  quantas  vezes  o  quiserem.  'Quando terminarem seu testemunho, a Besta que sobe do Abismo combaterá contra elas, vencê- las-á e as matará.",
      "8 - Seus cadáveres ficarão expostos na  praça da  Grande Cidade que se chama simbolicamente Sodoma e Egito, onde também o Senhor delas foi crucificado.",
      "9 - E homens de todos os povos, raças, línguas e nações vêem seus cadáveres durante três dias e meio, impedindo que sejam colocados numa sepultura.",
      "10 - Os habitantes da terra se rejubilam com isso, ficam alegres e  trocarão presentes, pois estes dois profetas  haviam atormentado os habitantes da terra.",
      "11 - Contudo, depois dos três dias e meio, um sopro de vida, vindo de Deus, penetrou-os, e eles se puseram em pé. E um grande  medo se apoderou dos que os contemplavam.",
      "12 - Ouvi então uma forte voz do céu, que lhes dizia: \"Subi para aqui!\" E subiram para o céu na nuvem, e seus inimigos os contemplaram.",
      "13 - Naquela mesma hora houve um grande terremoto; a décima parte da cidade caiu e sete mil pessoas morreram na catástrofe. Os sobreviventes ficaram apavorados e deram glória ao Deus do céu.",
      "A sétima  trombeta —",
      "14 - O segundo \"Ai\"  passou. Eis que chega rapidamente o terceiro \"Ai\".",
      "15 - E o sétimo Anjo tocou... Houve então fortes vozes no céu, clamando: \"A realeza do mundo passou agora para nosso Senhor e seu Cristo, e ele reinará pelos séculos dos séculos\".",
      "16 - Os vinte e quatro Anciãos que estão sentados em seus tronos diante de Deus prostraram-se  e adoraram a  Deus, dizendo:",
      "17 - \"Nós te damos graças, Senhor  Deus todo- poderoso,  'Aquele-que-é e Aquele-que-era', porque assumiste  o teu grande  poder  e passaste a reinar.",
      "18 - As nações tinham se enfurecido, mas a tua ira chegou, como também o Tempo de  julgar  os mortos, de  dar  a  recompensa aos teus servos, os profetas, aos santos e aos que  temem  o teu nome, pequenos e  grandes, e  de exterminar  os que exterminam a terra\".",
      "19 - O templo de Deus que está no céu se abriu, e apareceu no templo a arca da  sua aliança. Houve relâmpagos, vozes, trovões, terremotos e  uma grande tempestade de granizo."
    ]
  },
  {
    "title": "12 Visão da Mulher e do Dragão —",
    "verses": [
      "1 - Um sinal grandioso apareceu no céu: uma Mulher vestida com o sol, tendo a lua sob os pés e sobre a cabeça uma coroa de doze estrelas;",
      "2 - estava grávida e gritava, entre as dores do parto, atormentada para dar à luz.",
      "3 - Apareceu então outro sinal no céu: um grande Dragão, cor de fogo, com sete cabeças e dez chifres e  sobre as cabeças sete diademas;",
      "4 - sua cauda arrastava  um terço das estrelas do céu, lançando-aspara a terra. O Dragão colocou-se diante da Mulher que estava para dar à luz, a fim de lhe devorar o filho, tão logo nascesse.",
      "5 - Ela deu à luz um filho, um varão, que  irá reger todas as nações com um cetro de ferro. Seu filho, porém, foi arrebatado para junto de Deus e de seu trono,",
      "6 - e a Mulher fugiu para o deserto, onde Deus lhe havia preparado um lugar em que  fosse alimentada  por mil duzentos e  sessenta dias.",
      "7 - Houve então uma batalha no céu: Miguel e seus Anjos guerrearam contra o Dragão. O Dragão batalhou, juntamente com seus Anjos,",
      "8 - mas  foi derrotado, e  não se encontrou  mais um lugar para eles no céu.",
      "9 - Foi expulso  o grande Dragão, a antiga serpente, o chamado Diabo ou Satanás, sedutor de toda a terra habitada — foi expulso para a terra, e seus Anjos  foram  expulsos  com  ele.",
      "10 - Ouvi  então uma voz  forte no  céu,  proclamando: \"Agora realizou-se a salvação, o poder e a realeza do nosso Deus, e a autoridade do seu Cristo: porque foi expulso o acusador dos nossos irmãos, aquele que os acusava  dia e noite diante do nosso Deus.",
      "11 - Eles, porém, o  venceram pelo sangue do Cordeiro e pela palavra do seu testemunho, pois desprezaram a própria  vida até à morte.",
      "12 - Por isso, alegrai-vos, ó céu, e vós que o habitais! Ai da terra e do mar, porque o Diabo desceu para junto de vós cheio de grande furor, sabendo que lhe resta pouco tempo\".",
      "13 - Ao ver que fora expulso para a terra, o Dragão pôs-se a perseguir a Mulher que dera à luz o filho varão.",
      "14 - Ela, porém, recebeu as duas asas da grande águia para voar ao deserto, para o lugar em que, longe da Serpente, é alimentada por um tempo, tempos e metade de um tempo.",
      "15 - A Serpente, então, vomitou água como um rio atrás da Mulher, a fim de submergi-la.",
      "16 - A  terra, porém, veio em socorro da  Mulher: a  terra abriu sua  boca e engoliu o rio que o Dragão vomitara.",
      "17 - Enfurecido por causa da Mulher, o Dragão foi então guerrear contra  o resto dos seus descendentes, os que  observam os mandamentos de Deus e mantêm o Testemunho de Jesus.",
      "O Dragão transmite seu poder à Besta —",
      "18 - Coloquei-me depois sobre a praia do mar."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Vi então uma Besta que subia do mar. Tinha dez chifres e sete cabeças; sobre  os chifres havia dez diademas,  e sobre as cabeças um nome  blasfemo.",
      "2 - A Besta  que eu vi parecia uma pantera: seus pés, contudo, eram como os de um urso e sua  boca como a mandíbula de um leão. E o Dragão lhe entregou seu poder, seu trono, e  uma grande autoridade.",
      "3 - Uma  de  suas cabeças parecia mortalmente  ferida, mas a  ferida  mortal foi curada. Cheia de admiração, a terra inteira seguiu a Besta",
      "4 - e adorou o Dragão por ter entregue a autoridade à Besta. E adorou a Besta dizendo: \"Quem é comparável à Besta\" e  quem  pode  lutar  contra  ela?\"",
      "5 - Foi-lhe  dada  uma  boca  para  proferir  palavras insolentes e  blasfêmias, e  também poder para agir  durante  quarenta e  dois meses.",
      "6 - Ela abriu então sua  boca em blasfêmias contra Deus, blasfemando contra seu nome, sua tenda e os que habitam no céu.",
      "7 - Deram-lhe permissão para guerrear contra os santos e vencê-los; e foi-lhe dada autoridade sobre toda tribo, povo, língua e nação.",
      "8 - Adoraram- na, então, todos os habitantes da terra cujo nome não está escrito desde a fundação do mundo no livro da  vida do Cordeiro imolado.",
      "9 - Se alguém tem ouvidos, ouça: 10 \"Se alguém está destinado à prisão, irá para a prisão;se alguém deve morrer pela espada, é preciso que morra pela espada\". Nisto repousa a perseverança e a fé dos santos.",
      "O falso profeta a serviço da Besta —",
      "11 - Vi depois outra Besta sair da  terra: tinha  dois chifres  como  um  Cordeiro,  mas  falava  como  um  dragão.",
      "12 - Toda  a  autoridade  da primeira Besta, ela a exerce diante desta. E ela faz com que a terra e seus habitantes adorem a primeira Besta, cuja ferida  mortal tinha sido curada.",
      "13 - Ela opera grandes maravilhas: até mesmo a de fazer descer fogo do céu sobre a terra, à vista dos homens.",
      "14 - Graças às maravilhas que lhe foi concedido realizar em presença da Besta, ela seduz os habitantes da terra, incitando-os a fazerem uma imagem em honra da Besta que tinha sido ferida  pela espada, mas voltou à  vida.",
      "15 - Foi-lhe  dado até mesmo infundir espírito à imagem da Besta, de modo que a imagem pudesse falar e fazer com que morressem todos  os  que  não  adorassem  a  imagem  da  Besta.",
      "16 - Faz  também  com  que  todos, pequenos e grandes, ricos e pobres, livres e escravos recebam uma marca na mão direita ou na fronte,",
      "17 - para que ninguém possa comprar ou vender se não tiver a marca, o nome da Besta ou o número do seu nome.",
      "18 - Aqui é preciso discernimento! Quem é inteligente calcule o número da Besta, pois é um número de homem: seu número é 666!"
    ]
  },
  {
    "title": "14 Os resgatados do Cordeiro —",
    "verses": [
      "1 - Tive depois esta visão: eis que o Cordeiro estava de pé sobre o monte Sião com os cento e quarenta e quatro mil que traziam escrito sobre a fronte o nome dele e o nome de seu Pai.",
      "2 - E ouvi uma voz que vinha do céu, semelhante a um fragor de águas e ao ribombo de um forte trovão; a voz que eu ouvi era como o som de citaristas tocando suas cítaras.",
      "3 - Cantavam um cântico novo diante do trono, dos quatro Seres vivos e dos Anciãos. Ninguém podia aprender o cântico, exceto os cento e quarenta e quatro mil que foram resgatados da terra.",
      "4 - Estes são os  que não se contaminaram com mulheres: são virgens. Estes seguem o Cordeiro, onde quer  que ele vá. Estes foram resgatados dentre os homens, como primícias para Deus e para  o Cordeiro.",
      "5 - Na sua boca jamais foi encontrada mentira: são íntegros.",
      "Os Anjos anunciam a hora do julgamento —",
      "6 - Vi depois outro Anjo que voava no meio do céu, com um evangelho eterno para anunciar aos habitantes da  terra, a  toda  nação, tribo, língua e povo.",
      "7 - Ele dizia em alta voz: \"Temei a Deus e tributai-lhe glória, pois chegou a  hora  do seu julgamento; adorai aquele que  fez o céu e  a terra, o mar e as fontes\".",
      "8 - Outro Anjo,  o  segundo, continuou: \"Caiu, caiu Babilônia,  a  Grande, a que embebedou todas as nações com o vinho do furor\".",
      "9 - Outro Anjo, ainda, o terceiro, seguiu-os, em alta voz: \"Se alguém adora a Besta e a sua imagem, e recebe a marca sobre  a fronte ou na  mão,",
      "10 - esse  também beberá o vinho do furor de Deus, derramado sem mistura  na  taça da sua  ira; será atormentado com  fogo e enxofre diante  dos santos Anjos e diante do Cordeiro.",
      "11 - A fumaça do seu tormento sobe pelos séculos dos séculos: os que adoram a Besta e a  sua imagem, e quem quer  que receba  a marca do seu nome nunca  têm descanso, dia e  noite...",
      "12 - Nisto repousa  a  perseverança  dos santos, os que guardam os mandamentos de Deus e a fé em Jesus\".",
      "13 - Ouvi então uma voz do céu, dizendo: \"Escreve: felizes os mortos, os que desde agora morrem no Senhor. Sim, diz o Espírito, que descansem de suas fadigas, pois suas obras os acompanham\".",
      "A ceifa e a vindima das nações —",
      "14 - Depois disso, olhei: havia uma nuvem branca, e sobre a nuvem alguém sentado, semelhante a um Filho de Homem, com  uma coroa de ouro na cabeça e nas mãos uma foice afiada.",
      "15 - Nisto outro Anjo saiu do Templo, gritando em alta voz ao que estava sentado sobre a nuvem: \"Lança tua foice e ceifa. Chegou a hora da ceifa, pois a seara da terra está madura\".",
      "16 - O que estava  sentado na nuvem lançou então sua foice sobre a terra, e a terra foi ceifada.",
      "17 - Nisto saiu do templo que está no céu outro Anjo, também ele com uma foice afiada.",
      "18 - E outro Anjo, que tem poder  sobre  o fogo, saiu do altar? e gritou em alta  voz ao que  segurava  a foice afiada: \"Lança  a  tua foice afiada  e  vindima  os cachos da  videira  da  terra, pois suas  uvas amadureceram\".",
      "19 - O Anjo lançou então sua foice afiada na terra e vindimou a videira da terra, lançando-a depois no grande lagar do furor de Deus.",
      "20 - O lagar foi pisado fora  da cidade  e  dele saiu sangue até chegar aos freios dos cavalos, numa extensão de  mil e seiscentos estádios."
    ]
  },
  {
    "title": "15  O  cântico  de  Moisés  e  do  Cordeiro  —",
    "verses": [
      "1 - Vi  ainda  um  outro  sinal  grande  e maravilhoso no céu: sete Anjos com sete  pragas, as últimas, pois com estas o furor  de Deus estará consumado. Vi também como que um mar de vidro misturado com fogo, e os que venceram a Besta, sua imagem e o número do seu nome: estavam de pé sobre o mar de vidro e seguravam as cítaras de Deus,",
      "3 - cantando o cântico de Moisés, o servo de Deus, e  o cântico do Cordeiro: \"Grandes e maravilhosas são as tuas obras, ó Senhor Deus,  todo-poderoso;  teus caminhos  são  justos  e verdadeiros, ó Rei  das nações.",
      "4 - Quem não temeria, ó Senhor, e não glorificaria o teu nome? Sim! Só tu és santo! Todas as nações virão prostrar-se diante de ti, pois tuas justas decisões se tornaram manifestas\".",
      "As sete pragas das sete  taças —",
      "5 - Depois disto, vi abrir-se o templo da  tenda  do Testemunho que está no céu,",
      "6 - e dele saíram os sete Anjos com as sete pragas. Estavam vestidos de linho puro, resplandecente, e cingidos à altura do peito com cintos de ouro.",
      "7 - Um dos quatro Seres vivos entregou aos sete Anjos sete taças de ouro, cheias do furor do Deus que vive pelos séculos dos séculos.",
      "8 - O templo se encheu de fumaça por causa da glória de Deus e do seu poder, de modo que ninguém podia entrar no templo, até que estivessem consumadas as sete pragas dos sete Anjos."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Ouvi depois uma forte  voz que  vinha do templo, dizendo aos sete Anjos: \"Ide  e derramai pela terra as sete taças do furor de Deus\".",
      "2 - O primeiro saiu e derramou sua taça pela  terra. E uma úlcera maligna e  dolorosa atingiu as pessoas que traziam a  marca da Besta e as que adoravam a sua imagem.",
      "3 - O segundo derramou sua taça pelo mar... E este se transformou em sangue, como de um morto, de modo que todos os seres que viviam no mar morreram.",
      "4 - O terceiro derramou sua taça pelos rios e pelas fontes... E transformaram-se em sangue.",
      "5 - Ouvi então o Anjo das águas dizer: \"Justo és 'Aquele- que-é e  Aquele-que-era', ó Santo, porque  julgaste estas coisas;",
      "6 - pois estes derramaram sangue de santos e profetas, e tu lhes deste sangue para beber. Eles o merecem!\"",
      "7 - Ouvi então  que  o altar  dizia: \"Sim, Senhor,  Deus todo-poderoso,  teus julgamentos são verdadeiros e justos\".",
      "8 - O quarto derramou sua taça sobre  o sol... E a este foi permitido abrasar  os homens com fogo.",
      "9 - Os  homens, então, abrasados por  um calor  intenso, puseram-se a  blasfemar contra  o nome  do Deus, que  tem poder  sobre tais pragas. Mas não se converteram para lhe tributar glória...",
      "10 - O quinto derramou sua taça sobre o trono da Besta.. E o seu reino ficou em trevas: os homens mordiam a língua de dor,",
      "11 - e blasfemaram contra o Deus do céu por causa de  suas dores e  úlceras. Mas não se converteram de sua conduta...",
      "12 - O sexto derramou sua taça sobre o grande rio Eufrates... E  a água  do rio  secou, abrindo caminho aos reis do Oriente.",
      "13 - Nisto vi que  da  boca  do Dragão, da boca da Besta e da boca do falso profeta saíram três espíritos impuros, como sapos.",
      "14 - São, com efeito, espíritos de demônios: fazem maravilhas e vão até aos reis de toda a terra, a fim de reuni-los para a guerra do Grande Dia do Deus todo-poderoso.",
      "15 - (Eis que eu venho como um ladrão: feliz aquele que vigia e conserva suas vestes, para não andar nu e deixar que vejam a sua vergonha.)",
      "16 - Eles os reuniram então no lugar que, em hebraico,  se chama \"Harmagedôn\".",
      "17 - O  sétimo, finalmente, espalhou sua  taça  pelo ar...  Nisto saiu uma forte voz do templo, dizendo: \"Está realizado!\"",
      "18 - Houve então relâmpagos, vozes, trovões, e um forte terremoto; um terremoto tão violento  como nunca houve desde que o homem apareceu sobre a terra.",
      "19 - A Grande Cidade se dividiu em três partes, e as cidades das nações caíram. Deus se  lembrou então de Babilônia,  a Grande, para lhe dar o cálice do vinho do furor da sua ira.",
      "20 - As ilhas todas fugiram e os montes desapareceram;",
      "21 - do céu caiu sobre os homens um granizo pesado, como chuva de talentos. E os homens blasfemaram contra Deus por causa da praga do granizo, pois o seu flagelo é muito grande."
    ]
  },
  {
    "title": "17 A grande Prostituta —",
    "verses": [
      "2. O CASTIGO DE BABILÔNIA",
      "1 - Um dos Anjos das sete taças veio dizer- me: \"Vem! Vou mostrar-te  o  julgamento  da  grande  Prostituta  que  está  sentada  à  beira  de  águas copiosas:",
      "2 - os reis da terra  se prostituíram com ela, e com o vinho da sua prostituição embriagaram-se os habitantes da  terra\".",
      "3 - Ele me  transportou então, em espírito, ao deserto, onde vi uma mulher sentada sobre uma Besta escarlate cheia de títulos blasfemos, com sete cabeças e dez chifres.",
      "4 - A mulher estava  vestida com púrpura  e escarlate, adornada de ouro, pedras preciosas e pérolas; e tinha na mão um cálice de ouro cheio de abominações; são as impurezas da  sua  prostituição.",
      "5 - Sobre  a  sua  fronte estava escrito um nome, um mistério: \"Babilônia, a Grande, a mãe das prostitutas e das abominações da terra\".",
      "6 - Vi então que a mulher estava embriagada com o sangue dos, santos e com o sangue das testemunhas de Jesus. E vendo-a, fiquei profundamente admirado.",
      "7 - O  Anjo, porém, me  disse: \"Por  que estás admirado? Eu  te explicarei o mistério da mulher e da Besta com sete cabeças e dez chifres que a carrega.",
      "O simbolismo da Besta e da Prostituta —",
      "8 - A Besta que viste existia, mas não existe mais; está para  subir do Abismo, mas caminha para a perdição. Os habitantes da terra, cujos nomes não estão escritos no livro da vida  desde a fundação do mundo, ficarão admirados ao ver  a Besta, pois ela existia, não existe  mais, mas reaparecerá.",
      "9 - Aqui é necessário a inteligência que tem discernimento: as sete cabeças são sete montes sobre os quais a  mulher está sentada. São também sete reis,",
      "10 - dos quais cinco já caíram, um existe e o outro ainda não veio, mas quando vier deverá permanecer por pouco tempo.",
      "11 - A Besta que existia e não existe mais é ela própria o oitavo e também um dos sete, mas caminha para  a perdição.",
      "12 - Os dez chifres que viste  são dez reis que ainda não receberam  um  reino.  Estes,  porém,  receberão  autoridade  como  reis  por  uma  hora apenas, juntamente com a Besta.",
      "13 - Tais reis têm um só desígnio: entregar seu poder  e autoridade à Besta.",
      "14 - Farão guerra contra o Cordeiro, mas o Cordeiro os vencerá, porque ele  é Senhor dos senhores e Rei do reis, e com ele vencerão também os chamados, os escolhidos, os fiéis\".",
      "15 - E continuou: \"As águas que viste onde a Prostituta está sentada são povos e  multidões, nações e  línguas.",
      "16 - Os dez chifres que viste e  a Besta, contudo, odiarão a Prostituta e a despojarão, deixando-a nua: comerão suas carnes e a entregarão às chamas,",
      "17 - pois Deus lhes colocou  no coração realizar  o seu desígnio: entregar  sua realeza à  Besta, até  que as palavras de Deus estejam cumpridas.",
      "18 - A  mulher  que  viste, enfim, é a Grande Cidade que está reinando sobre os reis da terra\"."
    ]
  },
  {
    "title": "18 Um anjo anuncia a queda de Babilônia —",
    "verses": [
      "1 - Depois disso, vi outro Anjo descendo do céu; tinha um grande poder e a terra ficou iluminada com a sua glória.",
      "2 - Ele então gritou com voz poderosa: \"Caiu! Caiu Babilônia, a  Grande!  Tornou-se moradia de  demônios, abrigo de  todo tipo de espíritos impuros, abrigo de  todo tipo de aves impuras e repelentes,",
      "3 - porque ela embriagou as nações com o vinho do furor  da  sua  prostituição; com ela se prostituíram os reis da terra, e os mercadores da terra se enriqueceram graças ao seu luxo desenfreado\".",
      "O povo de Deus deve fugir —",
      "4 - Ouvi então uma outra voz do céu que dizia: \"Saí dela, ó meu povo, para que não sejais cúmplices dos seus pecados  e atingidos pelas suas pragas;",
      "5 - porque seus pecados se amontoaram até ao céu, e Deus se  lembrou  das suas iniqüidades.",
      "6 - Devolvei-lhe o mesmo que ela pagou, pagai-lhe o dobro, conforme suas obras; no cálice em que ela misturou misturai para ela o dobro.",
      "7 - O tanto que ela se concedia em glória e luxo devolvei-lhe em tormento e luto, porque, em seu coração, ela dizia: Estou sentada como rainha, não sou viúva e nunca experimentarei luto...",
      "8 - Por isso as suas pragas virão num só dia: morte, luto e fome, e pelo fogo será devorada, porque o Senhor Deus que a julgou é forte\".",
      "Lamentações sobre Babilônia —",
      "9 - Então os reis da terra, que se prostituíam com ela e compartilhavam seu luxo, chorarão e baterão no peito, ao ver a fumaça do seu incêndio.",
      "10 - Postados à  distância, por  medo do seu tormento, dirão: \"Ai, ai, ó grande cidade, ó Babilônia, cidade  poderosa, uma hora apenas bastou para o teu julgamento!\"",
      "11 - Os mercadores da terra também choram e se enlutam por sua causa, porque ninguém mais compra  suas mercadorias:",
      "12 - Carregamentos de ouro  e de prata, pedras preciosas e pérolas, linho e púrpura, seda e escarlate, todo tipo de madeira perfumada, de objetos de marfim, de  madeira preciosa,  de bronze, de ferro,  de  mármore,",
      "13 - canela  e amorno, perfumes, mirra e incenso; vinho e óleo, flor de farinha e trigo, bois e ovelhas, cavalos e carros, escravos e vidas humanas...",
      "14 - Os frutos pelos quais tua alma anelava afastaram- se para longe de ti; tudo o que é opulência e esplendor está perdido para ti, e nunca, nunca mais será encontrado!",
      "15 - Os mercadores destes produtos, que se enriqueceram graças  a  ela,  postar-se-ão  à  distância,  por  medo  do  seu  tormento;  e  chorando  e enlutando- se",
      "16 - dirão: \"Ai, ai, ó grande cidade, vestias linho puro, púrpura e escarlate, e te adornavas com ouro, pedras preciosas e pérolas:",
      "17 - numa só hora  tanta riqueza foi reduzida a  nada!  Todos os pilote e  navegadores, marinheiros e  quantos trabalhavam no mar  se mantiveram à distância,",
      "18 - e, vendo a fumaça do seu incêndio, gritavam: \"Quem era  semelhante  à  grande  cidade?\"",
      "19 - E  atirando  pó  sobre  a  cabeça,  chorando  e  se enlutando, gritavam: \"Ai, ai, ó grande cidade, com tua opulência se enriqueceram todos os que tinham navios no mar: numa hora apenas foi arruinada!",
      "20 - Exultai por sua causa, ó céu,  e vós, santos, apóstolos e profetas, pois, julgando-a, Deus vos  fez justiça\".",
      "21 - Nisto, um Anjo  poderoso levantou uma pedra, como uma grande mó, e atirou ao mar dizendo: \"Com tal ímpeto será lançada Babilônia, a grande cidade, e nunca mais será encontrada;",
      "22 - e o canto de harpistas e músicos, de flautistas e tocadores de trombeta, em ti não mais se ouvirá; e nenhum artífice de qualquer arte jamais em ti se encontrará; e o canto do moinho em ti não mais se  ouvirá; 23 e  a luz da lâmpada nunca  mais em ti brilhará; e a voz do esposo e  da esposa em ti não mais se  ouvirá, porque  os teus mercadores  eram  os  magnatas  da  terra,  e  com  tua  magia  as  nações  todas  foram seduzidas:",
      "24 - e nela foi encontrado sangue de profetas e santos, e de todos os que foram imolados sobre a terra\"."
    ]
  },
  {
    "title": "19 Cantos de triunfo no céu —",
    "verses": [
      "1 - Depois disso,  ouvi como que um forte rumor de numerosa multidão no céu, aclamando: \"Aleluia!\" A salvação, a glória e o poder são do nosso Deus,",
      "2 - porque seus julgamentos são verdadeiros e justos. Sim! Ele julgou a grande Prostituta, que corrompeu a terra com a sua prostituição, e nela vingou o sangue dos seus servos!\"",
      "3 - E acrescentaram: \"Aleluia! Dela  sobe a fumaça pelos séculos dos séculos!\"",
      "4 - Os vinte e quatro Anciãos e os quatro Seres vivos se prostraram então diante do Deus que está sentado no trono, dizendo: \"Amém, Aleluia!\"",
      "5 - Nisto, saiu do trono uma voz, convidando: \"Dai louvores ao nosso Deus, vós todos, seus servos, e vós que o temeis, os pequenos e os grandes!\"",
      "6 - Ouvi depois como que  o rumor  de  uma grande multidão, semelhante ao fragor  de águas torrenciais e ao ribombar de  fortes trovões, aclamando:  \"Aleluia!  Porque  o  Senhor,  o  Deus  todo-poderoso  passou  a  reinar!",
      "7 - Alegremo-nos e exultemos, demos glória a Deus, porque estão para realizar-se as núpcias do Cordeiro,",
      "6 - e sua esposa  já está pronta:",
      "8 - concederam-lhe  vestir-se com linho puro,  resplandecente\" — pois o linho representa a conduta  justa  dos santos.",
      "9 - A  seguir, disse-me: \"Escreve: felizes aqueles que foram convidados para o banquete das núpcias do Cordeiro\". E acrescentou: \"Estas são as verdadeiras palavras de Deus\".",
      "10 - Caí então a seus pés para adorá-lo, mas ele me disse: \"Não! Não o faças! Sou servo como tu e como teus irmãos que têm o testemunho de Jesus. É a Deus que deves adorar!\" Com efeito, o espírito da profecia é o testemunho de Jesus.",
      "3. O EXTERMÍNIO DAS NAÇÕES PAGÃS",
      "O primeiro combate escatológico —",
      "11 - Vi então o céu aberto: eis que apareceu um cavalo branco, cujo montador  se chama \"Fiel\" e \"Verdadeiro\" ele julga e combate com justiça.",
      "12 - Seus olhos são chama de fogo; sobre sua cabeça  há muitos diademas, e traz escrito um nome  que ninguém conhece, exceto ele;",
      "13 - veste um manto embebido de sangue, e  o nome com que  é chamado  é Verbo de Deus.",
      "14 - Os exércitos do céu acompanham-no em cavalos brancos, vestidos com linho de brancura resplandecente.",
      "15 - Da  sua  boca  sai uma espada afiada para com ela ferir as nações. Ele  é  quem as apascentará com um cetro de ferro. Ele é quem pisa o lagar do vinho do furor da ira de Deus, o Todo-poderoso.",
      "16 - Um nome está escrito sobre seu manto e sobre sua coxa: Rei dos reis e Senhor dos senhores.",
      "17 - Vi depois  um Anjo que, de pé no sol, gritou em alta voz a todas as aves que voavam no meio do céu: \"Vinde, reuni-vos para  o grande banquete de Deus,",
      "18 - para comer carnes de reis, carnes de capitães, carnes de poderosos, carnes de cavalos e cavaleiros, carnes de todos os homens, livres e escravos, pequenos e grandes\".",
      "19 - Vi então a Besta reunida com os reis da terra e seus exércitos para guerrear contra o Cavaleiro e seu exército.",
      "20 - A Besta, porém, foi capturada juntamente com o falso profeta, o qual, em presença da Besta, tinha realizado sinais com que seduzira  os que haviam recebido a marca da Besta e adorado a sua imagem: ambos foram lançados vivos no lago de fogo, que arde com enxofre.",
      "21 - Os outros foram mortos pela espada que saía da boca do Cavaleiro. E as aves todas se fartaram com suas carnes."
    ]
  },
  {
    "title": "20 O reino de mil anos —",
    "verses": [
      "1 - Vi então um Anjo descer do céu, trazendo na mão a chave do Abismo e uma grande corrente.",
      "2 - Ele agarrou o Dragão, a antiga Serpente — que é o Diabo, Satanás — acorrentou-o por mil anos",
      "3 - e o atirou dentro do Abismo, fechando-o e lacrando-o com um selo para que não seduzisse  mais as nações até que os mil anos estives sem terminados. Depois disso, ele deverá ser solto por pouco tempo.",
      "4 - Vi então tronos, e aos que  neles se  sentaram foi dado poder de  julgar. Vi também as vidas daqueles que foram decapitados por causa do Testemunho de Jesus e da Palavra de Deus, e dos que não tinham adorado a Besta, nem sua imagem, e nem recebido a marca sobre a fronte ou na mão eles voltaram à vida e reinaram com Cristo durante mil anos.",
      "5 - Os outros mortos, contudo, não voltaram à  vida até  o término dos mil anos. Esta  é a primeira ressurreição.",
      "6 - Feliz  e santo  aquele  que participa da  primeira  ressurreição! Sobre estes a segunda morte não tem poder; eles serão sacerdotes de Deus e de Cristo, e com ele reinarão durante mil anos.",
      "O segundo combate escatológico —",
      "7 - Quando se completarem os mil anos, Satanás será solto de  sua prisão",
      "8 - e  sairá  para  seduzir as nações dos quatro cantos da terra, Gog e Magog, reunindo-as para o combate; seu número é como a areia do mar...",
      "9 - Subiram sobre a superfície da terra e cercaram o acampamento dos santos e a Cidade amada; mas um fogo desceu do céu e os devorou.",
      "10 - O Diabo que os seduzira foi então lançado no lago de  fogo e  de enxofre, onde já se achavam a Besta  e  o falso profeta. E serão atormentados dia e noite, pelos séculos dos séculos.",
      "O Julgamento das nações —",
      "11 - Vi depois um grande trono branco e aquele que nele se assenta. O céu e  a  terra  fugiram de  sua  presença, sem deixar  vestígios.",
      "12 - Vi então  os mortos, grandes e pequenos, em pé diante do trono, e abriram-se livros. Também foi aberto outro livro, o da  vida. Os mortos foram então julgados conforme sua conduta, a partir  do que estava escrito nos livros.",
      "13 - O  mar  devolveu  os mortos que nele  jaziam, a Morte  e  o Hades entregaram os mortos que  neles estavam, e cada um foi julgado conforme sua conduta.",
      "14 - A Morte e o Hades foram então lançados no lago de fogo. Esta é a segunda morte: o lago de fogo.",
      "15 - E quem não se achava inscrito no livro da vida foi também lançado no lago de fogo."
    ]
  },
  {
    "title": "21 A Jerusalém celeste —",
    "verses": [
      "4. A JERUSALÉM FUTURA",
      "1 - Vi então um céu novo e uma nova terra — pois o primeiro céu e a primeira terra se foram, e o mar já não existe.",
      "2 - Vi também descer do céu, de junto de Deus, a Cidade santa, uma Jerusalém nova, pronta como uma esposa que se enfeitou para seu marido.",
      "3 - Nisto ouvi uma voz forte que, do trono, dizia: \"Eis a tenda de Deus com os homens. Ele habitará com eles; eles serão o seu  povo, e ele, Deus-com- eles, será o seu Deus.",
      "4 - Ele enxugará toda lágrima dos seus olhos, pois nunca mais haverá morte, nem luto, nem clamor, e nem dor haverá mais. Sim! As coisas antigas se foram!\"",
      "5 - O que está sentado no trono declarou então: \"Eis que eu faço novas todas as coisas\". E continuou: \"Escreve, porque estas palavras são fiéis e verdadeiras\".",
      "6 - Disse- me ainda: \"Elas se realizaram! Eu sou o Alfa e o Ômega, o Princípio e o Fim; e a quem tem sede eu darei gratuitamente  da  fonte de água viva.",
      "7 - O  vencedor receberá esta herança, e eu serei seu Deus e ele será meu filho.",
      "8 - Quanto aos covardes, porém, e aos infiéis, aos corruptos, aos assassinos, aos impudicos, aos mágicos, aos idólatras e a todos os mentirosos, a sua porção se encontra no lago ardente de fogo e enxofre, que é a segunda morte\".",
      "A Jerusalém messiânica —",
      "9 - Depois, um dos sete Anjos das sete taças cheias com as sete últimas pragas veio até mim e disse-me: \"Vem! Vou mostrar-te a Esposa, a mulher do Cordeiro!\"",
      "10 - Ele então me arrebatou em espírito sobre  um grande  e alto monte, e mostrou-me a Cidade santa, Jerusalém, que descia do céu, de junto de Deus,",
      "11 - com a glória de Deus. Seu esplendor é como o de uma pedra preciosíssima, uma pedra de jaspe cristalino.",
      "12 - Ela está cercada por muralha grossa e alta, com doze portas. Sobre as portas há doze Anjos e nomes inscritos, os nomes das doze tribos de Israel:",
      "13 - três portas para o  lado do oriente;  três  portas para o  norte;  três portas para  o  sul, e três portas para o ocidente.",
      "14 - A muralha da cidade tem doze alicerces, sobre os quais estão os nomes dos doze  Apóstolos do Cordeiro.",
      "15 - Aquele  que comigo falava  tinha como medida uma cana de ouro, para medir a cidade, seus portões e sua muralha.",
      "16 - A cidade é quadrangular: seu comprimento é igual à largura. Mediu então a cidade com a cana: doze mil estádios. O comprimento, a largura e a altura são iguais.",
      "17 - Mediu também a muralha: cento e quarenta e quatro côvados. — O Anjo media com medida humana. —",
      "18 - O material de  sua muralha é jaspe, e a cidade é  de ouro  puro,  semelhante a  um vidro límpido.",
      "19 - Os alicerces da muralha da cidade são recamados com todo tipo de pedras preciosas: o primeiro alicerce é de jaspe, o segundo de safira, o terceiro de calcedônia, o quarto  de  esmeralda,",
      "20 - o  quinto  de  sardónica,  o  sexto  de  cornalina,  o  sétimo  de Crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisópraso, o décimo primeiro de  jacinto, o décimo segundo de ametista.",
      "21 - As doze  portas são doze  pérolas: cada uma das portas era feita de uma só pérola. A praça da cidade é de ouro puro como um vidro transparente.",
      "22 - Não vi nenhum templo nela, pois o seu templo é  o Senhor, o Deus todo-poderoso, e o Cordeiro.",
      "23 - A cidade não precisa do sol ou da lua para  a iluminarem, pois a glória de  Deus a  ilumina, e sua  lâmpada  é  o Cordeiro.",
      "24 - As nações caminharão à sua luz, e  os reis da terra trarão a ela sua glória;",
      "25 - suas portas nunca se fecharão de dia — pois ali já não haverá noite? —,",
      "26 - e lhe trarão a glória e o tesouro das nações.",
      "27 - Nela jamais entrará algo de imundo, e nem os que praticam abominação e mentira. Entrarão somente os que estão inscritos no livro da vida do Cordeiro."
    ]
  },
  {
    "title": "22",
    "verses": [
      "1 - Mostrou-me depois um rio de água da vida, brilhante como cristal, que saía do trono de  Deus e do Cordeiro.",
      "2 - No meio da praça, de  um lado e do outro do rio, há árvores da vida que frutificam doze vezes, dando fruto a cada mês; e suas folhas servem para curar as nações.",
      "3 - Nunca mais haverá maldições. Nela estará o trono de Deus e do Cordeiro, e seus servos lhe prestarão culto;",
      "4 - verão sua face, e seu nome estará sobre suas frontes.",
      "5 - Já não haverá noite: ninguém mais precisará da luz da lâmpada, nem da luz do sol, porque  o Senhor  Deus brilhará  sobre eles,  e eles reinarão pelos séculos dos séculos.",
      "6 - Disse-me então: \"Estas palavras são fiéis e verdadeiras, pois o Senhor, o Deus dos espíritos dos profetas, enviou o seu Anjo para  mostrar aos seus servos o que  deve acontecer muito em breve.",
      "7 - Eis que eu venho em breve! Feliz aquele que  observa as palavras da profecia deste livro\".",
      "8 - Eu, João, fui o ouvinte e a testemunha ocular  destas coisas. Tendo-as ouvido e visto, prostrei-me para adorar o Anjo que me havia mostrado tais coisas.",
      "9 - Ele, porém, me impediu: \"Não! Não o faças! Sou servo como tu e como teus irmãos, os profetas, e como aqueles que observam as palavras deste livro. É a Deus que deves adorar!\"",
      "10 - E acrescentou: \"Não retenhas em segredo as palavras da profecia deste livro, pois o Tempo está próximo.",
      "11 - Que o injusto cometa ainda a injustiça e o sujo continue  a  sujar-se; que  o justo pratique ainda a  justiça  e  que  o santo continue  a santificar-se.",
      "12 - Eis que eu venho em breve, e trago comigo o salário para retribuir a cada um conforme o seu trabalho.",
      "13 - Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim.",
      "14 - Felizes os que lavam suas vestes para terem poder sobre a árvore da Vida e para entrarem na Cidade  pelas portas.",
      "15 - Ficarão de fora  os cães, os mágicos, os impudicos, os homicidas, os idólatras e todos os que amam ou praticam a mentira\". Epílogo",
      "16 - Eu, Jesus, enviei meu Anjo para vos atestar estas coisas a respeito das Igrejas. Eu sou o rebento da estirpe de Davi, a  brilhante  Estrela da  manhã.",
      "17 - O Espírito e  a  Esposa\" dizem: \"Vem!\" Que aquele que ouve diga também: \"Vem!\" Que o sedento venha, e quem o deseja receba gratuitamente  água da  vida.",
      "18 - A  todo o que  ouve as palavras da profecia  deste  livro eu declaro: \"Se alguém lhes fizer algum acréscimo, Deus lhe acrescentará as pragas descritas neste livro.",
      "19 - E se alguém tirar algo das palavras do livro desta profecia, Deus lhe tirará também a sua parte da árvore da Vida e da Cidade santa, que estão descritas neste livro!\"",
      "20 - Aquele que atesta estas coisas diz: \"Sim, venho muito em breve!\" Amém! Vem, Senhor Jesus!",
      "21 - A graça do Senhor Jesus esteja com todos! Amém."
    ]
  }
]
