[
  {
    "title": "BARUC",
    "verses": []
  },
  {
    "title": "1 Baruc e a assembléia dos judeus em Babilônia —",
    "verses": [
      "Introdução",
      "1 - Eis as palavras do livro, escritas em Babilônia  por Baruc, filho de  Nerias, filho de  Maasias, filho de Sedecias, filho de Asadias, filho de Helcias,",
      "2 - no quinto ano, no sétimo dia do mês, na época em que  os caldeus tomaram Jerusalém e a fizeram passar pelo fogo.",
      "3 - Baruc fez  a leitura das palavras deste livro na presença de Jeconias, filho de Joaquim, rei de Judá, e diante de todo o povo que acorrera a ouvir o livro:",
      "4 - diante dos dignitários e dos príncipes, diante dos anciãos e de todo o povo, diante de todos os que residiam em Babilônia, às margens do rio Sud, do menor ao maior.",
      "5 - E eles choraram e jejuaram, orando diante do Senhor.",
      "6 - E fizeram uma coleta em dinheiro, segundo as posses de cada um,",
      "7 - enviando-a depois a Jerusalém, ao sacerdote Joaquim, filho de Helcias, filho de Salom, bem como aos outros sacerdotes e a todo o povo que com ele se achava em Jerusalém.",
      "8 - Foi então que Baruc recuperou  os utensílios da casa  do Senhor, arrebatados ao Templo, para mandá-los de volta à terra de Judá, no décimo dia do mês de sivã. Eram os utensílios que tinham sido mandados fazer por Sedecias, filho de Josias, rei de Judá,",
      "9 - depois de Nabucodonosor, rei de Babilônia, ter deportado Jeconias conduzindo-o de Jerusalém para Babilônia junto com os chefes, os serralheiros, os dignitários e o povo da terra.",
      "10 - Eis o que escreveram: Estamos enviando-vos dinheiro. Com o montante comprai vítimas para os holocaustos e oblações pelo pecado, além de incenso. Preparai as oferendas e apresentai-as sobre o altar do Senhor nosso Deus.",
      "11 - Orai pela vida de Nabucodonosor, rei de Babilônia, bem como pela vida de Baltazar, seu filho, para que seus dias sobre a terra sejam como os dias do céu.",
      "12 - E o Senhor nos dará força e iluminará nossos olhos, a fim de vivermos à sombra  de  Nabucodonosor,  rei  de  Babilônia,  e  à  sombra  de  Baltazar,  seu  filho, servindo-os por muitos dias, para encontrarmos graça diante deles:",
      "13 - Rezai também por nós ao Senhor nosso Deus, porque pecamos contra o Senhor, nosso Deus, e até o dia de hoje o furor e a ira do Senhor não se afastaram de nós.",
      "14 - Enfim, lede este livro que vos reme- temos, para que façais sua leitura pública na casa do Senhor, no dia da Festa e nos dias oportunos.",
      "15 - Eis o que direis:",
      "I. Oração dos exilados A confissão dos pecados",
      "— Ao Senhor nosso Deus a justiça, mas a nós a vergonha no rosto, como acontece hoje. A nós, homens de Judá e habitantes de Jerusalém,",
      "16 - aos nossos reis e chefes, aos nossos sacerdotes e profetas e aos nossos pais,",
      "17 - porque pecamos diante do Senhor.",
      "18 - Fomos desobedientes para com ele; não escutamos a voz do Senhor nosso Deus, para andarmos segundo os preceitos que o Senhor havia dado aos nossos olhos.",
      "19 - Desde o dia em que o Senhor fez sair nossos pais da terra do Egito, até  o dia  de hoje,  temos sido indóceis para com o Senhor  nosso Deus e rebeldes, recusando-nos a  ouvir sua  voz.",
      "20 - Por  isso, como acontece  hoje, acompanham-nos as desgraças e a maldição que o Senhor anunciou a seu servo Moisés, no dia em que fez sair do Egito nossos pais a  fim de  nos dar uma  terra  que mana leite e  mel.",
      "21 - Não escutamos a voz do Senhor nosso Deus, segundo todas as palavras dos profetas que nos enviou;",
      "22 - mas nos entregamos, cada  um seguindo o pendor do seu perverso coração, a servir outros deuses, fazendo o que é mau aos olhos do Senhor nosso Deus."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Então o Senhor cumpriu a sua palavra, que ele pronunciara contra nós e contra nossos juízes, que governaram Israel, contra nossos reis e nossos chefes, e contra os homens de Israel e de Judá.",
      "2 - Sob a imensidão do céu não aconteceu jamais algo semelhante ao que ele fez em Jerusalém, segundo o que estava escrito na lei de Moisés:",
      "3 - chegamos ao ponto de devorar cada um a carne de seu filho, cada um a carne de sua filha.",
      "4 - Além disso, submeteu-os  ao  poder de todos  os  reinos  que nos  cercam  para servirem  de opróbrio e de execração entre todos os povos vizinhos para onde o Senhor os dispersou.",
      "5 - Assim  passaram a  ser súditos e  não senhores, porque  pecamos contra  o Senhor nosso Deus, não dando ouvidos à  sua  voz.",
      "6 - Ao Senhor  nosso Deus a  justiça, mas  a  nós e  a nossos pais a vergonha no rosto, como acontece hoje.",
      "7 - Todas essas desgraças, que o Senhor havia pronunciado contra nós, vieram sobre nós.",
      "8 - E não suplicamos a face do Senhor, para que afastasse cada um de nós dos pensamentos do seu perverso coração.",
      "9 - Então o  Senhor  ficou  atento  às  desgraças  e  desencadeou-as  contra nós;  porque o Senhor é justo em todas as obras que faz e que nos prescreveu,",
      "10 - mas nós não escutamos sua voz para andarmos segundo os preceitos que o Senhor havia dado aos nossos olhos.",
      "A súplica —",
      "11 - Agora, Senhor, Deus de Israel, tu que fizeste sair da terra do Egito o teu povo com mão poderosa, com sinais e prodígios, com grande  poder e com braço estendido, adquirindo assim uma  fama  que  perdura até  hoje,",
      "12 - nós pecamos, agimos impiamente, temos sido injustos, ó Senhor nosso Deus, contra   todos os teus mandamentos.",
      "13 - Afaste-se de nós a tua ira, porque não somos mais do que um resto no meio das nações para onde  nos dispersaste.",
      "14 - Escuta, Senhor, a  nossa prece  e a  nossa súplica: livra-nos por causa de ti mesmo, e faze-nos encontrar graça diante dos que nos deportaram.",
      "15 - Então saberá a terra inteira que tu és o Senhor nosso Deus, porque Israel e sua  descendência  invocaram o teu Nome.",
      "16 - Senhor, olha  do alto da tua morada santa  e pensa em nós; inclina, Senhor, o teu ouvido e escuta;",
      "17 - abre, Senhor, os teus olhos e vê. Pois não são os mortos no Hades, aqueles cujo espírito foi retirado de suas entranhas, que renderão glória e justiça ao Senhor.",
      "18 - Mas o ser vivo, embora cumulado de aflição, o que caminha curvado e enfraquecido, com o olhar  desfalecido e  a alma  faminta, eis quem te renderá glória e justiça, ó Senhor.",
      "19 - Não é apoiando-nos nas obras de justiça de nossos pais e  de  nossos reis que  depomos nossa súplica  diante  de  tua face, ó Senhor nosso Deus.",
      "20 - Pois sobre nós desencadeaste o teu furor e a tua ira segundo q que havias falado por intermédio dos teus servos os profetas, nestes termos:",
      "21 - \"Assim diz o Senhor: Curvai vosso dorso e  servi ao rei de  Babilônia; assim ficareis na  terra que eu dei a vossos  pais.",
      "22 - Mas  se  não  escutardes  a  voz  do  Senhor,  para  servirdes  ao  rei  de Babilônia,",
      "23 - farei com que a voz da alegria e a voz do prazer, a voz do noivo e a voz da noiva cessem nas cidades de Judá e saiam de Jerusalém, e todo o país se tornará uma desolação, sem habitantes.\"",
      "24 - Nós, porém, não ouvimos teu apelo para servirmos ao rei de Babilônia. Por  isso, puseste em execução as palavras que  havias pronunciado  por intermédio dos teus servos, os profetas: os ossos de nossos reis e os ossos de nossos pais seriam arrancados do seu lugar.",
      "25 - Na verdade, eles foram lançados fora, ao calor do dia e ao frio da noite. E morreram em meio a horríveis sofrimentos, à fome, à espada, à peste.",
      "26 - Quanto a esta Casa, sobre  a  qual foi invocado o teu  Nome, tu a  reduziste ao estado em que está hoje, por causa da maldade da casa de Israel e da casa de Judá.",
      "27 - Entretanto, Senhor nosso Deus, tu agiste para conosco segundo toda a tua indulgência e  toda a  tua imensa  ternura,",
      "28 - segundo o que  havias falado por  intermédio do teu servo Moisés, no dia em que o mandaste escrever a Lei diante dos filhos de Israel, dizendo:",
      "29 - \"Se  não escutardes a minha  voz, esta multidão imensa  e inumerável será reduzida a uma insignificância entre as nações para  onde os dispersarei.",
      "30 - Bem sei que  não me escutarão, pois são um povo de dura cerviz. Mas na terra do seu exílio reentrarão em si mesmos,",
      "31 - e  reconhecerão que eu sou o Senhor seu Deus. Eu lhes darei um coração e ouvidos que ouçam,",
      "32 - e me louvarão na terra do seu exílio, lembrados do meu Nome.",
      "33 - Eles se converterão do seu dorso enrigecido e  de  suas ações perversas, porque se recordarão do que  sucedeu a  seus pais que pecaram contra  o Senhor. Então os reconduzirei para a terra que com juramento prometi a seus pais Abraão, Isaac e Jacó, e dela  terão  a  posse.  Então  os  multiplicarei,  e  eles  nunca  mais  serão  diminuídos.",
      "35 - Estabelecerei para eles uma aliança eterna: eu serei o seu Deus e eles serão o meu povo. E jamais removerei o meu povo, Israel, da terra que lhe dei.\""
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Senhor todo-poderoso, Deus de Israel, é uma alma angustiada, um espírito perturbado que clama a ti:",
      "2 - Escuta, Senhor, e tem piedade, porque nós pecamos contra ti.",
      "3 - Tu, sim, permaneces eternamente em teu trono; enquanto nós, para sempre estamos perdidos.",
      "4 - Senhor todo-poderoso,  Deus de Israel, escuta pois a súplica dos mortos de Israel, dos filhos dos que pecaram contra ti, que não escutaram a voz do Senhor seu Deus: por isso, acompanham-nos as desgraças.",
      "5 - Não te recordes das injustiças de nossos pais; mas sim, nesta hora, lembra-te  da tua  mão  e do teu  Nome.",
      "6 - Pois tu és o Senhor nosso Deus e havemos de  te louvar, Senhor!",
      "7 - É por  isso que  infundiste  o teu  temor em nossos corações: para que invocássemos o teu Nome. E  nós te louvaremos, mesmo em nosso exílio, porque  removemos de  nosso coração toda  a  injustiça de  nossos pais, os quais pecaram contra  ti.",
      "8 - Eis-nos hoje em nosso exílio,  onde nos dispersaste para sermos um opróbrio, uma maldição e  uma condenação, segundo todas as injustiças de  nossos pais, que se afastaram do Senhor nosso Deus.",
      "II. A sabedoria, prerrogativa de Israel",
      "9 - Escuta, Israel, os mandamentos da vida; presta ouvidos, para conheceres a prudência.",
      "10 - Por que, Israel, por que te encontras na terra dos teus inimigos, envelhecendo em terra estrangeira?",
      "11 - Por  que  te contaminaste com os mortos, e  te  puseste  no número dos que vão para o Hades?",
      "12 - É   porque abandonaste a fonte da Sabedoria!",
      "13 - Se tivesses prosseguido no caminho de Deus, habitarias na paz para sempre.",
      "14 - Aprende, pois, onde está a prudência, onde a força e a inteligência, para conheceres ao mesmo tempo onde se encontra a longevidade e a vida, a luz dos olhos e a paz.",
      "15 - Entretanto, quem é que descobriu  seu  paradeiro  e  quem  penetrou  em  seus  tesouros?",
      "16 - Onde  estão  os governantes das nações e os domadores das feras sobre a terra,",
      "17 - os que se divertem com as aves do céu e os que acumulam a prata e o ouro, no qual os homens confiam, e cujas posses são sem limites,",
      "18 - os que trabalham a prata e se afligem, e no entanto suas obras não deixam traço?",
      "19 - Desapareceram e desceram ao Hades, enquanto outros surgiram em seu lugar:",
      "20 - uma nova geração viu a luz e habitou sobre a terra, mas não conheceram o caminho da ciência;",
      "21 - nem sequer entenderam suas veredas, nem mesmo lhe  deram atenção: e seus filhos ficaram longe do seu caminho.",
      "22 - Não se ouviu falar dela em Canaã nem alguém a viu em Temã.",
      "23 - Mesmo os filhos de Agar, que procuram a inteligência sobre a terra, os negociantes de Madiã e de Temã, os contadores de fábulas e os desejosos de inteligência não chegaram a conhecer o caminho da sabedoria nem se recordam de suas veredas.",
      "24 - Como é grande, ó Israel, a morada de Deus, e como é vasta a extensão do seu domínio,",
      "25 - grande e sem fim, elevada e sem medidas!",
      "26 - É lá que nasceram os gigantes, famosos desde as origens, descomunais na estatura e adestrados na guerra.",
      "27 - Mas não foi a eles que Deus escolheu, nem a eles indicou o caminho da ciência.",
      "28 - Por isso pereceram, por não terem a prudência; pereceram por sua irreflexão.",
      "29 - Quem subiu ao céu e apoderou-se  dela, e  a fez descer  do alto das nuvens?",
      "30 - Quem atravessou o mar e a encontrou, quem a trará a preço de ouro refinado?",
      "31 - Não há quem conheça o seu caminho, nem quem se dê conta da sua vereda.",
      "32 - Aquele que sabe todas as  coisas,  porém,  a  conhece,  pois  descobriu-a  com  a  sua  inteligência;  aquele  que preparou a terra para  uma duração eterna e a encheu de animais quadrúpedes;",
      "33 - aquele que envia a luz e ela parte, que a chama de volta e ela, tremendo, obedece;",
      "34 - brilham em seus postos as estrelas, palpitantes de alegria:",
      "35 - ele as chama e elas respondem: \"Aqui estamos\", cintilando com alegria para aquele que as fez.",
      "36 - É ele o nosso Deus, e nenhum outro se contará ao lado dele.",
      "37 - Foi ela que descobriu todo o caminho da ciência e o deu a conhecer a Jacó, seu servo, e a Israel, seu bem-amado.",
      "38 - Depois disso ela apareceu sobre a terra e no meio dos homens viveu."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Ela é o livro dos preceitos de Deus, a Lei que subsiste para sempre:todos os que a ela se agarram destinam-se à vida, e os que a abandonarem perecerão.",
      "2 - Volta-te, Jacó, para recebê-la; caminha para o esplendor, ao encontro de sua luz!",
      "3 - Não cedas a outrem a tua glória, nem a um povo estrangeiro  os teus privilégios.",
      "4 - Bem-aventurados somos nós, ó Israel, pois aquilo que agrada a Deus a nós foi revelado.",
      "III. Queixas e esperanças de Jerusalém",
      "5 - Coragem, povo meu, memorial de Israel!",
      "6 - Fostes vendidos às nações, mas não para vossa perdição. Por terdes excitado a ira de Deus fostes entregues a vossos adversários,",
      "7 - pois  havíeis  exasperado  a  quem  vos  fez  sacrificando  a  demônios  e  não  a  Deus.",
      "8 - Esquecestes-vos de  quem vos alimentou, o Deus eterno, e entristecestes também Jerusalém, que  por vós se  desvelou!",
      "9 - EIa viu desabar sobre vós a ira, vinda de Deus, e disse: Escutai, vizinhas de Sião, Deus fez vir sobre  mim uma aflição imensa.",
      "10 - Eu vi o cativeiro de meus filhos e de minhas filhas, que  a eles infligiu o Eterno.",
      "11 - Eu  os havia nutrido com alegria, mas no pranto e na aflição os vi partir.",
      "12 - Que ninguém se alegre comigo, agora  viúva e abandonada  de  tantos: fiquei deserta  por causa  dos pecados de meus filhos, porque se desviaram da Lei de Deus;",
      "13 - não reconheceram os seus preceitos e não andaram pelos caminhos dos mandamentos de Deus, nem palmilharam as veredas da disciplina segundo a sua justiça.",
      "14 - Aproximem-se as vizinhas de Sião! Lembrai-vos do cativeiro de meus filhos e filhas, que o Eterno lhes infligiu!",
      "15 - Pois fez vir contra eles uma  nação vinda de  longe, uma nação insolente e  de língua estranha, que  não teve respeito pelo ancião nem piedade para com a criança;",
      "16 - e arrebataram os filhos queridos da viúva e deixaram-na sozinha, privada de suas filhas.",
      "17 - Mas eu, como poderia vir em vosso socorro?",
      "18 - Aquele que vos infligiu estes males vos arrancará à mão dos vossos inimigos.",
      "19 - Caminhai, meus filhos, caminhai! Quanto a mim, deixaram-me deserta:",
      "20 - depus a vestimenta da paz e revesti-me do manto humilde de suplicante: gritarei aoEterno  por todos  os meus  dias.",
      "21 - Coragem, meus  filhos, clamai para Deus: ele vos arrancará ao domínio, à mão  dos inimigos.",
      "22 - Eu, porém, espero do Eterno a  vossa salvação, e  do Santo recebi uma alegria: a  misericórdia virá  logo para  vós da  parte  do Eterno, vosso Salvador.",
      "23 - Vi que partíeis na tristeza e no pranto, mas Deus vos restituirá a mim na alegria e no júbilo para sempre.",
      "24 - Pois como agora vêem as vizinhas de Sião o vosso cativeiro assim elas verão em breve da parte de Deus a vossa salvação, a qual vos sobrevirá com a glória grandiosa e o esplendor do Eterno.",
      "25 - Meus filhos,  suportai a ira que sobre  vós se abateu da parte de Deus. Teu inimigo te perseguiu, mas tu verás em breve a  sua ruína e  sobre  suas nucas calcarás os pés.",
      "26 - Meus filhos, alvo de  tantos desvelos, caminharam por ásperos caminhos, arrebatados, como um rebanho assaltado pelo inimigo.",
      "27 - Mas coragem, meus filhos, e clamai a Deus: Aquele que vos infligiu estas coisas lembrar-se-á de vós.",
      "28 - Assim como tivestes o pensamento de andar errantes, longe de Deus, esforçai-vos, tendo voltado para ele, dez vezes mais em procurá-lo.",
      "29 - Pois aquele que vos infligiu estes males fará  vir sobre vós, com a vossa salvação, a eterna  alegria.",
      "30 - Coragem,  Jerusalém:  consolar-te-á  Aquele  que  te  deu  um  nome.",
      "31 - Infelizes os que te maltrataram e se rejubilaram com a tua queda!",
      "32 - Infelizes as cidades das quais teus filhos foram escravos, infeliz aquela que recebeu teus filhos!",
      "33 - Porquanto, assim como se rejubilou com a tua queda e se alegrou com a tua ruína, da mesma forma se afligirá com a sua própria devastação.",
      "34 - Eu lhe arrebatarei a alegria da sua numerosa população e a sua insolência se mudará em tristeza,",
      "35 - pois um fogo lhe advirá da parte do Eterno por longos dias, e ela será habitada por demônios durante muito tempo.",
      "36 - Dirige teu olhar para o Oriente, Jerusalém, e vê a alegria que te vem da parte de Deus!",
      "37 - Olha: estão chegando teus filhos, a quem viste partir; eles vêm, reunidos do nascente ao poente pela palavra do Santo, jubilando com a glória de Deus."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Despe, Jerusalém, a veste da tua tristeza e desgraça, e reveste para sempre a beleza da glória que vem de Deus.",
      "2 - Cobre-te com o manto da justiça  que vem de Deus, e coloca sobre a cabeça o diadema da glória do Eterno.",
      "3 - Pois Deus mostrará o teu fulgor debaixo do céu,",
      "4 - e te chamará com o nome que vem de Deus para sempre: \"Paz-da-justiça  e Glória-da-piedade\".",
      "5 - Levanta-te, Jerusalém, coloca-te sobre o alto e olha na direção do Oriente: vê  teus filhos, reunidos desde  o pôr  do sol até o nascente à  ordem do Santo, alegres por  Deus ter-se lembrado deles.",
      "6 - Eles saíram de ti a pé, arrastados por inimigos, mas Deus os reconduz a ti, carregados de glória, como para  um trono real.",
      "7 - Pois Deus ordenou que  sejam abaixadas toda alta  montanha  e as colinas eternas, e  se encham os vales para se aplanar a terra, a fim de que Israel possa acorrer com segurança, na glória de Deus.",
      "8 - Também as florestas e todas as árvores aromáticas darão sombra a Israel, por ordem de Deus.",
      "9 - Pois Deus conduzirá Israel com alegria, na luz de sua glória, com a misericórdia e a justiça que dele procedem."
    ]
  },
  {
    "title": "6",
    "verses": [
      "IV. Carta de Jeremias Cópia da carta que Jeremias enviou aos que iam ser  levados para Babilônia como prisioneiros  pelo  rei  dos  babilônios,  a  fim  de  lhes  dar  a  conhecer  o  que  lhe  fora ordenado por Deus.",
      "1 - É  por causa  dos pecados que cometestes diante  de  Deus que  sereis levados para Babilônia   como   prisioneiros   por   Nabucodonosor,   rei   dos   babilônios.",
      "2 - Quando chegardes, pois, a Babilônia, aí estareis por  muitos anos e  por  longo tempo, até  sete gerações. Depois disso, porém, vos farei sair de lá em paz.",
      "3 - Em Babilônia vereis deuses de  prata, ouro e madeira, carregados aos ombros e  inspirando temor às nações.",
      "4 - Tomai cuidado,   portanto, para não procederdes semelhantemente, assemelhando-vos aos estrangeiros: que o temor diante deles não se apodere de vós",
      "5 - ao virdes a multidão, diante e atrás deles, adorando-os. Dizei então em vosso íntimo: \"É a ti  que se deve adorar, Senhor!\"",
      "6 - Pois o meu Anjo está convosco, e pediria contas de vossa vida.",
      "7 - A língua  deles foi polida por  um artesão. Mas, apesar  de cobertos de ouro  e de  prata, são enganosos e não podem falar.",
      "8 - Como para  uma moca apaixonada por enfeites, eles tomam ouro e fabricam coroas para as cabeças de seus deuses.",
      "9 - Acontece, porém, que os sacerdotes roubam de seus deuses o ouro e a prata para suas despesas particulares, delas  retirando  para  presentear  até  às  prostitutas  do  terraço.",
      "10 - Eles  ataviam  com vestidos, como se fossem seres humanos, esses deuses de prata, ouro e madeira, os quais  não  se  salvam  a  si  próprios  nem  da  ferrugem  nem  dos  vermes.",
      "11 - Tendo-os revestido de um manto de púrpura, devem espanar seus rostos por causa do pó do recinto,  que  se  acumula  sobre  eles.",
      "12 - Um  empunha  um  cetro,  como  se  fosse  o governador de  uma  província, embora  não possa fazer morrer quem o ofenda.",
      "13 - Outro ostenta na mão um punhal e um machado, mas não é capaz de proteger-se nem da guerra nem dos salteadores.",
      "14 - Por isso, é manifesto que não são deuses: portanto, não os temereis.",
      "15 - Assim como o vaso de alguém, quando quebrado, perde a utilidade, da mesma  forma são os seus deuses, uma vez instalados nos templos.",
      "16 - Seus olhos estão cheios da poeira levantada pelos pés dos que entram.",
      "17 - E assim como se trancam de todos os lados as portas sobre  um homem que ofendeu o rei e que vai ser conduzido à morte, da mesma forma os sacerdotes trancam os seus templos com portas reforçadas, fechaduras  e  ferrolhos,  a  fim  de  que  seus  deuses  não  sejam  depredados  pelos salteadores.",
      "18 - Também acendem luminárias, em número maior do que o suficiente para si próprios, e das quais esses deuses não podem ver uma sequer.",
      "19 - Dá-se com eles o que se dá com qualquer das vigas do templo, cujo cerne dizem que está corroído: enquanto os vermes que  saem da terra  os carcomem, assim como às suas vestes, eles nem o percebem.",
      "20 - Seus  rostos estão enegrecidos por causa da fumaça que se desprende do templo.",
      "21 - Sobre  seus corpos e  suas cabeças esvoaçam morcegos, andorinhas e  outros voláteis,  como  também  os  gatos.",
      "22 - De  isso  tudo  concluireis  que  não  são  deuses: portanto, não os temereis.",
      "23 - Quanto ao ouro, do qual se revestem para sua  beleza, se ninguém lhes limpa o ofuscamento, não são eles que  o tornarão brilhante. Aliás, nem sentiram quando foram fundidos.",
      "24 - Por preços exorbitantes foram comprados, e neles não há sopro algum de vida.",
      "25 - Não tendo pés, são carregados aos ombros, revelando aos homens a sua ignomínia. Passam vergonha também os que os servem, pois é pela ajuda destes que eles se repõem em pé, no caso de virem a cair por terra.",
      "26 - Se alguém os coloca  direito em pé, eles não podem mover-se por si mesmos; se se inclinam, não podem reerguer-se. De fato, é como a mortos que lhes são apresentadas as oferendas.",
      "27 - Quanto às vítimas oferecidas, seus sacerdotes as revendem e  delas fazem uso; da mesma forma,  suas  mulheres deixam uma  parte em salmoura,  sem nada distribuir ao pobre e ao inválido. A própria mulher em estado de impureza e a que recentemente deu à luz tocam em seus sacrifícios.",
      "28 - Concluindo, pois, de todos esses fatos, que eles não são deuses, não os temais.",
      "29 - Como poderiam eles ser chamados deuses, se são mulheres que apresentam oferendas a esses deuses de prata, ouro e madeira?",
      "30 - Nos seus templos os sacerdotes se mantêm sentados tendo as túnicas rasgadas, cabeça e barba raspadas, e nada sobre suas cabeças.",
      "31 - Vociferam e gritam diante dos seus deuses como alguns o fazem num banquete fúnebre.",
      "32 - Com as vestimentas que deles retiram para  si, os sacerdotes vestem suas  mulheres e  seus filhos.",
      "33 - Eles  são incapazes de retribuir,  quer sofram o mal, quer recebam o bem de alguém; da  mesma  forma,  são incapazes de entronizar um rei ou de destroná-lo.",
      "34 - De igual modo, não podem dar riqueza nem dinheiro; e se alguém, tendo-lhes feito um voto, não o cumprir, eles não lhe irão pedir contas.",
      "35 - Não salvarão a ninguém da  morte, nem livrarão o mais fraco das mãos do poderoso.",
      "36 - Não restaurarão o cego em sua visão, nem acudirão ao homem necessitado.",
      "37 - Não terão compaixão da viúva, nem beneficiarão ao órfão.",
      "38 - Pois se assemelham às pedras extraídas da montanha esses pedaços de madeira recobertos de ouro e de prata, e os que os servem serão cumulados de vergonha!",
      "39 - Como então pensar ou proclamar que são deuses?",
      "40 - Tanto mais que os próprios caldeus os desonram. Com efeito, ao verem um mudo que  não pode falar, eles o apresentam a Bel, suplicando que  o homem fale, como se o deus pudesse ouvir.",
      "41 - Mas são incapazes de refletir nisso e de abandonar esses deuses, pois não têm bom senso.",
      "42 - Quanto às mulheres, elas se cingem de uma corda e se sentam nos caminhos, queimando flor de farinha como incenso;",
      "43 - quando, pois, uma delas é recolhida por um dos passantes e com ele dorme, zomba da vizinha por  não ter  sido escolhida como ela  o foi,  nem ter  sido desatada a  sua corda.",
      "44 - Tudo  o que concerne a eles é mentira: como então pensar ainda ou proclamar que são deuses?",
      "45 - Fabricados  por operários  e ourives,  eles  não  serão  outra coisa  senão  o  que seus artífices querem que eles sejam.",
      "46 - Ora, aqueles que os fabricam não terão longo tempo de vida. Como, pois, poderão ser deuses as coisas por eles fabricadas?",
      "47 - Assim é que eles deixam a seus descendentes mentira e  desonra.",
      "48 - Depois, quando sobrevêm uma guerra  ou outras calamidades, entram em conselho os sacerdotes para  saberem onde  se ocultar junto com eles;",
      "49 - como então não se percebe  que  não são deuses, se não são capazes de salvar-se a si mesmos da guerra nem de outras calamidades?",
      "50 - Sendo apenas objetos de madeira, e peças revestidas de ouro e de prata, reconhecer-se-á, depois disto, que são apenas mentira. E a todas as nações e aos reis será  manifesto que eles não são deuses, mas apenas obras das mãos dos homens, e que nenhuma obra divina se encontra neles.",
      "51 - A quem, pois, não deve ser notório que não são deuses?",
      "52 - E eles não suscitarão um rei a  um país nem darão a chuva aos homens.",
      "53 - Não defenderão sua própria causa nem livrarão um injustiçado. Pois não têm poder algum, assemelhando-se a gralhas entre o céu e a terra.",
      "54 - E se o fogo irromper no templo desses deuses de madeira, cobertos de ouro  e de prata,  seus sacerdotes fugirão e se  porão a salvo, enquanto eles serão  inteiramente consumidos como vigas em meio ao  incêndio.",
      "55 - Eles não  podem resistir  a  um rei nem a inimigos.",
      "56 - Como então se  poderia admitir  ou pensar  que  sejam deuses?",
      "57 - Nem de ladrões nem de salteadores poderão escapar esses deuses de madeira, cobertos de prata ou ouro. Os que são mais fortes do que eles arrebatar-lhes-ão o ouro e a prata e sairão, tendo em mãos o manto que os cobria, sem que eles possam socorrer-se a si próprios.",
      "58 - Dessa forma, vale mais ser um rei que pode mostrar a sua coragem, ou um utensílio que é útil em casa e do qual se serve seu dono, do que ser esses falsos deuses; ou ainda, numa casa, uma porta que protege o que dentro da casa se encontra, do que esses falsos deuses; ou ainda, uma coluna de madeira em palácios reais, do que esses falsos deuses.",
      "59 - Pois o sol, a  lua  e as estrelas, crido brilhantes e destinando-se  à utilidade dos homens,  de boa mente cumprem sua missão.",
      "60 - Da mesma forma o relâmpago, quando rebrilha, é belo de ver-se; igualmente o vento, que sopra em cada região da  terra;",
      "61 - também as nuvens, quando lhes é  ordenado por Deus que  percorram toda  a  terra, executam o que  lhes foi mandado; de  igual modo o fogo, enviado  do alto para devastar montes e florestas, cumpre o que lhe foi ordenado.",
      "62 - Ora, esses ídolos não são sequer comparáveis nem às suas  formas  nem aos seus poderes.",
      "63 - Donde  se conclui que  não se  deve considerar nem proclamar  que sejam deuses,  uma  vez que  não são capazes de  pronunciar  um julgamento nem de fazer  bem aos homens.",
      "64 - Sabendo, pois, que  não são deuses,  não os temais!",
      "65 - Eles não amaldiçoarão como também não abençoarão os reis;",
      "66 - e não poderão entre as nações mostrar  sinais no céu, nem brilhar como o sol nem iluminar como a lua.",
      "67 - Os animais selvagens valem mais que eles, uma vez que podem, refugiando-se num abrigo, socorrer-se a si mesmos.",
      "68 - De modo algum, pois, é manifesto que sejam deuses. Por isso, não os temais!",
      "69 - Como um espantalho em campo de pepinos, que nada protege, assim são os seus deuses de madeira, cobertos de ouro  ou de  prata.",
      "70 - Da mesma  forma, esses deuses de madeira, cobertos de  ouro  ou de prata, são ainda comparáveis ao espinheiro no jardim, sobre o qual toda espécie de aves vem pousar, ou a um cadáver lançado à escuridão.",
      "71 - Pela púrpura e pelo linho que sobre eles apodrecem reconhecereis que   não são deuses.   Acabarão, enfim, devorados, tornando-se uma ignomínia em seu país.",
      "72 - É melhor,  pois, a condição do homem justo, que não tem ídolos: ele estará longe do opróbrio!"
    ]
  }
]
