[
  {
    "title": "EPISTOLA AOS COLOSSENSES",
    "verses": []
  },
  {
    "title": "1 Endereço e saudação —",
    "verses": [
      "Preâmbulo",
      "1 - Paulo, apóstolo de Cristo Jesus pela vontade  de Deus, e o irmão Timóteo,",
      "2 - aos santos que estão em Colossos, e irmãos fiéis em Cristo: a vós graça e paz da parte de Deus, nosso Pai!",
      "Ação de graças e oração —",
      "3 - Damos graças ao Deus e Pai de nosso Senhor Jesus Cristo, sempre  orando por  vós,",
      "4 - depois que  ouvimos acerca  da  vossa  fé em Cristo Jesus e  do amor que tendes a todos os santos,",
      "5 - pela esperança que vos está reservada nos céus. Dela já ouvistes o anúncio da Palavra  da  Verdade, o evangelho,",
      "6 - que chegou até vós, e que em todo o mundo está produzindo frutos e crescendo, como também entre vós, desde  o dia em que ouvistes  e compreendestes em sua  verdade a graça de  Deus.",
      "7 - Nela fostes instruídos por  Epafras, nosso querido companheiro  de serviço, que  nos presta ajuda, como fiel ministro de Cristo,",
      "8 - e é quem  nos deu a conhecer o vosso amor no Espírito.",
      "9 - Por isso, também nós, desde o dia em que o ouvimos, não cessamos de orar por  vós e de pedir que sejais levados ao pleno conhecimento da vontade de  Deus, com toda a  sabedoria e  discernimento espiritual.",
      "10 - Assim andareis de  maneira  digna do Senhor, fazendo tudo o que é do seu agrado, dando frutos em boas obras e crescendo no conhecimento de Deus,",
      "11 - animados de eficaz energia segundo o poder da sua glória, para  toda constância e longanimidade, com alegria",
      "12 - dando graças ao Pai, que vos fez capazes de participar da herança dos santos na luz.",
      "13 - Ele nos arrancou do poder das trevas e nos transportou para o Reino do seu Filho amado,",
      "14 - no qual temos a redenção — a remissão dos pecados.",
      "I. Parte dogmática Primado de Cristo",
      "15 - Ele é a Imagem do Deus invisível, o Primogênito de toda criatura,",
      "16 - porque nele foram criadas  todas  as  coisas,  nos  céus  e  na  terra,  as  visíveis  e  as  invisíveis:  Tronos, Soberanias, Principados, Autoridades, tudo foi criado por ele e para ele.",
      "17 - Ele é antes de tudo e tudo nele subsiste.",
      "18 - Ele é a Cabeça da Igreja, que é o seu Corpo. Ele é o Princípio, o Primogênito dos mortos, (tendo em tudo a primazia),",
      "19 - pois nele aprouve a Deus fazer habitar toda a Plenitude",
      "20 - e reconciliar por ele e para ele todos os seres, os da terra e os dos céus, realizando a paz pelo sangue da sua cruz. Participação  dos  colossenses  na  salvação  —",
      "21 - Vós  éreis  outrora  estrangeiros  e inimigos, pelo pensamento e  pelas obras más,",
      "22 - mas agora, pela morte, ele vos reconciliou no seu corpo de carne, entregando-o à morte para diante dele vos apresentar santos, imaculados e irrepreensíveis,",
      "23 - contanto que permaneçais alicerçados e firmes na fé e sem vos afastar da esperança do evangelho que recebestes e que foi anunciado a toda criatura que vive debaixo do céu, e do qual eu, Paulo, fui feito ministro.",
      "Lutas de Paulo a serviço dos gentios —",
      "24 - Agora eu me regozijo nos meus sofrimentos por vós, e completo, na minha carne, o que falta das tribulações de Cristo pelo seu Corpo, que é a Igreja.",
      "25 - Dela eu me tornei ministro, por encargo divino a mim confiado a vosso respeito, para levar a bom termo o anúncio da Palavra de Deus,",
      "26 - o mistério escondido desde os séculos e desde as gerações, mas agora manifestado aos seus santos.",
      "27 - A estes quis Deus tornar conhecida  qual é entre  os gentios a riqueza da glória  deste mistério, que é Cristo em vós, a esperança da glória!",
      "28 - Esse Cristo nós  o anunciamos, advertindo os homens e  instruindo-os em toda  sabedoria, a  fim de apresentá-los todos, perfeitos em Cristo.",
      "29 - Para  isso eu me esforço e luto, sustentado pela sua poderosa energia que em mim opera."
    ]
  },
  {
    "title": "2 Cuidado  de Paulo  pela fé  dos colossenses —",
    "verses": [
      "1 - E quero que saibais como é grande a luta em que  me empenho por vós e  pelos de Laodicéia, e  por todos quantos não me conhecem pessoalmente,",
      "2 - para que sejam confortados os seus corações, unidos no amor, e para  que eles cheguem à riqueza da plenitude do entendimento e à compreensão do mistério de  Deus,",
      "3 - no qual se acham escondidos todos os tesouros da sabedoria e  do conhecimento!",
      "4 - Digo isto para que ninguém vos engane com argumentos capciosos,",
      "5 - pois, embora eu esteja ausente  no corpo, no espírito estou convosco, alegrando-me ao ver a vossa boa ordem e a firmeza da vossa fé em Cristo.",
      "II. Advertência contra os erros",
      "Viver a verdadeira fé em Cristo não segundo vãs doutrinas —",
      "6 - Portanto, assim como recebestes a Cristo Jesus, o Senhor, assim nele andai,",
      "7 - arraigados nele,  sobre ele edificados, e apoiados na fé, como aprendestes, e transbordando em ação de graças.",
      "8 - Tomai cuidado para  que ninguém vos escravize por vãs e enganosas especulações da \"filosofia\", segundo a  tradição dos homens, segundo os elementos do mundo, e não segundo Cristo.",
      "Só Cristo é o verdadeiro Chefe dos homens  e dos anjos —",
      "9 - Pois nele habita corporalmente toda a plenitude da divindade",
      "10 - e nele fostes levados à plenitude. Ele é a Cabeça de  todo Principado  e  de  toda  Autoridade.",
      "11 - Nele  fostes circuncidados, por  uma circuncisão não feita  por  mão  de homem, mas pelo desvestimento da vossa  natureza carnal: essa é  a circuncisão de  Cristo.",
      "12 - Fostes sepultados com ele no batismo, também com ele ressuscitastes, pela fé no poder de Deus, que o ressuscitou dos mortos.",
      "13 - Vós estáveis  mortos  pelas  vossas  faltas  e  pela  incircuncisão  da  vossa  carne  e  ele  vos vivificou juntamente com Cristo. Ele  nos perdoou  todas as nossas faltas:",
      "14 - apagou, em detrimento das ordens legais, o título de  dívida que existia contra  nós; e o suprimiu, pregando-o na cruz,",
      "15 - na qual ele despojou os Principados e as Autoridades, expondo-os em espetáculo em face do mundo, levando-os em cortejo triunfal.",
      "Contra a falsa ascese, segundo \"os elementos do mundo\" —",
      "16 - Portanto, ninguém vos julgue por questões de comida e de bebida, ou a respeito de festas anuais ou de lua nova ou de sábados,",
      "17 - que são apenas sombra de coisas que haviam de vir, mas a realidade é o corpo de Cristo.",
      "18 - Ninguém vos prive do prêmio, com engodo de humildade, de culto dos anjos, indagando de coisas que viu, inchado de vão orgulho em sua mente carnal,",
      "19 - ignorando a  Cabeça, pela qual todo o Corpo, alimentado e coeso pelas juntas e ligamentos, realiza o seu crescimento em Deus.",
      "20 - Se morrestes com Cristo para  os elementos do mundo, por que é que vos sujeitais, como se ainda vivêsseis no mundo, a proibições como",
      "21 - \"não pegues, não proves, não toques\"?!",
      "22 - Tudo isso está fadado ao desaparecimento  por desgaste, como preceitos  e ensinamentos dos  homens.",
      "23 - Têm  na verdade   aparência   de   sabedoria   pela   religiosidade   afetada,   pela   humildade   e mortificação do corpo, mas não têm valor algum senão para satisfação da carne."
    ]
  },
  {
    "title": "3 A união com o Cristo celestial é o princípio da vida nova —",
    "verses": [
      "1 - Se, pois, ressuscitastes com Cristo, procurai as coisas do alto, onde Cristo está sentado à direita de Deus.",
      "2 - Pensai nas coisas do alto, e não nas da  terra,",
      "3 - pois morrestes e a vossa vida está escondida com Cristo em Deus:",
      "4 - quando Cristo, que é a vossa vida, se manifestar, então vós também com ele sereis manifestados em glória.",
      "III. Parêntese",
      "Preceitos gerais de vida cristã —",
      "5 - Mortificai, pois, os  vossos membros  terrenos: fornicação, impureza, paixão, desejos maus, e  a cupidez, que é  idolatria.",
      "6 - Essas coisas provocam a ira de Deus sobre os desobedientes.",
      "7 - Assim também andastes vós quando vivíeis entre eles.",
      "8 - Mas agora abandonai tudo isto: ira, exaltação, maldade, blasfêmia, conversa indecente.",
      "9 - Não mintais uns aos outros. Vós vos desvestistes do homem velho com as suas práticas",
      "10 - e vos revestistes do novo, que se renova para o conhecimento segundo a imagem do seu Criador.",
      "11 - Aí não  há mais grego e judeu, circunciso e incircunciso, bárbaro, cita, escravo, livre, mas Cristo é tudo em todos.",
      "12 - Portanto, como eleitos de Deus, santos e amados, revesti-vos de sentimentos de compaixão, de bondade, humildade, mansidão, longanimidade,",
      "13 - suportando-vos uns aos outros, e perdoando- vos mutuamente, se alguém tem motivo de  queixa contra  o outro; como o Senhor vos perdoou, assim também fazei vós.",
      "14 - Mas sobre tudo isso, revesti-vos da caridade, que é o vínculo da perfeição.",
      "15 - E reine nos vossos corações a paz de Cristo, à  qual fostes chamados em um só corpo. E sede agradecidos.",
      "16 - A Palavra de Cristo habite em vós ricamente: com toda sabedoria ensinai e admoestai-vos uns aos outros e, em ação de graças a Deus, entoem vossos corações salmos, hinos e cânticos espirituais.",
      "17 - E tudo  o que fizerdes de palavra ou ação, fazei-o em nome do Senhor Jesus, por ele dando graças a Deus, o Pai.",
      "Preceitos particulares de moral doméstica —",
      "18 - Vós, mulheres, submetei- vos aos maridos como convém no Senhor.",
      "19 - Maridos, amai as  vossas  mulheres  e não as  trateis com mau  humor.",
      "20 - Filhos, obedecei aos vossos pais em tudo, pois isso  é agradável ao Senhor.",
      "21 - Pais, não irriteis aos vossos filhos, para  que eles não desanimem.",
      "22 - Servos, obedecei em tudo aos senhores desta vida, não quando vigiados, para agradar a homens, mas em simplicidade de coração, no temor do Senhor.",
      "23 - Em tudo o que fizerdes ponde a vossa alma, como para o Senhor e não para  homens,",
      "24 - sabendo que o Senhor vos recompensará como a seus herdeiros: é  Cristo o Senhor a  quem servis.",
      "25 - Quem faz injustiça receberá de volta a injustiça, e nisso não há acepção de pessoas."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Senhores, dai aos vossos servos o justo e eqüitativo, sabendo que vós tendes um Senhor no céu.",
      "Espírito apostólico —",
      "2 - Perseverai na oração, vigilantes, com ação de graças,",
      "3 - orando por  nós também ao mesmo tempo, para que Deus nos abra  uma porta à Palavra, para falarmos do mistério de  Cristo, pelo qual estou prisioneiro,",
      "4 - a  fim de  que eu dele  fale como devo.",
      "5 - Tratai com sabedoria os de fora; sabei tirar proveito do tempo presente.",
      "6 - A vossa palavra seja sempre agradável, temperada com sal, de modo que saibais como convém responder a cada um.",
      "Notícias pessoais —",
      "7 - Quanto a   mim, Tíquico, irmão amado e   fiel ministro   e companheiro de serviço no Senhor, vos dará  todas as informações.",
      "8 - Eu vo-lo envio especialmente para vos informar de tudo o que aqui se passa\" e para confortar os vossos corações.",
      "9 - Vai com Onésimo, irmão fiel e amado, vosso conterrâneo; eles vos darão todas as notícias nossas.",
      "Saudações e voto final —",
      "10 - Saúdam-vos Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé, a respeito de quem já vos dei instruções: se ele aparecer por aí,  recebei-o.",
      "11 - Também  vos  saúda  Jesus,  chamado  Justo.  Dos  que  vieram  da Circuncisão, são estes os únicos colaboradores meus no Reino de Deus e me têm sido de alívio.",
      "12 - Saúda-vos Epafras, vosso conterrâneo, servo de Cristo Jesus, que  luta  sem tréguas por vós nas suas orações, para que continueis perfeitos em plena observância da vontade de Deus.",
      "13 - Dou-vos testemunho de que ele se empenha muito por vós e pelos de Laodicéia e de Hierápolis.",
      "14 - Saúdam-vos Lucas, o médico amado, e Demas.",
      "15 - Saudai os irmãos de Laodicéia e Ninfas, bem como a Igreja que se reúne em sua casa.",
      "16 - Depois que esta carta tiver sido lida entre vós, fazei- a ler também na Igreja de Laodicéia. Lede vós também a que escrevi aos de Laodicéia.",
      "17 - E dizei a Arquipo: \"Atende ao ministério que  recebeste do Senhor, cumprindo-o bem\".",
      "18 - A saudação eu, Paulo, a  faço de  meu próprio punho. Lembrai-vos das minhas prisões! A graça esteja convosco!"
    ]
  }
]
