[
  {
    "title": "DANIEL",
    "verses": []
  },
  {
    "title": "1 -",
    "verses": [
      "Os jovens hebreus na corte de Nabucodonosor",
      "1 - No terceiro ano do reinado de Joaquim,   rei de Judá, o rei   de Babilônia, Nabucodonosor, marchou contra Jerusalém e pôs-lhe cerco.",
      "2 - O Senhor entregou-lhe nas mãos Joaquim, rei de Judá, assim como boa parte dos utensílios do Templo de Deus. Ele  os transportou à  terra  de Senaar, depositando esses utensílios na  sala do tesouro de seus deuses.",
      "3 - Depois, o rei ordenou a Asfenez, chefe  dos seus eunucos, que escolhesse dentre os filhos de Israel alguns moços, quer de sangue real, quer de famílias nobres,",
      "4 - nos quais  não devia haver defeito algum: deviam ter  boa aparência, ser instruídos em toda sabedoria, conhecedores da ciência e subtis no entendimento, tendo também o vigor físico necessário para servirem no palácio do rei. Asfenez lhes ensinaria a escrita e a língua dos caldeus.",
      "5 - O rei lhes destinava uma parte diária das iguarias reais e do vinho de  sua  mesa. Eles seriam educados durante três anos, depois dos quais deveriam tomar lugar no serviço do rei.",
      "6 - Entre eles encontravam-se Daniel, Ananias, Misael e Azarias, que eram judeus.",
      "7 - O chefe  dos eunucos deu-lhes outros nomes: Daniel se chamaria Baltassar; Ananias, Sidrac; Misael, Misac; e Azarias, Abdênago.",
      "8 - Ora, Daniel havia resolvido em seu coração não se contaminar com as iguarias do rei nem com o vinho de sua mesa. Por isso pediu ao chefe dos eunucos para deles se abster.",
      "9 - E Deus permitiu que Daniel alcançasse a benevolência e a simpatia do chefe dos eunucos.",
      "10 - Este, porém, disse a Daniel: \"Eu temo o rei, meu senhor, que determinou vossa comida e vossa bebida. Se ele vier a notar vossas fisionomias mais abatidas que as dos outros jovens de vossa  idade, poreis em perigo minha cabeça  diante  do rei\".",
      "11 - Então Daniel disse ao despenseiro a quem o chefe  dos eunucos havia confiado Daniel, Ananias, Misael e Azarias:",
      "12 - \"Por  favor,  põe  os teus  servos  à  prova  durante  dez dias: sejam-nos dados apenas legumes para comermos e água para bebermos.",
      "13 - Comparem-se depois, na tua presença, o nosso aspecto e o dos jovens que comem das iguarias do rei: conforme o que  notares, assim procederás com os teus servos\".",
      "14 - Ele atendeu-os nesse pedido e  os submeteu à prova durante dez dias.",
      "15 - Depois dos dez dias, o aspecto deles parecia melhor e eles se apresentavam mais bem nutridos que todos   os jovens que se alimentavam das iguarias do rei.",
      "16 - Desde então, o despenseiro passou a retirar os alimentos e o vinho que lhes eram destinados, fornecendo-lhes só legumes.",
      "17 - A esses quatro jovens Deus concedeu a ciência  e  a  instrução nos domínios da literatura  e  da sabedoria.  Além  disso,  Daniel  era  capaz  de  interpretar  qualquer  sonho  ou  visão.",
      "18 - Passado  o tempo fixado pelo rei para a sua apresentação, o chefe dos eunucos os introduziu à presença de Nabucodonosor,",
      "19 - o qual se entreteve com eles. Entre todos os jovens não houve outros que se comparassem a Daniel, Ananias, Misael e Azarias. Estes, pois, entraram para  o serviço do rei.",
      "20 - Ora, em todas as questões de sabedoria e discernimento sobre as quais os consultava, o rei os achava dez vezes superiores a todos os magos e adivinhos do seu reino inteiro.",
      "21 - DanieI permaneceu assim até o primeiro ano do rei Ciro."
    ]
  },
  {
    "title": "2 O rei interroga seus adivinhos —",
    "verses": [
      "O sonho de Nabucodonosor: a estátua compósita",
      "1 - No  segundo ano do seu reinado, Nabucodonosor teve sonhos que lhe perturbaram o espírito. E isso a tal ponto que o sono o abandonou.",
      "2 - O rei ordenou que convocassem os magos e adivinhos, os encantadores e os caldeus, a fim de que interpretassem os seus sonhos. Eles vieram, pois, e se apresentaram diante do rei.",
      "3 - O rei lhes disse: \"Eu tive  um sonho, e  o meu espírito está ansioso por compreender-lhe o significado\".",
      "4 - Os caldeus responderam ao rei (em aramaico): \"Ó rei, vive para sempre! Narra o sonho a teus servos e nós te daremos a interpretação\".",
      "5 - Retrucou o rei e  disse aos caldeus: \"Seja-vos conhecida a  minha decisão: Se  não me fizerdes conhecer  o sonho, bem como a  sua  interpretação, sereis feitos em pedaços e vossas casas ficarão reduzidas a um amontoado  de escombros.",
      "6 - Ao contrário, se me descobrirdes o sonho e a sua interpretação, recebereis de mim presentes, gratificações e grandes honras. Portanto, relatai-me o sonho, com a sua interpretação\".",
      "7 - Eles tornaram a dizer: \"Queira o rei contar o sonho a seus servos, e nós lhe daremos a interpretação\".",
      "8 - Mas o rei insistiu: \"Vejo bem que procurais ganhar tempo, sabendo que minha palavra está dada.",
      "9 - Se não me dais a conhecer o sonho, uma só sentença vos espera. Estais, pois, combinados para inventar explicações falsas e funestas diante de mim, enquanto o tempo vai passando. Portanto, relatai-me o sonho, e saberei que podeis dar-me também a  sua interpretação\".",
      "10 - Os caldeus responderam ao rei: \"Não há homem algum sobre a terra que possa descobrir  o segredo do rei. Por isso mesmo, jamais nenhum rei, governador ou chefe propôs tal problema a um mago, adivinho ou caldeu.",
      "11 - O problema que o rei propõe é difícil e ninguém pode resolvê-lo diante do rei senão os deuses, cuja morada não se encontra entre os seres de carne\".",
      "12 - A essas palavras encolerizou-se o rei furiosamente e mandou trucidar todos os sábios de Babilônia.",
      "13 - Promulgado o decreto da execução dos sábios, procuraram também a  Daniel e  seus companheiros, a  fim de executá-los.",
      "Intervenção de Daniel —",
      "14 - Mas Daniel dirigiu-se com palavras prudentes e sábias a Arioc, chefe da guarda real, que havia saído para executar os sábios de Babilônia.",
      "15 - Assim falou ele a Arioc, oficial do rei: \"Por que motivo promulgou o rei uma sentença tão premente?\" Arioc explicou o caso a Daniel,",
      "16 - o qual foi logo ter com o rei para pedir-lhe um prazo: ele mesmo daria ao rei a interpretação.",
      "17 - Daniel voltou para sua casa e comunicou o fato a Ananias, Misael e Azarias, seus companheiros, \"pedindo-lhes que implorassem a misericórdia do Deus do céu sobre esse mistério, a fim de que Daniel e seus companheiros não perecessem junto com os outros sábios de Babilônia.",
      "19 - Então foi revelado a Daniel, numa visão noturna, o mistério. E Daniel bendisse o Deus do céu,",
      "20 - tomando a  palavra nestes termos: \"Que  o nome  de Deus seja  bendito de eternidade em eternidade, pois são dele a sabedoria e a força.",
      "21 - É ele quem muda tempos e estações, quem depõe reis e entroniza reis, quem dá aos sábios a sabedoria e a ciência aos que sabem discernir.",
      "22 - Ele revela as profundezas e os segredos, ele conhece o que está nas trevas e junto dele habita a luz.",
      "23 - A ti, Deus de meus pais, dou graças e te louvo por me teres concedido a sabedoria e a força: tu me fazes conhecer agora o que de ti havíamos implorado, e o enigma do rei no-lo dás a conhecer\".",
      "24 - A seguir, foi Daniel ter com Arioc a quem o rei havia incumbido de executar os sábios de Babilônia. E falou-lhe assim: \"Não mandes matar os sábios de Babilônia. Faze-me comparecer diante do rei e eu darei ao rei a interpretação\".",
      "25 - Arioc apressou-se  a fazer  Daniel comparecer diante do rei, ao qual disse: \"Encontrei, entre os deportados de Judá, um homem que dará ao rei a  interpretação desejada\".",
      "26 - Dirigiu-se  o rei a Daniel (que  tinha  o nome de Baltassar): \"És realmente capaz de  dar-me  a conhecer o sonho que eu tive, e  a  sua interpretação?\"",
      "27 - Em resposta, diante do rei, Daniel falou: \"O mistério que o rei procura desvendar, nem os sábios nem os adivinhos nem os magos nem os astrólogos podem dá- lo a conhecer ao rei.",
      "28 - Mas há  um Deus no céu que  revela os mistérios, e  que  dá  a conhecer ao rei Nabucodonosor o que deve acontecer no fim dos dias. Teu sonho, e as visões da tua mente sobre o teu leito, ei-los aqui:",
      "29 - Enquanto estavas sobre o teu leito, ó rei, acorriam-te os pensamentos sobre  o que  deveria acontecer no futuro, e aquele que revela os mistérios te deu a conhecer o que deve acontecer.",
      "30 - Quanto a mim, este mistério me foi desvendado, não porque eu tenha mais sabedoria que os outros viventes, mas para se  manifestar ao rei a  sua  interpretação, a  fim de  que  possas conhecer  os pensamentos do teu coração.",
      "31 - Tiveste, ó rei, uma  visão. Era  uma estátua.  Enorme, extremamente brilhante, a estátua erguia-se  diante de  ti, de aspecto terrível.",
      "32 - A cabeça da estátua era de ouro fino; de prata eram seu peito e os braços; o ventre e as coxas eram de bronze;",
      "33 - as pernas eram de ferro; e os pés, parte de ferro e parte de argila.",
      "34 - Estavas olhando, quando uma pedra, sem intervenção de mão alguma, destacou-se e veio bater na estátua, nos pés de ferro e de argila, e os triturou.",
      "35 - Então se pulverizaram ao mesmo tempo o ferro e a argila, o bronze, a prata e o ouro, tornando-se iguais à palha miúda na eira de verão: o vento os levou sem deixarem traço algum. E a pedra que havia atingido a estátua tornou-se uma grande montanha, que ocupou a terra inteira.",
      "36 - Tal foi o sonho. E agora exporemos a sua interpretação, diante do rei.",
      "37 - Tu, ó rei, rei dos reis, a quem o Deus do céu concedeu o reino, o poder, a força e a honra;",
      "38 - em cujas mãos ele entregou, onde quer que habitem, os filhos dos  homens, os animais do campo e as aves do céu, fazendo-te soberano deles todos, és tu que és a cabeça de ouro.",
      "39 - Depois de ti se levantará  outro reino, inferior ao teu, e  depois ainda  um terceiro reino, de  bronze, que dominará a terra inteira.",
      "40 - Haverá ainda um quarto reino, forte como o ferro, como o ferro que  reduz tudo a pó e  tudo esmaga; como o ferro que  tritura, este reduzirá  a pó e triturará  todos aqueles.",
      "41 - Os pés que viste, parte de argila de oleiro e parte de ferro, designam um reino que será dividido: haverá nele parte da solidez do ferro, uma vez que viste  ferro misturado à argila  de oleiro.",
      "42 - Como os pés são parcialmente de ferro e parcialmente de argila de  oleiro, assim esse  reino será parcialmente forte e, também, parcialmente fraco.",
      "43 - O  fato de  teres visto ferro misturado à argila  de  oleiro  indica  que eles se misturarão por casamentos, mas não se fundirão um com o outro, da mesma forma que  o ferro não se funde com a argila.",
      "44 - No tempo desses reis o Deus do céu suscitará um reino que jamais será destruído, um reino que jamais passará a outro povo. Esmagará  e aniquilará todos os outros reinos, enquanto ele mesmo subsistirá  para sempre.",
      "45 - Foi o que  pudeste ver na pedra  que se destacou da montanha, sem que mão alguma a tivesse tocado, e reduziu a pó o  ferro, o bronze, a argila, a prata e o ouro. O grande Deus manifestou ao rei o que deve acontecer depois disso. O   sonho é verdadeiramente este, e digna de fé é a sua interpretação\".",
      "",
      "Profissão de fé do rei —",
      "46 - Então o rei Nabucodonosor prostrou-se com o rosto por terra e  inclinou-se  diante de Daniel. Ordenou que  lhe  oferecessem oblação e sacrifício de agradável odor.",
      "47 - A  seguir dirigiu-se  o rei a  Daniel, dizendo-lhe: \"Em verdade  o vosso Deus é o Deus dos deuses e o senhor dos reis e o revelador dos mistérios, pois tu pudeste revelar este mistério\".",
      "48 - E o rei exaltou em dignidade a Daniel e o distinguiu com muitos e  magníficos presentes, constituindo-o também governador  de  toda  a província  de  Babilônia,  além  de  chefe  supremo  de  todos  os  sábios  de  Babilônia.",
      "49 - Daniel  pediu  então  que  o  rei  designasse  Sidrac,  Misac  e  Abdênago  para  a administração dos negócios da província de Babilônia. Entretanto ele mesmo, Daniel, permaneceria na corte do rei."
    ]
  },
  {
    "title": "3 Nabucodonosor levanta uma estátua de ouro —",
    "verses": [
      "Adoração da estátua de ouro",
      "1 - O rei Nabucodonosor mandou fazer uma estátua de ouro com a altura de sessenta côvados e a largura de seis, e levantou-a na planície de Dura, na província de Babilônia.",
      "2 - A seguir o rei Nabucodonosor ordenou aos  sátrapas,  magistrados, governadores, conselheiros,  tesoureiros,  juízes  e juristas,  e a todas as autoridades da província,  que se reunissem e estivessem presentes à cerimônia de  inauguração da estátua erigida pelo rei Nabucodonosor.",
      "3 - Então reuniram-se os sátrapas, magistrados, governadores, conselheiros, tesoureiros, juízes e juristas, e todas as autoridades da  província, para  a  inauguração da estátua  que  o rei Nabucodonosor havia   levantado,   e   permaneceram   de   pé   diante   da   estátua   erigida   pelo   rei Nabucodonosor.",
      "4 - O arauto proclamava em alta voz: \"Povos, nações e línguas, eis a ordem que vos é dada:",
      "5 - no instante em que ouvirdes soar a trombeta, a flauta, a cítara, a sambuca, o saltério, a cornamusa e toda espécie de instrumentos musicais, devereis prostrar-vos para adorar a estátua de ouro erigida pelo rei Nabucodonosor.",
      "6 - Aquele que não se prostrar e não adorar será imediatamente atirado a uma fornalha acesa!\"",
      "7 - Assim, no momento em que todos os povos ouviram o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da cornamusa e  de toda espécie  de instrumentos musicais, prostraram-se todos os povos, nações e línguas, adorando a estátua de ouro levantada pelo rei Nabucodonosor.",
      "Denúncia e condenação dos judeus —",
      "8 - Entretanto, alguns caldeus se aproximaram para denunciar os judeus.",
      "9 - E, pedindo a palavra, disseram ao rei Nabucodonosor: \"Ó rei, vive para sempre!",
      "10 - Tu, ó rei, promulgaste um decreto pelo qual todo homem que ouvisse o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da cornamusa e de toda espécie de instrumentos musicais devia prostrar-se e render culto de adoração à estátua de  ouro,",
      "11 - e  todos os que não se prostrassem e se recusassem a adorar seriam precipitados na  fornalha acesa.",
      "12 - Ora, aí estão alguns judeus, a  quem confiaste a administração da província  de Babilônia,  a  saber, Sidrac, Misac e  Abdênago. Esses homens não tomaram conhecimento do teu  decreto, ó rei: não servem a teu deus e  não adoram a estátua  de  ouro que  levantaste\".",
      "13 - Então, ardendo em cólera, Nabucodonosor ordenou que lhe trouxessem à presença Sidrac, Misac e Abdênago. Conduzidos esses homens imediatamente perante o rei,",
      "14 - disse-lhes Nabucodonosor: \"É verdade, ó Sidrac, Misac  e  Abdênago, que não servis a  meus deuses  e  não rendeis adoração à estátua  de ouro que eu erigi?",
      "15 - Pois bem. Estais prontos, ao ouvirdes o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da cornamusa e  de  toda espécie de  instrumentos de música,  a  vos  prostrar  e  a  render  culto  de  adoração  à  estátua  que  fiz?  Se  não  a adorardes, sereis imediatamente  precipitados  na fornalha acesa. E  qual é  o deus que poderia  livrar-vos  das  minhas  mãos?\"",
      "16 - Em  resposta,  disseram  Sidrac,  Misac  e Abdênago ao rei Nabucodonosor: \"Não há  necessidade alguma de  replicar-te neste assunto.",
      "17 - Se assim for, o nosso Deus, a  quem servimos, tem o poder de nos livrar da fornalha acesa e nos livrará também, ó rei, da tua mão.",
      "18 - Mas se ele não o fizer, fica sabendo, ó rei, que  não serviremos o teu  deus, nem adoraremos a estátua de  ouro  que levantaste\".",
      "19 - Então Nabucodonosor encheu-se de cólera, e  a expressão do seu rosto alterou-se contra Sidrac, Misac e Abdênago. E, tomando a palavra, deu ordem para que se aquecesse  a  fornalha sete vezes mais que  de costume.",
      "20 - Depois ordenou aos homens mais  fortes  do  seu  exército  que  amarrassem  Sidrac,  Misac  e  Abdênago  e  os precipitassem na  fornalha acesa.",
      "21 - Eles  foram, pois, amarrados com suas túnicas, seus calções,  seus  barretes  e  suas  outras  vestes,  e  arremessados  à  fornalha  acesa.",
      "22 - Entretanto, porque a ordem do rei era peremptória e a fornalha estava excessivamente acesa, os homens que nela arremessaram Sidrac, Misac e Abdênago foram mortalmente atingidos pelas chamas.",
      "23 - Quanto aos três homens, Sidrac, Misac e Abdênago, caíram amarrados no meio da fornalha acesa.",
      "Cântico de  Azarias na fornalha —",
      "24 - Mas começaram a andar  no meio das chamas, louvando a Deus e bendizendo o Senhor.",
      "25 - Azarias, em pé, orava assim, abrindo a boca em meio ao fogo, nestes termos:",
      "26 - Bendito és tu, Senhor, Deus dos nossos pais, tu és digno de louvor e o teu nome é glorificado eternamente. 27  Porque és justo em tudo o que  nos fizeste  e  todas as tuas  obras são verdadeiras, retos os teus caminhos e  verdade todos os teus julgamentos.",
      "28 - Tomaste decisões conforme a verdade em todas as coisas que fizeste cair sobre nós e sobre  a cidade santa de nossos pais, Jerusalém. Pois é segundo a verdade e o direito que nos fizeste sobrevir todas estas coisas, por causa dos nossos pecados.",
      "29 - Sim, nós pecamos, cometendo a  iniqüidade ao afastar-nos de  ti; sim, pecamos  gravemente  em  tudo.  Não  obedecemos  aos  teus  mandamentos",
      "30 - nem  os observamos, nem agimos segundo o que nos ordenavas para que tudo nos corresse bem.",
      "31 - Por  isso, tudo o que nos fizeste sobrevir, tudo o que  tu mesmo nos fizeste, foi num julgamento verdadeiro que o fizeste.",
      "32 - Entregaste-nos às mãos de nossos inimigos, gente sem lei, os piores dos ímpios, e a um rei injusto, o mais malvado sobre toda a terra.",
      "33 - E agora, não podemos sequer abrir a boca: a vergonha e o opróbrio caíram sobre  os teus servos e os que te adoram.",
      "34 - Oh, não nos entregues para sempre, por causa do teu nome, não  repudies  a tua aliança;",
      "35 - não  retires  de nós  a tua  misericórdia por amor  de Abraão, teu amigo, e de Isaac, teu servo, e de Israel, teu santo,",
      "36 - aos quais falaste, prometendo- lhes que a sua descendência seria tão numerosa como as estrelas do céu e como a areia que se encontra  à beira do mar.",
      "37 - No entanto, ó Senhor, fomos reduzidos a bem pouco entre todos os povos, e encontramo-nos hoje humilhados em toda a terra por causa dos nossos pecados.",
      "38 - Não há mais, nestas circunstâncias, nem chefe, nem profeta, nem príncipe, nem holocausto, nem sacrifício, nem oblação, nem incenso, nem lugar onde oferecermos as primícias diante de ti para encontrarmos misericórdia.",
      "39 - Contudo, com a alma  quebrantada  e  o espírito humilhado possamos encontrar acolhida, tal como se viéssemos com holocaustos de carneiros e de touros, e com miríadas de cordeiros gordos. 40  Tal se torne o nosso sacrifício hoje diante de ti, e se complete junto a ti, porque não serão confundidos os que confiam em ti.",
      "41 - E agora, é de todo o coração que vamos seguir-te, vamos temer-te e procurar a tua face. 42  Não nos cubras de confusão, mas  age  conosco  segundo  a  tua  benignidade  e  segundo  a  abundância  da  tua misericórdia.",
      "43 - Livra-nos segundo as tuas maravilhas e dá glória ao teu nome, ó Senhor!",
      "44 - Sejam, ao contrário, confundidos os que demonstram maldade contra os teus servos; que eles sejam recobertos de vergonha, privados de todo o seu poder, e quebrantada a sua força.",
      "45 - Saibam, assim, que tu, Senhor, és o único Deus, glorioso sobre toda a terra.",
      "46 - Entretanto, os  servos  do rei que os haviam atirado na fornalha, não cessavam de alimentar o fogo com nafta, pez, estopa e lenha miúda.",
      "47 - Tanto assim  que a chama projetou-se para o alto até quarenta e nove côvados acima da fornalha",
      "48 - e, estendendo- se, atingiu a quantos dentre  os caldeus se encontravam perto da fornalha.",
      "49 - Quanto a Azarias e  seus companheiros, o Anjo do Senhor desceu para  junto deles na  fornalha e expeliu para  fora  a chama do fogo,",
      "50 - fazendo soprar, no meio da  fornalha, um como vento de orvalho refrescante. E assim o fogo não os tocou de modo algum, nem os afligiu nem lhes causou qualquer incômodo.",
      "Cântico dos três jovens —",
      "51 - Então todos os três,  a uma só voz, puseram-se a cantar, glorificar e bendizer a Deus no meio da fornalha, dizendo: 52  \"Bendito és tu Senhor, Deus de nossos pais, digno de louvor e sumamente glorificado para sempre. Bendito é o nome santo de tua glória, digno de sumo louvor e sumamente glorificado para sempre.",
      "53 - Bendito és tu no templo de  tua glória santa, digno de  sumo louvor e sumamente glorificado para sempre.",
      "54 - Bendito és tu sobre o trono do teu reino, digno de  sumo louvor e sumamente glorificado para sempre.",
      "55 - Bendito és tu, que sondas os abismos, sentado sobre os querubins digno de louvor e sumamente glorificado para sempre.",
      "56 - Bendito és tu no firmamento do céu, digno de louvor e glorificado para sempre.",
      "57 - Vós, todas as obras do Senhor, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "58 - Anjos do Senhor, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "59 - Ó céus, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "60 - E vós, todas as águas acima dos céus, bendizei o Senhor: louvai-o e exaltai-o para sempre!61  Vós, todas as potências, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "62 - Sol e  lua, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "63 - Estrelas do céu, bendizei o Senhor:  louvai-o e exaltai-o para sempre!",
      "64 - Todas as chuvas e  orvalhos, bendizei o Senhor:  louvai-o e exaltai-o para sempre! 65 Todos os ventos, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "66 - Fogo e calor, bendizei o Senhor:  louvai-o e exaltai-o para sempre!",
      "67 - Frio e ardor, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "68 - Orvalhos  e aguaceiros, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "69 - Gelo e frio,  bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "70 - Geadas e  neves, bendizei o Senhor: louvai-o e exaltai-o para sempre! 71 Noites e  dias, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "72 - Luz   e  trevas,   bendizei   o   Senhor:   louvai-o   e   exaltai-o   para   sempre!",
      "73 - Relâmpagos e  nuvens, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "74 - Que  a terra bendiga o Senhor: que ela o louve e o exalte para sempre!",
      "75 - E vos,  montanhas e colinas, bendizei o Senhor:  louvai-o e exaltai-o para sempre!",
      "76 - Tudo o que  germina sobre  a  terra,  bendizei o  Senhor:  louvai-o  e exaltai-o  para sempre! 77 Vós,  ó  fontes, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "78 - Mares e rios, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "79 - Grandes peixes e tudo o que se move nas águas, bendizei o Senhor:  louvai-o e exaltai-o para sempre! Vós, todos os pássaros do céu, bendizei o Senhor: louvai-o e exaltai-o para sempre! Todos os animais, selvagens e domésticos, bendizei o Senhor:  louvai-o e exaltai-o para sempre!",
      "82 - E vós, ó filhos dos homens, bendizei o Senhor:  louvai-o e exaltai-o para sempre!",
      "83 - Tu, Israel, bendize o Senhor: louva-o e exalta-o para sempre!",
      "84 - Vós, sacerdotes, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "85 - Vós, servos do Senhor, bendizei o Senhor: louvai-o e exaltai- o para sempre!",
      "86 - Vós, espíritos e almas dos justos, bendizei o Senhor:louvai-o e exaltai- o para sempre! 87 Vós,  santos e humildes de coração, bendizei o Senhor: louvai-o e exaltai-o para sempre!",
      "88 - E vós, Ananias, Azarias e Misael, bendizei o Senhor: louvai-o e exaltai-o para sempre! Porque ele nos livrou do Abismo e nos salvou da mão da morte, libertando-nos da chama da fornalha ardente e retirando-nos do meio do fogo.",
      "89 - Dai graças ao Senhor, porque ele é bom, porque a sua misericórdia é para sempre.",
      "90 - E vós, todos os que adorais o Senhor, Deus dos deuses, bendizei-o: louvai-o e dai-lhe graças, porque a sua misericórdia é para sempre\".",
      "Reconhecimento do milagre —",
      "24 - Então o rei Nabucodonosor ficou perturbado e levantou-se às pressas. E, tomando a palavra, perguntou a seus conselheiros: \"Não foram  três  os  homens  que  atiramos  ao  meio  do  fogo,  amarrados?\"  Em  resposta, disseram ao rei: \"Certamente, ó rei\".",
      "25 - E ele  prosseguiu: \"Mas estou vendo quatro homens sem amarras, os quais passeiam no meio do fogo sem sofrerem dano algum, e o quarto deles tem o aspecto de  um filho dos deuses\".",
      "26 - A  seguir,  Nabucodonosor aproximou-se  da abertura  da  fornalha acesa. E,  tomando a  palavra, clamou: \"Sidrac, Misac e Abdênago, servos do Deus Altíssimo, saí para  fora  e vinde!\" Então Sidrac, Misac   e   Abdênago saíram do meio do fogo.",
      "27 - Os sátrapas, os magistrados, os governadores e os conselheiros do rei acorreram logo para ver esses homens: o fogo não tinha exercido poder algum sobre seus corpos, os cabelos de sua cabeça não tinham sido consumidos, seus mantos não tinham sido alterados, e nenhum odor de fogo se apegara a eles.",
      "28 - Exclamou então  Nabucodonosor: \"Bendito seja  o Deus de Sidrac, Misac  e Abdênago, que enviou o seu anjo e libertou os seus servos, os quais, confiando nele, desobedeceram à  ordem do rei e preferiram expor  os seus corpos  a servir ou a adorar qualquer  outro deus senão o seu Deus.",
      "29 - Eis, pois, o decreto que eu promulgo: Todo aquele que falar com irreverência contra o Deus de Sidrac, Misac e Abdênago, pertença ele a que povo, nação ou língua pertencer, seja feito em pedaços e sua casa seja reduzida a escombros, pois não há outro deus que possa libertar dessa maneira!\"",
      "30 - Então o rei constituiu em novas dignidades a Sidrac, Misac e Abdênago na província de Babilônia. O sonho premonitório e a loucura de Nabucodonosor",
      "31 - O rei Nabucodonosor, a todos os povos, nações e línguas que habitam sobre toda a terra: Que vossa paz se multiplique!",
      "32 - Pareceu-me bem tornar-vos conhecidos os sinais e maravilhas que fez, em meu favor, o Deus Altíssimo:",
      "33 - Quão grandiosos os seus sinais! Quão portentosas as suas maravilhas! Seu reino é um reino eterno e seu domínio vai de geração em geração!"
    ]
  },
  {
    "title": "4 Nabucodonosor relata seu sonho —",
    "verses": [
      "1 - Eu, Nabucodonosor, estava tranqüilo em minha casa, vivendo prosperamente em meu palácio.",
      "2 - Tive, porém, um sonho que me aterrou. E as angústias, sobre  o meu  leito, e as visões de  minha cabeça  me atormentaram.",
      "3 - Por isso decretei que trouxessem à minha presença todos os sábios de Babilônia, a fim de que  me dessem a conhecer a  interpretação do sonho.",
      "4 - Acorreram magos, adivinhos, caldeus e astrólogos: eu lhes contei meu sonho, mas eles não me deram a interpretação.",
      "5 - Apresentou-se então diante de mim Daniel, cognominado Baltassar, segundo o nome do meu deus, em quem está o espírito dos deuses santos. A ele narrei meu sonho:",
      "6 - \"Baltassar, chefe dos magos, eu sei que em ti reside o espírito dos deuses santos e que nenhum segredo é embaraçoso para  ti. Eis, pois, o sonho que eu tive: dá-me a  sua interpretação.",
      "7 - Sobre o meu leito, ao contemplar as visões da minha cabeça, eu vi: Havia uma árvore no centro da terra, e sua altura era enorme.",
      "8 - A árvore cresceu e tornou-se forte, sua altura atingiu o próprio céu e sua vista abrangeu os confins da terra inteira.",
      "9 - Sua folhagem era  bela, e abundante o seu fruto. Nela cada um encontrava alimento: ela dava sombra aos animais dos campos, nos seus ramos se aninhavam os pássaros do céu e dela se alimentava toda carne.",
      "10 - Eu continuava a contemplar as visões da minha cabeça, sobre o meu leito, quando vi um Vigilante, um santo que descia do céu",
      "11 - e  que  bradava com voz possante: 'Derrubai a árvore, cortai seus ramos, arrancai suas folhas, jogai fora seus frutos, fujam os animais do seu abrigo e os pássaros deixem seus ramos.",
      "12 - Mas fiquem na  terra o toco e as raízes, com cadeias de  ferro e  de  bronze por entre a relva dos campos. Seja ela banhada pelo orvalho do céu e que a erva da terra seja  a  sua  parte com os animais do campo.",
      "13 - Seu coração se afastará  dos homens, um coração de fera ser-lhe-á dado e sete tempos passarão sobre ela!",
      "14 - Eis a sentença que pronunciam os Vigilantes, a  questão decidida pelos santos,a fim de  que todo ser  vivo saiba que o Altíssimo é quem domina sobre o reino dos homens: ele o concede a quem lhe apraz e pode a ele exaltar o mais humilde entre os homens!'",
      "15 - Tal é o sonho que eu, o rei Nabucodonosor, tive. Tu, Baltassar, dá- me agora a sua interpretação. Pois nenhum dos sábios do meu reino foi capaz de me fazer conhecer a sua interpretação; mas tu bem o podes, pois em ti se encontra o espírito dos deuses santos\".",
      "Daniel interpreta o sonho —",
      "16 - Então Daniel, cognominado Baltassar, ficou desconcertado por alguns instantes e seus pensamentos o perturbaram. O rei, tomando a palavra, falou-lhe: \"Baltassar,  não te perturbe o sonho nem a sua interpretação!\" Baltassar, porém,  respondeu-lhe:  \"Meu senhor, que este sonho seja para os que te odeiam e a sua interpretação para os teus adversários!",
      "17 - Esta árvore que  viste, grande e vigorosa, cuja altura chegava até  o céu e cuja vista abrangia  a terra  inteira,",
      "18 - com uma bela folhagem e frutos abundantes, e com alimento para todos, sob a qual se acolhiam os animais do campo e em cujos ramos se aninhavam as aves do céu,",
      "19 - esta árvore és tu, ó rei, que  te tornaste grande  e  poderoso, e cuja grandeza cresceu até chegar ao céu, estendendo-se teu império até os confins da terra.",
      "20 - Quanto ao fato de o rei ter visto um Vigilante, um santo, descido do céu, que  dizia: 'Derrubai a árvore  e  destroçai-a, mas deixai o toco e as raízes na terra, com cadeias de ferro e de bronze por entre a relva dos campos, e que ela seja banhada, pelo orvalho do céu, e sua parte seja a dos animais dos campos até que passem sete tempos sobre ela' 21 — eis aqui a interpretação, ó rei, eis o decreto do Altíssimo que  se refere ao rei, meu senhor:",
      "22 - Expulsar-te-ão de entre  os homens, e com os animais dos campos será a tua morada. Alimentar-te-ás de erva como os bois e serás banhado pelo orvalho do céu. Passarão, enfim, sete tempos sobre  ti, até que  tenhas aprendido que  o Altíssimo domina  sobre  o reino dos homens  e ele  o dá  a quem lhe apraz.",
      "23 - Quanto à ordem de deixar o toco e as raízes da árvore, ela significa que o teu reino será preservado para ti até que  hajas reconhecido que os Céus é que detêm o domínio de tudo.",
      "24 - Eis por que, ó rei, aceita meu conselho: repara teus pecados pelas obras de justiça e tuas iniquidades pela prática da misericórdia para com os pobres, a fim de que se prolongue a tua segurança\".",
      "O  sonho torna-se  realidade —",
      "25 - Tudo isto aconteceu ao rei Nabucodonosor.",
      "26 - Doze meses mais tarde, passeando sobre o terraço do palácio real de Babilônia,",
      "27 - o rei tomou a palavra, dizendo: \"Não é esta a grande Babilônia\"  que eu construí, para fazer dela a minha residência real, pela força do meu poder e para a majestade da minha glória?\"",
      "28 - Essas palavras estavam ainda na boca do rei, quando uma voz caiu do céu: \"É a ti que se  fala, ó rei Nabucodonosor!  A realeza foi tirada  de  ti;",
      "29 - serás expulso da convivência dos homens e com as feras do campo será a tua morada. De erva, como os bois,  te nutrirás, e  sete  tempos passarão sobre  ti até  que  reconheças que  o Altíssimo domina sobre o reino dos homens e ele o dá a quem lhe apraz\".",
      "30 - No mesmo instante cumpriu-se a  palavra em Nabucodonosor: ele foi expulso da convivência dos homens; comeu erva como os bois; seu corpo foi banhado pelo orvalho do céu; seus cabelos cresceram como penas de águia  e  suas unhas como garras de pássaros.",
      "31 - \"No tempo marcado, eu, Nabucodonosor, ergui os olhos para  o céu. A razão voltou-me  e eu então bendisse  o Altíssimo, louvando  e  glorificando aquele  que vive  para  sempre: seu domínio é  um domínio eterno e seu reino subsiste de geração em geração.",
      "32 - Todos os habitantes da terra  são contados como nada, e ele dispõe a seu bel-prazer do exército dos céus e dos habitantes da terra. Não há ninguém que possa deter-lhe a mão ou perguntar-lhe: 'Que estás fazendo?'",
      "33 - Nesse instante, pois,  a razão  me voltou. E, para honra de minha realeza, voltaram-me também a glória e o resplendor. Meus conselheiros e  dignitários vieram procurar-me; eu fui restabelecido em meu reino e  minha grandeza  foi ainda acrescida.",
      "34 - E agora, eu, Nabucodonosor, louvo, exalto e glorifico o Rei  do céu, cujas obras todas são verdade, e cujos caminhos são  justiça, ele que sabe rebaixar os que procedem com soberba\"."
    ]
  },
  {
    "title": "5",
    "verses": [
      "O festim de Baltazar",
      "1 - O rei Baltazar deu um grande banquete a seus altos dignitários, que eram em número de mil, e diante desses  mil pôs-se a beber vinho.",
      "2 - Sob  o influxo  do vinho, Baltazar ordenou que lhe trouxessem as taças de  ouro e prata que seu pai Nabucodonosor havia tirado do Templo de  Jerusalém, para nelas beberem o rei, seus dignitários, suas concubinas e suas cantoras.",
      "3 - Trouxeram-lhe, pois, as taças de ouro e prata arrebatadas ao santuário do Templo de Deus em Jerusalém, e nelas beberam o rei e seus dignitários, suas concubinas e suas cantoras.",
      "4 - Eles bebiam vinho e entoavam louvores aos deuses de ouro e  de  prata, de  bronze  e  de  ferro, de  madeira  e  de  pedra.",
      "5 - De repente, apareceram dedos de  mão humana que  se puseram a escrever, por detrás do lampadário, sobre  o estuque da parede do palácio real, e o rei viu a palma da mão que escrevia.",
      "6 - Então o rei mudou de cor, seus pensamentos se turbaram, as juntas dos seus membros se relaxaram e seus joelhos puseram-se a bater um contra o outro.",
      "7 - E logo, aos gritos, mandou chamar  os adivinhos, os caldeus e os astrólogos. E disse o rei aos sábios de Babilônia: \"Aquele que souber ler esta inscrição, e dela me der a interpretação, será revestido de púrpura, receberá um colar de ouro ao redor do pescoço e ocupará o terceiro lugar no governo do meu reino\".",
      "8 - Então acorreram todos  os sábios do rei, mas não conseguiram sequer ler a inscrição nem muito menos dar a conhecer a sua interpretação ao rei.",
      "9 - O rei Baltazar   ficou ainda mais perturbado, mudou de cor   e   seus dignitários ficaram consternados.",
      "10 - A rainha, ao ouvir as palavras do rei e de seus dignitários, entrara na sala do banquete. E, tomando a palavra, disse: \"O rei, vive para  sempre! Que teus pensamentos não te perturbem e não se mude a tua cor!",
      "11 - Há um homem, no teu reino, no qual habita  o espírito dos deuses  santos. Nos dias  de teu  pai, nele encontrou-se  luz, inteligência e  sabedoria igual à  sabedoria  dos deuses. O rei Nabucodonosor, teu pai, nomeou-o chefe  dos magos, adivinhos, caldeus e astrólogos.",
      "12 - Portanto, uma  vez que nesse Daniel, que  o rei cognominou Baltassar, constatou-se  um espírito extraordinário, conhecimento, inteligência  e arte  de  interpretar os sonhos, de  resolver os enigmas e  de desfazer os nós, manda comparecer Daniel e ele te dará a conhecer a interpretação\".",
      "13 - Assim foi Daniel introduzido à  presença  do rei. E disse  o rei a  Daniel: \"És tu Daniel, um dos exilados de Judá, que o rei meu pai trouxe de Judá?",
      "14 - Ouvi dizer que o espírito dos deuses   habita em ti e   que em ti se encontra   luz, inteligência   e   sabedoria extraordinária.",
      "15 - Já  foram introduzidos à  minha  presença os sábios e adivinhos, para lerem esta inscrição e me darem a conhecer  a sua interpretação, mas eles são incapazes de me oferecer o significado da coisa.",
      "16 - Ouvi,  porém, dizer que tu és capaz de dar interpretações e de desfazer os nós. Se, pois, és capaz de ler esta inscrição e de me propor a  sua interpretação, serás revestido de púrpura  e  trarás um colar de  ouro ao pescoço, e ocuparás o terceiro lugar no governo do meu reino\".",
      "17 - Daniel tomou a palavra e falou, diante do rei: \"Fiquem para  ti os teus presentes, e oferece a outrem os teus  dons.  Quanto  a  mim,  vou  ler  esta  inscrição  para  o  rei  e  dar-lhe-ei  a  sua interpretação.",
      "18 - Q  rei, o Deus Altíssimo concedeu o reino, a grandeza, a majestade  e a glória a  Nabucodonosor, teu pai.",
      "19 - Por essa grandeza  que  Deus lhe  dera, tremiam de medo diante dele todos  os povos, nações e línguas: ele tirava a vida a quem queria  e deixava viver a quem queria; a quem queria exaltava, a quem queria humilhava.",
      "20 - Mas, quando seu coração se exaltou e  seu espírito se endureceu até à arrogância, ele foi deposto do seu trono real e arrebataram-lhe a glória",
      "21 - Foi expulso do convívio humano e seu coração tornou-se igual ao dos animais; passando a conviver com os asnos, ele se alimentou de erva como os bois; e  seu corpo foi banhado do orvalho do céu até ele reconhecer que o Deus Altíssimo é quem tem o domínio do reino dos homens, no qual ele estabelece a quem lhe apraz.",
      "22 - Mas tu, Baltazar, seu filho, não humilhaste o teu coração, embora tenhas sido ciente de tudo isso:",
      "23 - tu te levantaste contra o Senhor do Céu, tu mandaste buscar as taças do seu Templo e tu, teus dignitários, tuas concubinas e tuas cantoras nelas bebestes vinho e entoastes louvores aos deuses de ouro e de prata, de bronze  e  de ferro, de madeira e  de pedra, os quais não vêem, não ouvem e  não compreendem; mas o Deus que detém teu respiro entre suas mãos e de quem dependem todos os teus caminhos, tu não o glorificaste!",
      "24 - Por isso, foi por ele enviada  a extremidade dessa mão e traçada esta inscrição.",
      "25 - A inscrição, assim  traçada, é a seguinte: Mane, Mane, Tecel, Parsin.\"",
      "26 -",
      "E esta é a interpretação da coisa: Mane — Deus mediu o teu reino e  deu-lhe  fim;",
      "27 - Tecel — tu foste pesado na  balança e  foste julgado  deficiente;",
      "28 - Parsin  —  teu  reino  foi  dividido  e  entregue  aos  medos  e  aos persas\".",
      "29 - Então Baltazar ordenou que revestissem Daniel de púrpura o lhe pusessem ao pescoço um colar de ouro e proclamassem que ele ocuparia o terceiro lugar no governo do seu reino.",
      "30 - Nessa  mesma  noite, o rei Baltazar foi assassinado e  Dario, o medo,  tomou o poder, estando já com a idade de sessenta e dois anos."
    ]
  },
  {
    "title": "6 - Daniel na cova dos leões",
    "verses": [
      "Inveja dos sátrapas —",
      "2 - Aprouve a Dario estabelecer sobre o seu reino cento e vinte Sátrapas, os quais se distribuiriam por  todo o reino",
      "3 - e estariam submetidos a  três ministros — um dos quais era Daniel — a quem os sátrapas deveriam prestar contas. Isso, a fim de que o rei não fosse defraudado.",
      "4 - Ora, Daniel distinguia-se tanto entre  os ministros e os sátrapas, porque nele havia um espírito extraordinário, que o rei se propôs colocá-lo à frente de todo o reino.",
      "5 - Então os ministros e os sátrapas se puseram a procurar  um motivo de acusação contra Daniel nos negócios do Estado. Mas não puderam encontrar  motivo ou falta alguma, porque ele era  fiel e nada de  faltoso ou repreensível se encontrava  nele.",
      "6 - Foi quando esses homens começaram a dizer: \"Não encontraremos nenhuma falta contra Daniel, a  não ser  nalguma coisa referente  à  lei do seu Deus\".",
      "7 - Ministros e sátrapas dirigiram-se então em grupo à presença do rei e assim lhe falaram: \"Ó rei Dario, vive para  sempre!",
      "8 - Os ministros do reino e os magistrados, sátrapas, conselheiros e governadores, reuniram-se em conselho para estabelecer  um decreto real e dar força de lei ao interdito seguinte: Todo aquele que, no decurso de trinta dias, dirigir uma prece a quem quer que seja, deus ou homem, exceto a ti, ó rei, seja lançado na cova dos leões.",
      "9 - Agora, pois, ó rei, dá força de lei ao interdito assinando o documento, de sorte que nada se mude no seu teor, de acordo com a lei dos medos e dos  persas,  a  qual  não  pode  ser  alterada\".",
      "10 - Diante  disso,  o  rei  Dario  assinou  o documento com o intérdito.",
      "Oração de Daniel —",
      "11 - Ao saber que o documento havia sido assinado, Daniel subiu para sua casa. As janelas do seu aposento superior estavam orientadas para Jerusalém, e três vezes por dia ele se punha de joelhos, orando e confessando a seu Deus: justamente como   havia   feito   até   então.",
      "12 - E   aqueles   homens,   acorrendo   apressadamente, encontraram Daniel orando e  suplicando a  seu Deus.",
      "13 - Então,  introduzindo-se  na presença  do rei, recordaram-lhe  o interdito real: \"Porventura  não assinaste  o interdito segundo o qual todo aquele  que, no decurso  de trinta  dias,  dirigisse uma prece a  quem quer  que  seja, deus ou homem, exceto a  ti, ó rei, seria  lançado na cova  dos leões?\" Respondeu o rei: \"A questão está decidida segundo a lei dos medos e dos persas, a qual não  pode  ser  revogada\".",
      "14 - A  essas  palavras  eles  retrucaram,  dizendo  ao  rei:  \"Este Daniel, um dos deportados de Judá, não tem  consideração por ti, ó rei, nem pelo interdito que promulgaste: três vezes por dia continua a fazer a sua oração\".",
      "15 - Então o rei, ao ouvir essa informação, ficou muito contristado consigo mesmo e decidiu, no seu coração, salvar Daniel. De fato, até o pôr-do-sol esforçou-se por livrá-lo.",
      "16 - Mas aqueles homens reuniram-se em tumulto junto do rei e disseram-lhe: \"Lembra-te, ó rei, que a lei dos medos e dos persas determina que nenhum decreto ou interdito, promulgado pelo rei, pode ser revogado\".",
      "Daniel atirado aos leões —",
      "17 - Então o rei deu ordem de trazerem Daniel e de o lançarem na cova  dos leões. Disse,  porém, o rei a  Daniel: \"Teu Deus, a  quem serviste com perseverança, ele  te salvará\".",
      "18 - Trouxeram uma pedra, que foi colocada à entrada da cova, e o rei lhe apôs o seu sinete e o dos seus dignitários. Desse modo, nada poderia ser modificado a respeito de Daniel.",
      "19 - O rei voltou para o seu palácio, onde passou a noite sem comer. Também não quis que lhe trouxessem as concubinas, e o sono o deixou.",
      "20 - De  madrugada, ao raiar  da aurora, o rei levantou-se  e  dirigiu-se ansiosamente  à cova dos leões.",
      "21 - Aproximando-se da cova, gritou a Daniel com voz angustiada: \"Daniel, servo  do Deus vivo, o teu Deus, a quem serves com tanta constância, foi capaz de te livrar dos leões?\"",
      "22 - Daniel respondeu ao rei: \"Ó rei, vive para sempre!",
      "23 - Meu Deus enviou-me seu anjo e fechou a boca dos leões, de tal modo que não me fizeram mal. Pois eu fui considerado inocente diante  dele, e  também diante  de  ti, ó rei, não fiz mal algum\".",
      "24 - Então o rei sentiu uma grande alegria por sua causa e ordenou que retirassem Daniel da cova. E Daniel foi retirado da cova, nele não se encontrando ferimento algum, porque  tinha  tido fé em seu Deus.",
      "25 - O rei mandou então trazer os homens que  tinham caluniado Daniel e os fez precipitar na cova dos leões: eles, seus filhos e suas mulheres. E antes mesmo que  tocassem o fundo da cova, os leões já se tinham apoderado deles, esmagando-lhes os ossos. Profissão de fé do rei —",
      "26 - E o rei Dario escreveu a todos os povos, nações e línguas que habitam sobre toda a terra: \"Que a vossa paz se multiplique!",
      "27 - Eis o decreto que eu promulgo: Em todo o domínio do meu reino, todos devem tremer e temer diante do Deus de Daniel: Ele é o Deus vivo, que permanece para sempre — seu reino não será jamais destruído e  seu império nunca  terá fim —",
      "28 - ele salva e  liberta, e realiza  sinais e maravilhas no céu e  sobre  a  terra; ele  salvou Daniel das garras dos leões\".",
      "29 - Foi assim que Daniel prosperou durante o reinado de Dario e também no reinado de Ciro, o persa."
    ]
  },
  {
    "title": "7 A visão dos animais —",
    "verses": [
      "Sonho de Daniel: os quatro animais",
      "1 - No primeiro ano de Baltazar, rei de Babilônia, Daniel, estando em seu leito, teve  um sonho, e  visões lhe assomaram à cabeça. Ele redigiu o sonho por escrito. Eis o começo da narrativa: Tomou a  palavra Daniel, dizendo: Eu estava contemplando a minha  visão noturna, quando vi os quatro ventos do céu que agitavam o grande mar.",
      "3 - E quatro animais monstruosos subiam do mar, um diferente do outro.",
      "4 - O  primeiro era semelhante  a um leão com asas de águia. Enquanto eu o contemplava, suas asas lhe foram arrancadas e ele foi erguido da terra e posto de pé sobre suas patas como um ser humano, e um coração humano lhe foi dado.",
      "5 - Apareceu um segundo animal, completamente diferente, semelhante a um urso, erguido de um lado  e com três costelas na  boca, entre  os dentes. E a este diziam:  \"Levanta-te,  devora muita carne!\"",
      "6 - Depois disso, continuando eu a olhar, vi ainda outro animal, semelhante a  um leopardo,  que  trazia sobre  os flancos quatro asas de ave; tinha  também quatro cabeças e foi-lhe dado o poder.",
      "7 - A seguir, ao contemplar essas visões noturnas, eu vi um quarto animal, terrível, espantoso, e extremamente forte: com enormes dentes  de  ferro, comia, triturava e calcava aos pés o que restava. Muito diferente dos animais que  o haviam precedido, tinha este  dez chifres.",
      "8 - Enquanto eu considerava esses chifres, notei que  surgia entre eles ainda  outro chifre, pequeno, diante  do qual foram arrancados três dos primeiros chifres pela raiz. E neste chifre  havia olhos como olhos humanos, e  uma boca que proferia palavras arrogantes. Visão do Ancião e  do Filho de  Homem",
      "9 - Eu continuava contemplando, quando foram preparados alguns tronos e um Ancião sentou-se. Suas vestes eram brancas como a neve; e os cabelos de sua cabeça, alvos como a lã. Seu trono eram chamas de fogo com rodas de fogo ardente.",
      "10 - Um rio de fogo corria, irrompendo diante dele. Mil milhares o serviam, e miríades de miríades o assistiam. O tribunal tomou assento e os livros foram abertos.",
      "11 - Eu continuava olhando, então, por causa do ruído das palavras arrogantes que proferia aquele chifre, quando vi que o animal  fora morto, e seu cadáver destruído e entregue ao abrasamento do fogo. \"Dos outros animais também foi retirado o poder, mas eles receberam um prolongamento de vida, até uma data e um tempo determinados.",
      "13 - Eu continuava contemplando, nas minhas visões noturnas, quando notei, vindo sobre as nuvens do céu, um como Filho de Homem. Ele adiantou-se até ao Ancião e foi introduzido à sua presença.",
      "14 - A ele foi outorgado o império, a honra e o reino, e todos os povos, nações e  línguas o serviram. Seu império é  um império eterno que  jamais passará, e seu reino jamais será destruído.",
      "Interpretação  da visão —",
      "15 - Eu,  Daniel, fiquei inquieto no meu espírito, e as visões de minha cabeça me perturbavam.",
      "16 - Aproximei-me de  um dos que estavam ali presentes e pedi-lhe que  me dissesse a verdade a respeito de  tudo aquilo. E ele me respondeu, fazendo-me conhecer a interpretação dessas coisas:",
      "17 - \"Esses animais enormes, em número de quatro, são quatro reis que se levantarão da terra.",
      "18 - Os que receberão o reino são os santos do Altíssimo, e eles conservarão o reino para  sempre, de eternidade em eternidade\".",
      "19 - Quis, então, saber a verdade acerca do quarto animal, que era diferente de todos os outros, extremamente  terrível, com dentes  de  ferro e garras de  bronze, que comia e triturava, e depois calcava aos pés o que restava;",
      "20 - e também sobre os dez chifres que estavam na sua cabeça — e outro chifre que surgiu e diante do qual três dos primeiros caíram, esse chifre  que  tinha  olhos e  uma boca  que  proferia  palavras arrogantes, e cujo aspecto era  mais majestoso que o dos outros chifres...",
      "21 - Estava eu contemplando: e este chifre movia guerra aos santos e prevalecia sobre eles,",
      "22 - até  o momento em  que veio o  Ancião e foi feito  o julgamento em favor dos  santos do Altíssimo. E chegou o tempo em que  os santos entraram na posse  do reino.",
      "23 - E ele continuou: \"O quarto animal será  um quarto reino sobre a terra, diferente de todos os reinos. Ele  devorará a  terra  inteira, calcá-la-á aos pés e  a esmagará.",
      "24 - Quanto aos dez chifres: são dez reis que surgirão desse reino, e outro se levantará depois deles; este será diferente dos primeiros e abaterá três reis;",
      "25 - proferirá insultos contra o Altíssimo e porá à prova os santos do Altíssimo; ele  tentará  mudar  os tempos e a Lei, e  os santos serão entregues em suas mãos por um tempo, dois tempos e  metade  de  um tempo.",
      "26 - Mas o tribunal dará audiência e o domínio lhe será arrebatado, destruído e reduzido a nada até o fim.",
      "27 - E o reino e o império e as grandezas dos reinos sob todos os céus serão entregues ao povo dos santos do Altíssimo. Seu império é um império eterno, e todos os impérios o servirão e  lhe prestarão obediência\".",
      "28 - Aqui termina a  narrativa. Eu, Daniel, fiquei  muito  perturbado  em  meus  pensamentos,  e  a  cor  do  meu  rosto  mudou.  E conservei tudo isto em meu coração."
    ]
  },
  {
    "title": "8 A visão —",
    "verses": [
      "Visão de Daniel: o carneiro e o bode",
      "1 - No terceiro ano do reinado do rei Baltazar,  tive  uma visão, eu, Daniel, depois daquela que já tivera anteriormente.",
      "2 - Eu contemplava a visão. E enquanto contemplava, encontrava-me em Susa, a praça forte situada na  província de  Elam; enquanto contemplava a visão, encontrava-me na  porta  do Ulai.",
      "3 - Levantando  os olhos para ver, deparei com um carneiro, de pé, diante da porta. Ele tinha dois chifres: os dois chifres eram altos, mas um era mais alto que o outro, e esse mais alto foi o que apareceu por último.",
      "4 - E eu vi o carneiro dar chifradas para oeste, para o norte e para o sul. Nenhum animal podia resistir-lhe, e ninguém conseguia livrar-se do seu poder. Ele fazia o que bem lhe aprazia e tornou-se grande.",
      "5 - Eu estava considerando com atenção quando vi um bode que vinha do ocidente e havia percorrido a terra inteira, sem sequer tocá-la. E o bode tinha um chifre \"magnífico\" entre os olhos.",
      "6 - Ele aproximou-se do carneiro de dois chifres, que eu tinha  visto de  pé diante  da  porta, e atirou-se contra ele  no ardor  de sua força.",
      "7 - Eu o vi aproximar-se do carneiro e afrontá-lo com fúria. Ele feriu o carneiro e  quebrou-lhe ambos os chifres, sem que  o carneiro tivesse  a  força  de resistir-lhe.  E atirou-o por terra e o calcou aos pés, sem que ninguém pudesse livrar o carneiro de sua mão.",
      "8 - Então o bode tornou-se muito grande. Mas, embora estivesse em pleno vigor, seu grande chifre se  quebrou e em lugar dele ergueram-se quatro outros \"magníficos\" na direção dos quatro ventos do céu.",
      "9 - De um deles saiu um pequeno chifre  que depois cresceu  muito,  tanto  na  direção  do  sul  como  na  do  oriente  como  na  do  país  do Esplendor.",
      "10 - Ele ergueu-se até contra o exército dos céus, derrubando por terra parte do exército e das estrelas e calcando-as aos pés.",
      "11 - E chegou mesmo a exaltar-se contra o Príncipe do exército, abolindo o sacrifício perpétuo e arrasando o lugar do seu santuário",
      "12 - e o exército; sobre o sacrifício ele pôs a iniqüidade; derrubou por terra a verdade, e teve êxito naquilo que empreendeu.",
      "13 - Então ouvi um santo a falar.  E outro santo disse àquele que falava: \"Até quando irá  a  visão do sacrifício perpétuo, da desolação da iniqüidade, e do Santuário e da legião calcados aos pés?\"",
      "14 - E ele respondeu-lhe:\"Até duas mil e trezentas tardes e manhãs.\" Então será feita justiça ao Santuário\".",
      "O  anjo Gabriel explica a visão —",
      "15 - Enquanto contemplava esta visão, eu, Daniel, procurava o seu significado. Foi quando, de pé diante de mim, vi uma como aparência de homem.",
      "16 - E ouvi uma voz humana sobre o Ulai gritando e dizendo: \"Gabriel, explica a este a visão!\"",
      "17 - Ele dirigiu-se para o lugar onde eu estava. A sua chegada, fui tomado de terror e caí com a face por terra. Então ele me disse: \"Filho de homem, fica sabendo que a visão se refere ao tempo do Fim\".",
      "18 - Ele falava ainda quando desmaiei, com a face por terra. Mas ele me tocou e me fez reerguer no lugar onde eu estava.",
      "19 - E disse-me: \"Vou dar-te  a conhecer o que acontecerá  no término da  ira,i porque isto diz respeito à época fixada para  o Fim.",
      "20 - O carneiro que viste, com seus dois chifres, são os reis da Pérsia e da Média.",
      "21 - O bode petudo é o rei de Javã, e o grande chifre que havia entre seus olhos é o primeiro rei.",
      "22 - Quebrado este, os quatro chifres que surgiram em seu lugar são quatro reinos que saíram de sua nação, mas não terão a sua força.",
      "23 - E no fim do seu reinado,  quando chegarem ao cúmulo os seus pecados, levantar-se-á  um rei de olhar arrogante, capaz de  penetrar os enigmas.",
      "24 - Seu poder crescerá em força, mas não por  sua própria força; ele  tramará coisas inauditas e prosperará em suas empresas, arruinando a poderosos e ao próprio povo dos santos.",
      "25 - Por sua habilidade, a perfídia terá êxito em suas mãos. Ele se exaltará em seu coração e, surpreendendo-os, destruirá a muitos.  Opor-se-á  mesmo  ao  Príncipe  dos  príncipes  mas,  sem  que  mão  humana interfira, será esmagado.",
      "26 - A visão das tardes e das manhãs, tal como foi dita, é verídica. Mas tu, guarda silêncio sobre a visão, pois ela se refere a dias longínquos\".",
      "27 - Então eu, Daniel, desfaleci e fiquei doente por vários dias. Depois levantei-me, para ocupar-me dos negócios do rei. E guardava silêncio sobre a visão, ficando sem compreendê-la."
    ]
  },
  {
    "title": "9 Oração de Daniel —",
    "verses": [
      "A profecia das setenta semanas",
      "1 - No primeiro ano de Dario, filho de Xerxes, da raça dos medos, que assumiu o controle do reino dos caldeus,",
      "2 - no primeiro ano do seu reinado, eu, Daniel, esforçava-me por entender, nas Escrituras, o número dos anos que, segundo a palavra  do Senhor ao profeta Jeremias, haveriam de completar-se  sobre as ruínas de Jerusalém, isto é, setenta anos.",
      "3 - E voltei  minha face para o Senhor Deus, implorando-o em oração e súplicas, no jejum, no cilício e na cinza.",
      "4 - Então, suplicando a Iahweh, meu Deus, fiz minha confissão nestes termos: \"Ah, meu Senhor,  Deus grande  e terrível, que guardas a Aliança e o amor para os que te amam e observam os teus mandamentos.",
      "5 - Nós pecamos, cometemos iniquidades, agimos impiamente  e rebelamo-nos, afastando- nos dos teus mandamentos e  normas.",
      "6 - Não atendemos a  teus servos,  os profetas, que falavam em teu nome a nossos reis, nossos príncipes, nossos pais, e  a todo o povo da terra.",
      "7 - A ti, Senhor, a justiça; e a nós a vergonha no rosto, como acontece hoje para os homens de Judá, para os habitantes de Jerusalém e para todo Israel, os de perto e os de longe, em todos os países para  onde os dispersaste por causa das infidelidades que cometeram para contigo.",
      "8 - Sim, ó Iahweh, a nós a vergonha no rosto, a nossos reis, a nossos príncipes e a nossos pais, porque pecamos contra ti.",
      "9 - Ao Senhor, nosso Deus, a compaixão e  o perdão, porque  nos rebelamos contra ele",
      "10 - e  não escutamos a  voz de Iahweh, nosso Deus, para andarmos segundo as leis que ele nos deu por meio de  seus servos, os profetas.",
      "11 - Na verdade, todo Israel transgrediu a tua lei e desviou-se para não escutar a tua voz. Por isso derramaram-se sobre nós a maldição e a imprecação inscritas na lei de Moisés, o servo de Deus — porque pecamos contra ele.",
      "12 - E ele pôs em execução as palavras que  havia  proferido contra  nós e contra  os chefes que  nos governavam: de  fazer  vir sobre  nós uma calamidade  tão grande, que  não se  verificaria outra  igual  debaixo  de  todos  os  céus,  como  a  que  de  fato  sucedeu  a  Jerusalém.",
      "13 - Segundo o que está escrito na lei de Moisés, toda esta calamidade veio sobre  nós. E, apesar  de  tudo, não nos empenhamos em aplacar  a face  de Iahweh nosso Deus, convertendo-nos de nossas iniquidades e aplicando-nos à tua verdade.",
      "14 - Iahweh esteve atento a esta calamidade e atraiu-a sobre nós. Porque ele, Iahweh nosso Deus, é justo em todas as obras que faz, ao passo que nós não temos atendido à sua voz.",
      "15 - E agora, Senhor nosso Deus, que por tua mão poderosa fizeste sair o teu povo da terra do Egito, e assim adquiriste uma fama que perdura até hoje, nós pecamos, nós cometemos o mal.",
      "16 - Senhor, por todos os teus atos de justiça, afasta, por favor, a tua ira e a tua indignação de Jerusalém, tua cidade e tua montanha santa! Pois é por causa de nossos pecados e das culpas dos nossos pais, que Jerusalém e o teu povo tornaram-se alvo do escárnio de todos os nossos vizinhos.",
      "17 - E agora escuta, ó nosso Deus, a prece do teu servo e as suas súplicas. Faze brilhar a tua face sobre o teu Santuário devastado, em atenção a ti mesmo, Senhor!",
      "18 - Inclina o teu ouvido, ó meu Deus, e escuta!  Abre  os teus olhos e vê nossas desolações e a cidade  sobre  a qual é  invocado o teu nome! Não é em razão de nossas obras justas que expomos diante  de  ti as nossas súplicas, mas em razão de  tuas muitas misericórdias.",
      "19 - Senhor, escuta! Senhor, perdoa! Senhor, fica atento e entra em ação! Não demores mais, ó meu Deus, por ti mesmo, porque teu nome é invocado sobre a tua cidade e o teu povo!\"",
      "O anjo Gabriel explica a profecia —",
      "20 - Eu estava ainda falando, proferindo minha oração, confessando meus  pecados  e os  pecados do  meu  povo, Israel, e apresentando a minha súplica  diante de Iahweh, meu Deus, pela santa montanha do meu Deus;",
      "21 - eu estava ainda falando, em oração, quando Gabriel, aquele homem que eu tinha notado antes, na visão, aproximou sede mim, num vôo rápido, pela hora da oblação da tarde.",
      "22 - Ele veio para falar-me, e disse: \"Daniel, eu saí para vir instruir-te na inteligência.",
      "23 - Desde o começo da tua súplica uma palavra foi pronunciada e eu vim para comunicá- la  a  ti, porque és o homem das predileções. Presta,  pois, atenção à palavra e recebe a compreensão da visão:",
      "24 - Setenta semanas foram fixadas para  o teu povo e a tua cidade santa para fazer cessar a transgressão e lacrar os pecados, para expiar a iniqüidade e instaurar uma justiça eterna, para sigilar visão e profecia e para ungir o santo dos santos.",
      "25 - Fica sabendo, pois, e compreende isto: Desde a promulgação do decreto 'sobre o retorno e a reconstrução de Jerusalém' até um Príncipe Ungido, haverá sete semanas. Durante  sessenta  e  duas    semanas    serão  novamente  construídas    praças  e muralhas,embora em tempos calamitosos.",
      "26 - Depois das sessenta  e  duas semanas um Ungido  será  eliminado,  embora  ele  não  tenha...  E  a  cidade  e  o  Santuário  serão destruídos por um príncipe que virá. Seu fim será no cataclismo e, até o fim, a guerra e as  desolações  decretadas.",
      "27 - Ele  confirmará  uma  aliança  com  muitos  durante  uma semana; e pelo tempo de meia semana fará cessar o sacrifício e a oblação. E sobre a nave do Templo estará a abominação da desolação até o fim, até o termo fixado para o desolador."
    ]
  },
  {
    "title": "10 Visão do homem vestido de  linho —",
    "verses": [
      "A grande visão",
      "O TEMPO DA CÓLERA",
      "1 - No  terceiro ano de Ciro, rei da Pérsia, uma palavra foi revelada a Daniel, cognominado Baltassar. A palavra era verídica, e referia- se a uma grande luta. Ele compreendeu a palavra, e teve dela o entendimento em visão.",
      "2 - Nesses dias, eu, Daniel, mortifiquei-me por três  semanas:",
      "3 - não comi nenhum alimento saboroso, carne e vinho não entraram em minha boca, nem me ungi de maneira alguma até se completarem três semanas.",
      "4 - No vigésimo quarto dia do primeiro mês, estando às margens do grande rio, o Tigre,",
      "5 - levantei os olhos para observar. E vi: Um homem revestido de  linho, com os rins cingidos de  ouro puro,",
      "6 - seu corpo tinha  a aparência  do Crisólito e  seu rosto o aspecto do relâmpago seus olhos como lâmpadas de  fogo, seus braços e suas pernas como o fulgor do bronze polido, e o som de suas palavras como o clamor de uma multidão.",
      "7 - Somente eu, Daniel, vi esta aparição. Os homens que estavam comigo não viam a visão, e no entanto um grande tremor se abateu sobre eles, a ponto de fugirem para se esconderem.",
      "8 - Fiquei, pois, sozinho a contemplar esta grande visão: não restou força alguma em mim, a  bela cor  do meu  rosto mudou-se em lividez, perdi todo o vigor.",
      "Aparição do anjo —",
      "9 - Ouvi, então, o som de  suas palavras. Ao ouvir o som de  suas palavras, desfaleci sobre o meu rosto, meu rosto contra  a terra.",
      "10 - Mas eis que uma mão me tocou e me fez levantar, tremendo, sobre os joelhos e as palmas de minhas mãos.",
      "11 - E ele disse-me: \"Daniel, homem das predileções, compreende as palavras que vou dizer- te. Põe-te de pé no teu lugar, porque é para  ti que fui enviado\". Ao dizer-me ele essas palavras, levantei-me,  todo trêmulto.",
      "12 - E  prosseguiu: \"Não temas, Daniel. Pois desde  o primeiro dia em que aplicaste o teu coração a compreender, mortificando-te diante do teu  Deus, tuas palavras foram ouvidas. E  é por causa  de  tuas palavras que eu vim.",
      "13 - O Príncipe do reino da Pérsia  me  resistiu durante vinte  e  um dias,  mas  Miguel, um dos primeiros Príncipes, veio em meu auxílio. Eu o deixei afrontando os reis da Pérsia",
      "14 - e vim para fazer- te compreender o que sucederá  a teu  povo, no fim dos dias, porque há ainda uma visão para esses dias\".",
      "15 - Tendo-me ele falado essas coisas, inclinei meu rosto para o chão e emudeci.",
      "16 - Foi quando alguém, com a semelhança de um filho de homem, tocou meus lábios. E abri a boca para falar, e disse ao que estava diante de mim: \"Meu senhor, angústias  me sobrevieram  por  causa da aparição  e  não  tenho  mais  forças.",
      "17 - Como, pois, este servo do meu senhor poderá falar com o meu senhor, quando não há mais força em mim e sequer me resta o próprio alento?\"",
      "18 - De novo uma como aparência de homem tocou-me e me reconfortou.",
      "19 - E disse: \"Não temas, homem das predileções! A paz seja contigo! Toma força e coragem!\" Enquanto ele falava comigo eu me senti reanimar e disse: \"Que fale o meu senhor, pois tu me reconfortaste!\"",
      "O anúncio profético —",
      "20a Então ele disse: \"Sabes por que vim ter contigo?",
      "2la Mas vou anunciar-te o que está escrito no Livro da Verdade.",
      "20b Tenho de voltar para combater o Príncipe da Pérsia: quando eu tiver partido, deverá vir o Príncipe de Javã.",
      "21b Ninguém me presta auxílio para estas coisas senão Miguel, vosso Príncipe,"
    ]
  },
  {
    "title": "11",
    "verses": [
      "1 - meu apoio para  me prestar auxílio e me sustentar.",
      "2 - E agora, vou anunciar-te a verdade. Primeiras guerras entre Selêucidas e Lágidas — Surgirão ainda três reis na Pérsia. Depois o quarto acumulará  mais riquezas que todos eles. E, quando se tiver tornado poderoso por suas riquezas, levantar-se-á contra todos os reinos de Javã.",
      "3 - Surgirá então um rei guerreiro, o qual dominará um vasto império e fará o que bem lhe aprouver.",
      "4 - Logo, porém, que se tiver estabelecido, seu reino será  destroçado e dividido entre os quatro  ventos  do  céu,  e  não  em  proveito  de  sua  descendência.  E  não  será  mais governado como ele o havia feito, porque seu reino será extirpado e entregue a outros, e não a seus descendentes.",
      "5 - O rei do sul tornar-se-á poderoso. Mas um de seus príncipes o ultrapassará em poder e seu império será maior que o dele.",
      "6 - Alguns anos mais tarde eles celebrarão uma aliança, e a filha do rei do sul virá para junto do rei do norte para se ratificarem  os  acordos.  Mas  a  força  do  seu  braço  não  a  sustentará,  nem  a  sua descendência subsistirá; ela será entregue, ela com os da sua comitiva e o seu filho, bem como o que teve poder sobre ela. A seu tempo,",
      "7 - um rebento de suas raízes se levantará em seu lugar. Ele marchará contra o exército e penetrará na fortaleza do rei do norte; e, agindo contra eles, os vencerá.",
      "8 - Até seus deuses, suas estátuas e seus objetos preciosos de ouro e prata, serão o espólio que ele arrebatará para o Egito. Depois, por alguns anos manterá distância do rei do norte.",
      "9 - Este, por sua vez, virá contra o reino do rei do sul e depois retornará para  o seu território.",
      "10 - Seus filhos levantar-se-ão e reunirão uma multidão de forças poderosas, e um deles avançará, desdobrar-se-á, passará  e levará o ataque até a sua fortaleza.",
      "11 - Então o rei do sul, exasperado, partirá em guerra contra o rei do norte, o qual recrutará imensa multidão; mas a multidão será entregue em suas mãos.",
      "12 - Sendo aniquilada essa multidão, seu coração se exaltará: ele fará cair dezenas de  milhares, mas não crescerá em força.",
      "13 - O rei do norte  voltará, depois de  recrutar multidões  mais  numerosas  que as  primeiras: após alguns anos ele  irromperá, com um grande exército e abundante equipamento.",
      "14 - Nesses tempos, muitos se insurgirão contra o rei do sul, e os violentos dentre o teu povo se levantarão para cumprirem a visão, mas, eles hão de cair.",
      "15 - Virá então o rei do norte, o qual construirá terraplenos e se apoderará da cidade fortificada. As forças do sul não o deterão, e nem mesmo a elite do seu povo terá a força de resistir-lhe.",
      "16 - O invasor fará o que bem quiser, pois ninguém poderá detê- lo; e se estabelecerá no país do Esplendor, levando em suas mãos a destruição.",
      "17 - Ele terá em mente conquistar todo o seu reino: fará um pacto com ele e lhe oferecerá uma dentre suas filhas para arruiná-lo, mas isto não dará resultado e ele não o conseguirá.",
      "18 - Então se voltará para as ilhas e conquistará diversas delas. Mas um magistrado porá fim à sua arrogância, sem que ele possa revidar-lhe o ultraje.",
      "19 - Ele voltará ainda seus olhares para as cidades fortificadas do  seu  próprio país, mas  vacilará, cairá e não  mais  será encontrado.",
      "20 - Em  seu  lugar  surgirá  um  outro,  o  qual  fará  passar  um  exator  pelo Esplendor do seu reino: em poucos dias ele será eliminado, mas não à vista de todos nem na guerra.",
      "Antíoco Epifanes —",
      "21 - Em seu lugar levantar-se-á um miserável, a quem não se dariam as honras da realeza. Mas ele se insinuará sorrateiramente e, à força de intrigas, apossar- se-á do reino.",
      "22 - As forças de guerra  serão dispersadas diante dele e até aniquiladas, o mesmo sucedendo a um príncipe da Aliança. 23 A despeito de pactos firmados, ele agirá com  perfídia.  E  irá  crescendo  e  fortificando-se,  embora  com  poucos  partidários.",
      "24 - Sorrateiramente penetrará nas  regiões  mais  férteis  da província e fará o  que não haviam feito seus pais nem os pais de seus pais: distribuirá  despojos, lucros e riquezas entre os seus, maquinando planos contra as cidades fortificadas, mas isto até certo tempo.",
      "25 - Dirigirá então sua  força  e  o seu coração contra  o rei do sul, com um grande exército. O rei do sul por  sua vez entrará na guerra com um exército extremamente grande e poderoso, mas não poderá resistir, porque se urdirão conjurações contra ele.",
      "26 - Os que comem à sua mesa o arruinarão; seu exército será destroçado, e muitos cairão mortalmente feridos.",
      "27 - Ambos esses reis, com o coração voltado para o  mal, falarão mentirosamente à mesma mesa. Mas nada conseguirão, porque ainda há um prazo antes do tempo marcado.",
      "28 - Ele voltará para o seu país com grandes riquezas, tendo no coração más intenções contra a Aliança sagrada. Ele as realizará, e então retornará à sua terra.",
      "29 - No tempo fixado voltará em campanha contra o sul, mas o fim não será como o começo.",
      "30 - Pois navios dos Cetim virão contra ele, tirando-lhe  a coragem. Por  isso, ao voltar, ele enfurecer-se-á contra  a  Aliança  sagrada e, de  novo, agirá  de acordo com os que  abandonam  a  Aliança  sagrada.",
      "31 - Tropas  enviadas  por  ele  virão  profanar  o Santuário-cidadela e abolirão o sacrifício perpétuo, ali introduzindo a abominação da desolação.",
      "32 - Os que transgridem a Aliança, ele os perverterá com suas lisonjas; mas o povo dos que conhecem o seu Deus agirá com firmeza.",
      "33 - Os homens esclarecidos dentre o povo darão a compreensão a muitos; mas serão prostrados pela espada e pelo fogo, pelo cativeiro e pela pilhagem — durante longos dias.",
      "34 - Ao  serem oprimidos, pequeno será  o auxílio  que de fato receberão; muitos, porém, pretenderão associar-se a eles por intrigas.",
      "35 - Entre esses homens esclarecidos alguns serão prostrados a fim de que entre eles haja os que sejam acrisolados, purificados e alvejados — até o tempo do Fim, porque o tempo marcado ainda está por vir.",
      "36 - O rei agirá a seu bel-prazer, exaltando-se e engrandecendo-se acima de todos os deuses. Ele proferirá coisas inauditas contra o",
      "Deus dos deuses e no entanto prosperará, até que a cólera chegue a seu cúmulo — porque o que está decretado se cumprirá.",
      "37 - Sem consideração para com os deuses de seus  pais, sem consideração  para com  o favorito das  mulheres ou  para com  qualquer outro deus, é a si mesmo que ele exaltará acima de tudo.",
      "38 - Mas cultuará em seu lugar o deus das fortalezas; cultuará com ouro e prata, pedras preciosas e jóias, um deus que seus pais não conheceram.",
      "39 - Como defensores das fortalezas tomará  o povo desse deus estrangeiro. E dará grandes honras àqueles que ele reconhecer, conferindo-lhes autoridade sobre a multidão e concedendo-lhes a terra em arrendamento. O TEMPO DO FIM",
      "Fim do perseguidor —",
      "40 - No tempo do Fim, entrará em luta com ele o rei do Sul, contra o qual o rei do Norte se  lançará com seus carros de guerra, seus cavaleiros e  seus numerosos navios. Ele entrará em suas  terras e, transbordando, as atravessará.",
      "41 - E penetrará no país do Esplendor, onde muitos cairão. Estes, porém, hão de escapar de suas  mãos: Edom, Moab e  os sobreviventes dos filhos de  Amon.",
      "42 - Ele continuará a estender a  mão sobre  outras terras, e  a  terra  do Egito não lhe escapará.",
      "43 - Ele  se  tornará dono dos tesouros de ouro e prata e de todas as preciosidades do Egito, e os líbios e cuchitas por-se-ão a seus pés.",
      "44 - Mas virão perturbá-lo notícias provindas do Oriente e do Norte, e ele partirá com grande furor para destruir e exterminar a muitos.",
      "45 - Armará as tendas do seu palácio entre os mares e a montanha do santo Esplendor. E chegará a seu termo, sem que ninguém lhe venha em auxílio,"
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - Nesse tempo levantar-se-á Miguel, o grande Príncipe, que se conserva  junto dos filhos do teu povo. Será  um tempo de tal angústia qual jamais terá havido até aquele tempo, desde que as nações existem. Mas nesse tempo o teu povo escapará, isto é, todos os que se encontrarem inscritos no Livro.",
      "Ressurreição e retribuição —",
      "2 - E muitos dos que dormem no solo poeirento acordarão, uns para  a vida eterna e outros para  o opróbrio, para  o horror eterno.",
      "3 - Os que são esclarecidos resplandecerão, como o resplendor do firmamento; e os que ensinam a muitos a justiça hão de ser como as estrelas, por toda a eternidade.",
      "4 - Quanto a ti, Daniel, guarda em segredo estas palavras e mantém lacrado o livro até o tempo do Fim. Muitos andarão errantes, e a iniqüidade aumentará\".",
      "A profecia reservada —",
      "5 - Estava  olhando, eu, Daniel, quando vi dois outros que se mantinham de  pé, um sobre  um lado, à  margem do rio,  outro  do outro lado, também à margem do rio.",
      "6 - E um deles disse ao homem vestido de  linho, que  se achava contra  a correnteza do rio: \"Até quando o tempo das coisas inauditas?\"",
      "7 - Ouvi o homem vestido de linho, que se achava contra a correnteza do rio, o qual ergueu para o céu a mão direita e a mão esquerda, jurando por Aquele que vive eternamente: \"Será por um tempo, tempos e metade de um tempo. E quando se completar o esmagamento da força do  povo  santo,  essas  coisas  todas  hão  de  consumar-se!\"",
      "8 - Eu  ouvi,  mas  sem compreender. Então perguntei: \"Meu senhor, e como será a consumação dessas coisas?\"",
      "9 - Ele respondeu: \"Vai, Daniel, pois estas palavras estão fechadas e reservadas até o tempo do Fim.",
      "10 - Muitos serão purificados, alvejados e acrisolados. Os maus agirão com maldade, e  todos os maus ficarão sem compreender.  Os que  são esclarecidos, porém, compreenderão.",
      "11 - A contar do momento em que tiver sido abolido o sacrifício perpétuo e for instalada a abominação da desolação, haverá mil duzentos e noventa dias.",
      "12 - Bem- aventurado  aquele  que  perseverar,  chegando  a  mil  trezentos  e  trinta  e  cinco  dias.",
      "13 - Quanto a ti, vai tomar o teu repouso. Depois te levantarás para receber a tua parte, no fim dos dias\"."
    ]
  },
  {
    "title": "13",
    "verses": [
      "Susana e o julgamento de Daniel",
      "1 - Havia  um  homem  que  morava  em  Babilônia,  chamado  Joaquim.",
      "2 - Ele  tinha desposado uma mulher chamada Susana, filha  de  Helcias, muito bela e  temente ao Senhor.",
      "3 - Seus pais também eram justos e haviam educado a filha na lei de Moisés.",
      "4 - Joaquim era muito rico e possuía um jardim contíguo à sua casa. A ele acorriam os judeus, porque era o mais ilustre deles todos.",
      "5 - Naquele ano haviam sido designados como juízes dois anciãos do povo, a respeito dos quais falou o Senhor: \"A iniqüidade saiu de Babilônia,  dos anciãos, que  só aparentemente guiavam o povo\".",
      "6 - Esses  dois freqüentavam a casa de Joaquim, e todos os que tinham alguma questão a julgar vinham a eles.",
      "7 - E acontecia  que, ao retirar-se o povo pelo meio- dia, Susana costumava entrar para  um passeio no jardim do seu esposo.",
      "8 - Os dois anciãos, que a observavam diariamente  enquanto  ela  entrava  e  passeava,  puseram-se  a  desejá-la.",
      "9 - Perverteram assim a sua mente e desviaram seus próprios olhos, de modo a não olharem para o Céu e não se lembrarem dos seus justos julgamentos.",
      "10 - Ambos ardiam de paixão por causa dela, mas não comunicavam um ao outro o seu tormento.",
      "11 - Eles sentiam vergonha de revelar a própria paixão, isto é, o fato de quererem juntar-se com ela.",
      "12 - Mas diariamente se escondiam, com avidez, procurando vê- la.",
      "13 - Certa  feita, disseram um ao outro: \"Vamos para casa, pois é hora do almoço\". De fato, saindo, separaram-se.",
      "14 - Mas, tendo ambos retrocedido, encontraram-se  no mesmo lugar e, perguntando um ao outro o motivo,  confessaram  a  própria  paixão.  Então,  de  comum  acordo,  combinaram  o momento em que poderiam encontrá-la sozinha.",
      "15 - E  sucedeu que, enquanto esperavam um dia favorável, ela entrou, certa vez, como fizera  nos dias anteriores, acompanhada apenas de duas meninas. E pensou em tomar banho no jardim, porque fazia calor.",
      "16 - Não havia ninguém ali, exceto os dois anciãos que, escondidos, a espreitavam. l7Ela disse então às meninas: \"Trazei-me óleo e bálsamo, e fechai a  porta  do jardim, porque  vou banhar-me\".",
      "18 - Elas  fizeram como lhes fora dito: fecharam cuidadosamente as portas do jardim e  saíram por  uma  porta  lateral a  fim de buscar  o que  lhes fora  ordenado. E não perceberam a  presença dos anciãos, que se achavam escondidos.",
      "19 - Apenas saíram as meninas, levantaram-se os dois anciãos e correram para ela,",
      "20 - dizendo: \"As portas do jardim estão fechadas, ninguém nos vê, e nós te desejamos. Por isso, consente conosco e junta-te a nós!",
      "21 - Se recusares, testemunharemos contra ti que um moço esteve contigo, e que foi por isso que afastaste de ti as meninas\".",
      "22 - Susana gemeu, dizendo: \"Estou cercada por todos os lados: se eu fizer isso, aguarda-me a morte; e se eu não o fizer, não escaparei de vossas mãos.",
      "23 - Mas é melhor para mim, não o tendo feito, cair em vossas mãos, do que pecar diante do Senhor\".",
      "24 - Gritou então Susana em alta voz, mas os dois anciãos também gritaram contra ela,",
      "25 - enquanto um deles corria para abrir as portas do jardim.",
      "26 - Ao ouvirem a gritaria no jardim, os familiares precipitaram-se pela porta lateral para  ver o que acontecera com ela.",
      "27 - Quando, porém, os anciãos deram a sua versão dos fatos, os empregados sentiram-se profundamente envergonhados, porque jamais se dissera algo semelhante a respeito de Susana.",
      "28 - No dia seguinte, ao reunir-se o povo na casa de Joaquim, seu marido, vieram também os dois anciãos, cheios de iníquo propósito contra Susana, pretendendo condená-la à  morte.",
      "29 - E assim falaram, diante  do povo: \"Mandai chamar Susana, filha de Helcias,   a que é   mulher de Joaquim\". Chamaram-na, pois,",
      "30 - e ela compareceu. Vieram também seus pais, seus filhos e todos os seus parentes.",
      "31 - Ora, Susana era muito delicada e bela de rosto.",
      "32 - Como estivesse velada, aqueles malvados ordenaram que lhe retirassem o véu, a fim de poderem fartar- se da sua beleza.",
      "33 - Entretanto, choravam os que estavam com ela e todos os que a viam.",
      "34 - Então, levantando-se no meio do povo, os dois anciãos impuseram-lhe as mãos sobre a cabeça.",
      "35 - Ela, chorando, olhava para o céu, porque  o seu coração tinha confiança  no Senhor.",
      "36 - Falaram então os anciãos: \"Enquanto passeávamos sozinhos no jardim, esta mulher entrou com duas servas. Depois, fechou as portas do jardim e despediu as servas.",
      "37 - Nesse  momento  aproximou-se  dela  um  jovem,  que  estava  oculto,  o  qual deitou-se  com  ela.",
      "38 - Nós,  que  estávamos  em  um  canto  do  jardim,  ao  vermos  a iniqüidade, corremos sobre eles,",
      "39 - chegando a   vê-los juntos. Quanto a ele, não conseguimos agarrá-lo porque era mais forte do que nós e, tendo aberto as portas, saltou para fora.",
      "40 - A ela, porém, agarramos e perguntamos quem era  o jovem,",
      "41 - mas não quis dizê-lo para nós. Disto somos testemunhas\". A assembléia creu neles, pois eram anciãos do povo e juízes. E julgaram- na ré de morte.",
      "42 - Susana clamou então em alta voz, dizendo: \"Ó Deus eterno, que conheces as coisas ocultas, que sabes todas as coisas antes de sua origem,",
      "43 - tu sabes que é falso o testemunho que levantaram contra mim. Eis, pois, que vou morrer, não tendo feito nada do que estes maldosamente inventaram a meu respeito\".",
      "44 - E o Senhor escutou a sua voz.",
      "45 - Enquanto a levavam para Fora, a fim de  ser executada, suscitou Deus o espírito santo de  um jovem adolescente, chamado Daniel,",
      "46 - o  qual  clamou  em  alta  voz:  \"Eu  sou  inocente  do  sangue  desta  mulher!\"",
      "47 - Voltou-se então todo o povo para ele, dizendo: \"Que  palavra é esta, que acabas de proferir?\"",
      "48 - E ele, de pé no meio deles, respondeu: \"Tão insensatos sois vós, ó filhos de Israel? Sem julgamento e sem conhecimento claro vós condenastes uma filha de Israel?",
      "49 - Voltai ao lugar do julgamento, pois é falso o testemunho que esses homens levantaram contra ela\".",
      "50 - E o povo todo voltou, apressadamente. E os outros anciãos  lhe disseram: \"Senta-te no meio de nós e expõe-nos o teu pensamento, pois Deus te deu o que é próprio da ancianidade\".",
      "51 - Disse-lhes então Daniel: \"Separai-os bastante um do outro, e eu os julgarei\".",
      "52 - Tendo sido separados um do outro, chamou o primeiro deles  e  disse- lhe: \"Ó tu que envelheceste no mal! Agora aparecem os teus pecados, que cometeste no passado:",
      "53 - fazendo  julgamentos  injustos,  condenavas  os  inocentes  e  absolvias  os culpados, apesar de o Senhor dizer: 'Tu não farás morrer o inocente e o justo!'",
      "54 - Agora, pois, se é que a viste, dize-nos debaixo de que árvore os viste entretendo-se juntos\". E ele    respondeu: \"Debaixo de    um lentisco\".",
      "55 - Retrucou-lhe    Daniel: \"Mentiste perfeitamente, contra  a tua  própria cabeça! Pois o anjo de  Deus, já  tendo  recebido a sentença da parte de Deus, te rachará pelo meio\".",
      "56 - Mandando sair este, ordenou que trouxessem o outro. E disse-lhe: \"Raça de Canaã e não de Judá, a beleza te extraviou e o desejo perverteu o teu coração.",
      "57 - Assim procedíeis com as filhas  de Israel, e elas, por medo,  se entretinham convosco. Mas  uma  filha  de Judá  não se  submeteu  à  vossa iniqüidade.",
      "58 - Agora, pois, dize-me debaixo de que árvore os surpreendeste entretendo-se juntos\". E ele respondeu: \"Debaixo de  um carvalho\".",
      "59 - Retrucou-lhe  Daniel: \"Mentiste perfeitamente, tu também, contra  a tua  própria cabeça. Pois o anjo de  Deus está esperando, com a espada na mão, para te cortar pelo meio, a fim de acabar convosco.\"",
      "60 - Então a assembléia inteira  prorrompeu num clamor em alta voz, bendizendo ao Deus que salva os que nele esperam.",
      "61 - E levantaram-se contra os dois anciãos porque Daniel, por sua própria  boca, os havia convencido de falso testemunho. E fizeram com eles da maneira como haviam maquinado  perversamente contra  o próximo,",
      "62 - agindo segundo a Lei de  Moisés. Mataram-nos, portanto, e assim foi poupado o sangue  inocente,  naquele dia.",
      "63 - Então Helcias e sua  mulher elevaram um hino a  Deus por causa de  sua  filha Susana, com Joaquim seu marido e todos os seus  parentes, porque nada de torpe havia sido encontrado nela.",
      "64 - Quanto a Daniel, desse dia em diante tornou-se grande aos olhos do povo."
    ]
  },
  {
    "title": "14 Daniel e os sacerdotes de Bel —",
    "verses": [
      "Bel e o dragão",
      "1 - O rei Astíages reuniu-se a seus pais, e Ciro, o persa, tomou posse do seu reino.",
      "2 - Daniel vivia na intimidade do rei e era o mais honrado entre  os seus amigos.",
      "3 - Ora, os babilônios tinham  um ídolo, chamado Bel, em honra  do qual eram consumidas diariamente  doze artabas de  flor  de farinha, quarenta  ovelhas e seis metretas de  vinho.",
      "4 - Também o rei o venerava  e  ia  diariamente prostrar-se  diante dele. Daniel, porém, prostrava-se diante do seu Deus.",
      "5 - Disse-lhe, um dia, o rei: \"Por que não te prostras diante  de Bel?\" E ele respondeu: \"Eu não adoro  ídolos feitos por  mão humana, mas sim o Deus vivo, que criou o céu e  a  terra e  tem o senhorio sobre  toda carne\".",
      "6 - Perguntou-lhe então o rei: \"Não te parece que Bel seja um deus vivo? Acaso não vês tudo o que ele come e bebe dia por dia?\"",
      "7 - Retrucou Daniel a rir: \"Não te enganes, ó rei! Por dentro ele é de barro e por fora é de bronze, e jamais comeu ou bebeu coisa alguma!\"",
      "8 - Encolerizado, o rei fez chamar  seus sacerdotes e lhes disse: \"Se não me  disserdes quem é  que consome estas provisões, morrereis. Ao contrário, se provardes que  é Bel que as consome, será Daniel quem morrerá, pois ele  blasfemou contra Bel\".",
      "9 - Disse Daniel ao rei: \"Seja feito segundo a tua palavra!\" Ora, os sacerdotes de Bel eram em número de setenta, sem contar as mulheres e as crianças.",
      "10 - O rei dirigiu- se então com Daniel ao templo de Bel,",
      "11 - e os sacerdotes de Bel disseram: \"Vê, nós vamos sair daqui. Tu, porém, ó rei, oferece os manjares e apresenta o vinho misturado. Fecharás depois a porta, lacrando-a com o teu sinete. Quando vieres amanhã cedo, se não constatares que  tudo foi consumido por Bel, morreremos nós. Caso contrário,  é Daniel quem morrerá, por estar mentindo contra   nós\",",
      "12 - Falavam eles com tal despreocupação, porque haviam feito uma entrada  secreta debaixo da  mesa: por ela introduziam-se diariamente e surripiavam as coisas.",
      "13 - Sucedeu, então, que eles saíram e o rei depositou os alimentos diante de Bel.",
      "14 - Daniel ordenou então a seus servos que trouxessem cinza e salpicassem com ela todo o santuário, tendo só o rei por testemunha. Depois saíram, fecharam a porta à chave e lacraram- na com o sinete do rei, e retiraram- se.",
      "15 - Os  sacerdotes vieram durante a noite, segundo o seu costume, eles com suas mulheres e filhos, e comeram e beberam tudo.",
      "16 - O rei levantou-se muito cedo, e Daniel com ele.",
      "17 - E  o rei perguntou: \"Estão  intactos os sinetes, Daniel?\" — E este  respondeu: \"Intactos, ó rei!\"",
      "18 - Ora, tendo lançado um olhar sobre a mesa logo que abrira as portas, o rei prorrompeu num clamor em alta voz: \"Tu és grande, ó Bel, e não há em ti engano, nem sequer um só!\"",
      "19 - Daniel, porém, sorriu. E, detendo o rei para que não entrasse mais para dentro, falou: \"Olha, pois, o pavimento e reconhece de quem são estas pegadas!\"",
      "20 - E  o  rei  disse:  \"Eu  vejo  as  pegadas  de  homens,  de  mulheres  e  de  crianças\".",
      "21 - Encolerizado, o rei mandou então prender  os sacerdotes com suas mulheres e seus filhos, os quais lhe mostraram as portas secretas por onde entravam e consumiam o que estava sobre a mesa.",
      "22 - E  o rei mandou-os matar, enquanto entregou Bel ao arbítrio de Daniel. Este o destruiu, assim como ao seu templo.",
      "Daniel mata o dragão —",
      "23 - Havia também um grande dragão, que os babilônios veneravam.",
      "24 - E o rei disse a Daniel: \"Acaso irás dizer que também este é de bronze? Olha! Ele vive, come, bebe: tu não dirás que este não é um deus vivo. Portanto, adora- o!\"",
      "25 - Mas Daniel respondeu: \"É ao Senhor meu Deus que adorarei, porque ele é o Deus vivo. Tu, porém, ó rei, dá-me a licença e eu matarei o dragão sem espada nem bastão\".",
      "26 - E o  rei lhe disse: \"Concedo-te a licença\".",
      "27 - Daniel tomou pez, gordura e pêlos, e cozinhou tudo junto. Depois fez uma espécie de bolos e atirou-os à boca do dragão. E o dragão, tendo-os engolido, estourou. Então Daniel pôs-se a clamar: \"Vede os objetos do vosso   culto!\"",
      "28 - Quando   os   babilônios   souberam   disso,   ficaram   extremamente indignados e revoltaram-se contra  o rei, dizendo: \"O rei se tornou judeu! Bel, ele o deixou  destruir;  o  dragão,  deixou  que  o  matassem;  e  os  sacerdotes,  mandou-os trucidar!\"",
      "29 - Dirigiram-se então ao rei e  disseram-lhe: \"Entrega-nos Daniel! Se  não, mataremos a ti e à tua família!\"",
      "30 - O rei viu que o pressionavam gravemente e, cedendo à necessidade, entregou-lhes Daniel.",
      "Daniel na cova dos leões —",
      "31 - Eles o atiraram na cova dos leões, onde esteve durante seis dias.",
      "32 - Ora, havia na cova sete leões, aos quais se davam diariamente dois corpos e duas ovelhas. Então, porém, não se lhes deu nada, a fim de que devorassem a Daniel.",
      "33 - Entretanto, o profeta Habacuc estava na Judéia.  Ele  havia acabado de cozinhar  um caldo e de dividir pães em pedaços numa cesta, e se dispunha a ir ao campo a fim de os levar aos ceifeiros.",
      "34 - Disse então o anjo do Senhor a Habacuc: \"Leva a refeição que tens até Babilônia, à cova dos leões, para  Daniel\".",
      "35 - Retrucou Habacuc: \"Senhor, nunca vi Babilônia, e não conheço essa cova!\"",
      "36 - Mas o anjo do Senhor, segurando-o pelo alto da cabeça, transportou-o pela cabeleira até Babilônia, à beira da cova, na impetuosidade do seu espírito.",
      "37 - Gritou então Habacuc, dizendo: \"Daniel, Daniel, toma a refeição que Deus te enviou!\"",
      "38 - E Daniel disse: \"Tu te recordaste de mim, ó Deus, e não abandonaste os que  te amam\".",
      "39 - Depois, levantando-se, Daniel comeu. Entretanto, o anjo do Senhor imediatamente  reconduziu Habacuc ao seu lugar.",
      "40 - No  sétimo dia,  o rei veio chorar Daniel. Chegou à beira da cova e olhou, e eis que Daniel estava sentado.",
      "41 - Clamando então com voz forte, exclamou: \"Tu és grande, ó Senhor, Deus de Daniel, e não há outro além de ti!\"",
      "42 - E mandou retirá-lo. Quanto aos culpados pelo perigo em que incorrera, ele os fez precipitar na cova. E foram devorados num instante, diante dele."
    ]
  }
]
