[
  {
    "title": "DEUTERONÔMIO",
    "verses": []
  },
  {
    "title": "1 Tempo e lugar —",
    "verses": [
      "I. Discurso introdutório",
      "PRIMEIRO DISCURSO DE MOISÉS",
      "1 - São estas as palavras que Moisés dirigiu a todo Israel, no outro lado do Jordão. (No deserto, na Arabá, diante de Suf, entre Farã e Tofel, Labã, Haserot e Dizaab.",
      "2 - Há onze dias de marcha, pelo caminho da montanha de Seir, desde o Horeb até Cades Barne).",
      "3 - No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés falou aos filhos de Israel conforme tudo o que Iahweh lhe ordenara a respeito deles.",
      "4 - Após ter vencido Seon, rei dos amorreus, que habitava em Hesebon, e a Og, rei de Basã, que  habitava em Astarot e  Edrai,",
      "5 - no outro lado  do Jordão, na  terra  de  Moab, Moisés começou a inculcar esta Lei, dizendo: Últimas instruções no   Horeb —",
      "6 - Iahweh nosso Deus falou-nos no Horeb: \"Já permanecestes bastante nesta montanha.",
      "7 - Voltai-vos e  parti! Ide  à montanha dos amorreus, e a todos os que habitam na Arabá, na montanha, na planície, no Negueb, no litoral; à terra dos cananeus e ao Líbano, até ao grande rio, o Eufrates.",
      "8 - Eis a terra que eu vos dei! Entrai para possuir a terra que Iahweh, sob juramento, prometera dar a vossos pais, Abraão, Isaac e Jacó, e depois deles à sua descendência.\"",
      "9 - Naquele tempo eu  vos  disse: \"Sozinho, eu  não  posso  levar-vos.",
      "10 - Iahweh  vosso  Deus  vos  multiplicou e eis que  hoje  sois numerosos como as estrelas do céu!",
      "11 - Que Iahweh, Deus dos vossos pais, vos multiplique  mil vezes mais, e  vos abençoe, conforme  vos prometeu!",
      "12 - Como poderia eu, sozinho, carregar vosso peso, vossa carga e vossos processos?",
      "13 - Elegei homens  sábios, inteligentes  e competentes para cada  uma  das vossas  tribos, e eu os constituirei vossos chefes.\"",
      "14 - Vós me  respondestes: \"O  que  propões é  bom!\"",
      "15 - Tomei então  os chefes das vossas tribos, homens sábios e competentes, e  os constituí vossos chefes: chefes de  milhares, de cem, de cinquenta e  de  dez; e  também escribas para as vossas tribos.",
      "16 - Ao  mesmo tempo, ordenei aos vossos juízes: \"Ouvireis vossos irmãos para fazerdes justiça entre um homem e seu irmão, ou o estrangeiro que mora com ele.",
      "17 - Não façais acepção de pessoas  no julgamento: ouvireis de igual modo o pequeno e o grande. A ninguém temais, porque a sentença é de Deus. Se a causa for muito difícil para vós, dirigi-la-eis a mim, para que eu a ouça.\"",
      "18 - Naquela ocasião eu vos ordenei tudo o que deveríeis fazer.",
      "Incredulidade em Cades —",
      "19 - Partimos do Horeb e caminhamos através de todo aquele grande e terrível deserto — vós o vistes! — em direção à montanha dos amorreus, segundo nos ordenara Iahweh nosso Deus; e chegamos a Cades Barne.",
      "20 - Eu, então, vos disse: \"Chegastes à montanha dos amorreus que Iahweh nosso Deus nos dará.",
      "21 - Eis que Iahweh teu  Deus te entregou esta  terra: sobe  para possuí-la, conforme  te  falou Iahweh, Deus  dos  teus  pais. Não  tenhas  medo,  nem te apavores!\"",
      "22 - Vós  todos, então,  vos achegastes a mim para dizer: \"Enviemos homens à nossa frente para que explorem a região por nós e  nos informem por qual caminho deveremos subir e a respeito das cidades em que poderemos entrar.\"",
      "23 - A idéia pareceu-me boa, de modo que tomei dentre vós doze homens, um de cada tribo.",
      "24 - Eles partiram, subindo em direção à montanha, e foram até ao vale de Escol, explorando-o.",
      "25 - Tomaram consigo dos frutos da região e no- los trouxeram, relatando-nos o seguinte: \"A terra  que Iahweh nosso Deus nos dará  é boa.\"",
      "26 - Vós, porém, não quisestes subir, rebelando-vos contra a ordem de Iahweh vosso Deus.",
      "27 - E murmurastes nas vossas tendas: \"Iahweh nos odeia! Fez-nos sair da  terra  do Egito  para  nos  entregar  nas  mãos  dos  amorreus  e  nos  exterminar!",
      "28 - Para  onde subiremos? Nossos irmãos nos desencorajaram, dizendo: É um povo mais numeroso e de estatura mais alta do que nós,  as cidades  são grandes e fortificadas até o  céu. Também vimos ali descendentes dos enacim.\"",
      "29 - Eu vos disse então: \"Não fiqueis aterrorizados, nem tenhais medo deles!",
      "30 - Iahweh vosso Deus é quem vai à vossa frente. Ele combaterá a vosso favor, do mesmo modo como já fez convosco no Egito, aos vossos olhos.",
      "31 - Também no deserto viste  que Iahweh teu Deus te levou, como um homem leva seu filho, por todo o caminho que percorrestes até que chegásseis a este lugar.\"",
      "32 - Apesar disso, ninguém dentre vós confiava em Iahweh vosso Deus,",
      "33 - que vos precedia no caminho, procurando um lugar para o vosso acampamento: de noite por meio do fogo, para que pudésseis enxergar o caminho que percorríeis, e de dia na nuvem.",
      "Instruções de Iahweh em Cades —",
      "34 - Ao ouvir  o tom das vossas palavras. Iahweh enfureceu-se e jurou:",
      "35 - \"Nenhum dos homens desta geração per versa verá a boa terra que eu jurei dar  a  vossos pais,",
      "36 - exceto Caleb,  filho de Jefoné. Ele  a  verá. Dar-lhe-ei a terra  por  onde  passou,  e  também  aos  seus  filhos,  pois  ele  seguiu  a  Iahweh  sem reservas.\"",
      "37 - Por  vossa causa Iahweh enfureceu-se até mesmo contra mim, e  disse: \"Também tu não entrarás lá!",
      "38 - É teu servo Josué,  filho de  Nun, quem lá entrará. Encoraja-o, pois é ele quem fará Israel possuí-la!",
      "39 - Vossos meninos, contudo, dos quais dizíeis que  seriam tomados como presa, vossos filhos que ainda não sabem discernir entre o bem e o mal, são eles que lá entrarão; eu a darei a eles para que a possuam.",
      "40 - Quanto a vós, voltai-vos! Parti em direção ao deserto, a caminho do mar de Suf!\"",
      "41 - Vós, porém, me respondestes: \"Pecamos contra Iahweh nosso Deus! Vamos subir para lutar, conforme nos ordenou Iahweh nosso Deus.\" Cada um dentre vós cingiu suas armas de guerra, achando fácil subir em direção à montanha.",
      "42 - Iahweh, então, me disse: \"Dize-lhes: Não subais nem luteis, para não serdes vencidos por vossos inimigos, pois eu não estarei no vosso meio.\"",
      "43 - Assim vos falei. Todavia, não me ouvistes, rebelando- vos contra  a ordem de Iahweh:  subistes presunçosamente em  direção à montanha.",
      "44 - O povo amorreu, que habita esta montanha, saiu então ao vosso encontro, perseguindo-vos como abelhas, e vos derrotou desde Seir até Horma.",
      "45 - Voltastes e chorastes diante de Iahweh; mas Iahweh não ouviu os vossos clamores e nem vos deu atenção.",
      "46 - E por isso tivestes que morar em Cades por todos aqueles muitos dias que lá permanecestes."
    ]
  },
  {
    "title": "2 De Cades ao Arnon —",
    "verses": [
      "1 - Viramo-nos, então, partindo para o deserto, a caminho do mar  de Suf, conforme Iahweh me ordenara. E durante  muitos dias contornamos a montanha de Seir.",
      "2 - E Iahweh me disse:",
      "3 - \"Já rodeastes bastante esta montanha. Dirigi- vos para o norte!",
      "4 - Ordena ao povo: Vós estais passando  pelas fronteiras dos vossos irmãos, os filhos de Esaú, que habitam em Seir. Eles vos temem, de modo que deveis ter muito cuidado:",
      "5 - não os ataqueis, pois nada vos darei da terra deles, nem sequer um pé do  seu  território:  foi  a  Esaú  que  eu  dei  a  montanha  de  Seir  como  propriedade.",
      "6 - Comprareis deles o alimento para comer, a  preço de  dinheiro; e  também comprareis deles, a preço de dinheiro, a água para beber.",
      "7 - Pois Iahweh teu Deus te abençoou em todo trabalho da tua mão; ele acompanhou a tua caminhada por este grande deserto. Eis que durante quarenta anos Iahweh teu Deus esteve contigo e coisa alguma te faltou!\"",
      "8 - Cruzamos o território dos nossos irmãos, os filhos de Esaú que habitam em Seir, e passamos  pelo  caminho  da  Arabá,  de  Elat  e  de  Asiongaber.  Depois  viramo-nos, tomando o caminho do deserto de Moab.",
      "9 - Disse-me então Iahweh: \"Não ataques Moab e não o provoques à luta, pois nada te darei da sua região. Eu dei Ar como propriedade aos filhos de Ló.",
      "10 - (Outrora os emim aí habitavam; eram um povo grande, numeroso e de alta estatura como os enacim.",
      "11 - Eram considerados como rafaim, assim como os enacim; os moabitas, porém, chamam-nos de emim.",
      "12 - Em Seir habitavam outrora  os horreus; os filhos de  Esaú, porém, os desalojaram e exterminaram, habitando no seu lugar, assim como Israel fez para se apossar da terra que Iahweh lhe dera.)",
      "13 - E agora, levantai acampamento e atravessai o ribeiro de Zared!\" Atravessamos então o ribeiro de Zared.",
      "14 - De Cades Barne até à travessia do ribeiro de Zared nossa caminhada durou trinta  e  oito anos, até que  se extinguisse  do acampamento toda a geração de  homens capacitados para a guerra, conforme Iahweh lhes tinha jurado.",
      "15 - A mão de Iahweh estava  contra  eles,  eliminando-os  do  acampamento  até  à  sua  completa  extinção.",
      "16 - Quando todos os  homens capacitados para a guerra se extinguiram do meio do povo, pela morte,",
      "17 - Iahweh me falou:",
      "18 - \"Hoje estás atravessando Ar, nas fronteiras de Moab,",
      "19 - e  te aproximas dos filhos de  Amon: não os ataques e  não os provoques, pois nada  te darei da terra  dos filhos de  Amon para  possuir; foi aos filhos de Ló que eu a  dei como propriedade.",
      "20 - (Era  também considerada como terra  dos rafaim; outrora  os rafaim a habitavam, sendo que os amonitas chamavam-nos de zomzomim;",
      "21 - era um povo grande e  numeroso, de estatura alta como os enacim; Iahweh, porém, exterminou-os da  frente dos amonitas, que os desalojaram para habitar em seu lugar,",
      "22 - como fizera para os filhos de  Esaú  que  habitam  em  Seir,  exterminando  os  horreus  da  frente  deles;  eles desalojaram-nos e habitam no seu lugar até hoje.",
      "23 - Quanto aos aveus que habitavam nos campos até Gaza, os caftorim saíram de Cáftor e os exterminaram, habitando depois em seu lugar.)",
      "24 - Vamos! Levantai acampamento e atravessai o ribeiro Arnon. Eis que entrego em tua mão a Seon, rei de  Hesebon, o amorreu, com sua terra. Começa a conquista! Provoca-o à luta!",
      "25 - A partir de hoje começo a espalhar o terror e o medo de ti em meio aos povos que existem sob o céu. Eles ouvirão a  tua fama, tremerão de  medo diante de ti e desfalecerão.\"",
      "Conquista do reino de Seon —",
      "26 - Do deserto de Cademot enviei mensageiros a Seon, rei de  Hesebon, com esta mensagem de  paz:",
      "27 - \"Deixa-me passar  por tua terra; seguirei sempre pelo caminho, sem me desviar para a direita ou para a esquerda.",
      "28 - Qúanto ao alimento, tu o venderás a mim por dinheiro, e assim eu comerei; e também vender-me- ás por dinheiro a água para eu beber. Permite-me apenas atravessar a pé —",
      "29 - como no- lo permitiram os filhos de Esaú que habitam em Seir e os moabitas que habitam em Ar —, até que eu atravesse o Jordão, em direção à terra que Iahweh nosso Deus nos dará.",
      "30 - Seon, rei de Hesebon,  todavia, não permitiu que passássemos pelo seu território, porque Iahweh teu Deus tornou o seu espírito obstinado e endureceu o seu coração, a fim de entregá-lo em tua mão, como hoje se vi)",
      "31 - Disse-me então Iahweh: \"Eis que  já comecei a entregar-te Seon, junta mente com sua terra. Começa a conquista para tomar posse da sua terra!\"",
      "32 - Seon saiu ao nosso encontro com todo o seu povo, para batalhar em Jasa.",
      "33 - Iahweh nosso Deus no-lo entregou e nós o vencemos, bem como seu:, filhos e  todo o seu povo.",
      "34 - Apossamo-nos então  de  todas as suas cidades e  sacrificamos cada uma delas como anátema: homens, mulheres e crianças, sem deixar   nenhum sobrevivente,",
      "35 - exceto o gado, que  tomamos para nós como despojo, como também o saque  das cidades que conquistamos.",
      "36 - Desde  Aroer,  que está à margem do vale  do Arnon,  com  a  cidade  que  está  dentro  do  vale,  até  Galaad,  não  houve  cidade inexpugnável para nós: Iahweh nosso Deus no-las entregou todas.",
      "37 - Somente da terra dos amonitas não te aproximaste, isto é, de toda a região do vale do Jaboc e das cidades da montanha, e de tudo o que Iahweh nosso Deus nos tinha proibido."
    ]
  },
  {
    "title": "3 Conquista do reino de Og —",
    "verses": [
      "1 - Voltamo-nos então e subimos em direção a Basã. Og, rei de Basã, juntamente com o seu povo, saiu ao nosso encontro para guerrear em Edrai.",
      "2 - Disse-me Iahweh: \"Não o temas, pois entreguei em tua mão tanto a ele como todo o seu povo e a sua terra. Tratá-lo-ás como trataste a Seon, o rei dos amorreus que habitava em Hesebon.\"",
      "3 - Iahweh nosso Deus entregou em nossa mão também a Og, rei de Basã, juntamente com todo o seu povo. Nós o combatemos até que nenhum sobrevivente  lhe restasse.",
      "4 - Apossamo-nos então  de  todas as suas cidades; não houve  povoado que  não tomássemos: sessenta cidades, toda a região de Argob, o reino de Og em Basã.",
      "5 - Todas essas cidades eram fortificadas com altas muralhas, providas de  portas e ferrolhos; sem contar as cidades  dos ferezeus, em grande quantidade.",
      "6 - Sacrificamo-las como anátema, como havíamos feito a Seon, rei de Hesebon, destruindo cada cidade, homens, mulheres e crianças.",
      "7 - Contudo, tomamos todo o gado e o despojo das cidades como presa.",
      "8 - Foi assim que, naquele tempo, tomamos a terra dos dois reis amorreus, no outro lado do Jordão, desde o ribeiro Arnon até ao monte Hermon, 9 (os sidônios chamam o Hermon de Sarion; os amorreus, porém, chamam- no de Sanir),",
      "10 - todas as cidades do planalto, todo Galaad e todo Basã, até Selca e Edrai, cidades do reino de Og em Basã.",
      "11 - (Pois somente Og rei de Basã, sobrevivera dos remanescentes dos rafaim; seu leito é o leito de ferro  que está em Rabá dos filhos de Amon: tem nove côvados de comprimento e quatro côvados de largura, em côvado comum).",
      "Partilha da Transjordânia —",
      "12 - Ocupamos então aquela  terra, desde Aroer,  que está  à margem do ribeiro Arnon. Dei aos rubenitas e aos gaditas a  metade  da montanha  de Galaad, com suas cidades.",
      "13 - À meia tribo de Manasses dei o resto de Galaad e todo Basã, o reino de Og. (Toda aquela região de  Argob, todo Basã, se chamava  terra dos rafaim.",
      "14 - Jair,  filho de  Manasses,  tomou a região  de  Argob, até às fronteiras dos gessuritas e dos maacatitas. Em vez de Basã, foi dado a esses lugares o nome de Havot- Jair, que permanece até o dia de hoje.)",
      "15 - A Maquir dei Galaad.",
      "16 - Aos rubenitas e aos gaditas dei o território que vai de Galaad até o ribeiro Arnon — o meio do ribeiro serve de fronteira —, e até ao ribeiro Jaboc, que é fronteira dos filhos de Amon.",
      "17 - A Arabá e o Jordão servem de fronteira, desde Quineret até ao mar da Arabá (o mar salgado), aos pés do declive oriental do Fasga.",
      "Ultimas ordens de Moisés —",
      "18 - Foi então que eu vos dei esta ordem: \"Iahweh vosso Deus entregou-vos esta terra como  propriedade.  Vós, combatentes, homens  fortes, marchareis à frente dos vossos irmãos, os filhos de Israel;",
      "19 - somente  vossas mulheres, vossas crianças e vosso gado (sei que tendes muito gado) permanecerão nas cidades que vos dei,",
      "20 - até que Iahweh tenha  dado repouso aos vossos irmãos como a  vós, e  que também eles tenham conquistado a terra que Iahweh vosso Deus lhes dará, no outro lado do Jordão. Voltareis então, cada um para a propriedade que vos dei.\"",
      "21 - Nessa mesma  ocasião ordenei a Josué: \"Teus olhos foram testemunhas de  tudo o que Iahweh nosso Deus fez a esses dois reis. Pois assim fará Iahweh a  todos os reinos por onde passares.",
      "22 - Não tenhais medo deles, pois quem combate por vós é Iahweh vosso Deus!\"",
      "23 - Implorei então a Iahweh:",
      "24 - \"Iahweh, meu Senhor! Começaste a mostrar ao teu servo tua grandeza e a força da tua mão. Qual é o deus no céu e na terra que pode realizar obras e feitos poderosos como os teus?",
      "25 - Deixa- me passar! Deixa-me ver a boa terra que está do outro lado do Jordão, esta boa montanha e o Líbano!\"",
      "26 - Por vossa causa, porém,  Iahweh  irritou-se  contra  mim  e  não  me  atendeu;  Iahweh  disse-me  apenas: \"Basta! Não me fales mais nada a este respeito!",
      "27 - Sobe ao topo do Fasga, levanta teus olhos para o ocidente, para o norte, para o sul e para o oriente, e contempla com os teus olhos, pois não vais atravessar este Jordão!",
      "28 - Passa tuas ordens a Josué. Encoraja-o e fortifica-o, pois é ele quem vai atravessar à frente deste povo, fazendo-o tomar posse da terra que estás contemplando!\"",
      "29 - Permanecemos então no vale, diante de Bet-Fegor."
    ]
  },
  {
    "title": "4 A infidelidade de Fegor e a verdadeira sabedoria —",
    "verses": [
      "1 - Agora, pois, ó Israel, ouve os estatutos e as normas que eu hoje vos ensino a praticar, a fim de que vivais e entreis para possuir a terra que vos dará Iahweh, o Deus dos vossos pais.",
      "2 - Nada acrescentareis ao que eu vos ordeno, e nada  tirareis também: observareis os mandamentos de Iahweh vosso  Deus  tais  como  vo-los  prescrevo.",
      "3 - Vossos  olhos  foram  testemunhas  do  que Iahweh fez em Baal-Fegor: Iahweh  teu Deus exterminou  do  teu  meio todos os que seguiram o Baal de Fegor;",
      "4 - quanto a vós, porém, permanecestes apegado a Iahweh vosso Deus, e hoje estais todos vivos.",
      "5 - Eis que vos ensinei estatutos e normas, conforme Iahweh meu Deus me ordenara, para que os coloqueis em prática na terra em que estais entrando, a fim de tomardes posse dela.",
      "6 - Portanto, cuidai de pô-los em prática, pois isto vos tornará sábios e inteligentes aos olhos dos povos. Ao ouvir todos esses estatutos, eles vão dizer: \"Só existe um povo sábio e inteligente: é esta grande nação!\"",
      "7 - De fato! Qual a grande nação cujos deuses  lhe estejam tão próximos como Iahweh nosso Deus, todas as vezes que o invocamos?",
      "8 - E qual a grau de nação que tenha estatutos e normas tão justas como toda esta Lei que eu vos proponho hoje?",
      "A revelação do Horeb e suas exigências —",
      "9 - Apenas fica atento a ti mesmo! Presta muita atenção em tua vida, para não te esqueceres das coisas que os teus olhos viram, e para que elas nunca se apartem do teu coração, em nenhum dia da tua vida. Ensina-as aos teus filhos e aos teus netos.",
      "10 - No dia em que estavas diante de Iahweh teu Deus no Horeb — quando Iahweh me disse: \"Reúne-me o povo, para que eu os faça ouvir minhas palavras e aprendam a temer-me por todo o tempo em que viverem sobre a terra, e as ensinem aos seus filhos\" —,",
      "11 - vós  vos aproximastes, postando-vos ao pé da montanha. A montanha ardia em fogo até ao céu, em meio a trevas, nuvens e escuridão retumbante.",
      "12 - Então Iahweh vos falou do meio do fogo. Ouvíeis o som das palavras, mas nenhuma  forma  distinguistes: nada, além de uma  voz!",
      "13 - Ele  vos revelou então a Aliança  que  vos ordenara cumprir: as Dez Palavras, escrevendo-as em duas tábuas de pedra.",
      "14 - Nessa mesma ocasião Iahweh ordenou-me ensinar-vos estatutos e normas, para que os cumprais na terra para a qual passais, a fim de tomardes posse dela.",
      "15 - Ficai muito atentos a  vós mesmos! Uma  vez que nenhuma forma  vistes no dia em que Iahweh vos falou no Horeb, do meio do fogo,",
      "16 - não vos pervertais, fazendo para vós uma  imagem esculpida em forma de ídolo: uma figura de homem ou de mulher,",
      "17 - figura de algum animal terrestre, de algum pássaro que voa no céu,",
      "18 - de algum réptil que rasteja sobre o solo, ou figura de algum peixe que há nas águas que estão sob a terra.",
      "19 - Levantando teus olhos ao céu e vendo o sol, a lua, as estrelas e todo o exército do céu, não te deixes seduzir para adorá-los e servi-los! São coisas que Iahweh teu Deus repartiu entre todos os povos que vivem sob o céu.",
      "20 - Quanto a vós, porém, Iahweh vos tomou e vos fez sair do Egito, daquela fornalha de ferro, para que fôsseis o povo da sua herança, como hoje se vê.",
      "Perspectivas de castigo e conversão —",
      "21 - Por  vossa causa Iahweh enfureceu-se contra mim, jurando que eu não atravessaria o Jordão e não entraria na boa terra que Iahweh teu Deus te dará como herança!",
      "22 - Eis que eu vou morrer nesta terra, sem atravessar o Jordão. Vós, porém, atravessareis e  tomareis posse daquela boa  terra.",
      "23 - Ficai atentos a vós mesmos, para  não vos esquecerdes da Aliança que Iahweh vosso Deus concluiu convosco, e não fazerdes uma imagem esculpida de qualquer coisa que Iahweh teu Deus te proibiu,",
      "24 - pois teu Deus Iahweh é um fogo devorador. Ele é um Deus ciumento.",
      "25 - Quando tiverdes gerado filhos e netos, e fordes velhos na terra, e  vos corromperdes, fazendo uma imagem esculpida  qualquer,  praticando o que é mau aos olhos de Iahweh teu  Deus, de  modo a  irritá-lo,",
      "26 - eu tomo hoje  o céu e  a  terra como testemunhas contra vós: sereis depressa e completamente exterminados da face da terra  da qual ides tomar posse ao atravessardes o Jordão. Não prolongareis vossos dias sobre ela, pois sereis completamente aniquilados.",
      "27 - Iahweh vos dispersará entre os povos e restará de vós apenas um pequeno número, no meio das nações para onde Iahweh vos tiver conduzido.",
      "28 - Lá servireis a deuses feitos por mãos humanas, de madeira e de pedra, que não podem ver ou ouvir, comer ou cheirar.",
      "29 - De  lá, então, irás procurar Iahweh teu Deus, e o encontrarás, se o procurares com todo o teu coração e com toda a tua alma.",
      "30 - Na tua angústia todas estas coisas te atingirão; no fim dos tempos, porém, tu te voltarás para Iahweh teu Deus e   obedecerás à   sua   voz;",
      "31 - pois Iahweh teu Deus é   um Deus misericordioso: não te abandonará  e não te destruirá, pois nunca vai se esquecer da Aliança que concluiu com os teus pais por meio de um juramento. Grandeza  da  escolha  divina  —",
      "32 - Interroga,  pois,  os  tempos  passados,  que  te precederam, desde o dia em que Deus criou o homem sobre a terra: de uma ponta do céu até a outra existiu já uma coisa tão grande como esta? Ouviu-se algo de semelhante?",
      "33 - Existe um povo que tenha ouvido a voz do Deus vivo falando do meio do fogo, como tu a ouviste, e que tenha permanecido vivo?",
      "34 - Ou um Deus que tenha vindo para tomar para si uma nação do meio de outra nação, com provas, sinais, prodígios e combates, com mão forte e braço estendido, por meio de grandes terrores — como tudo o que Iahweh vosso Deus realizou no Egito, em vosso favor, aos vossos olhos?",
      "35 - Foi a  ti que ele mostrou tudo isso, para  que  soubesses que Iahweh é  o único Deus. Além dele não existe outro!",
      "36 - Do céu ele fez com que ouvisses a sua voz, para te instruir; ele te fez ver o seu grande fogo sobre a terra e ouviste suas palavras do meio do fogo.",
      "37 - E porque ele amava  teus pais, e  depois deles escolheu  a  sua  descendência, ele  próprio te  fez sair do Egito por meio de sua presença e de sua grande força;",
      "38 - desalojou nações maiores e mais poderosas do que tu, para te introduzir na sua terra e dá-la a ti em herança, como hoje se vê.",
      "39 - Portanto, reconhece hoje e medita em teu coração: Iahweh é o único Deus, tanto no alto do céu, como cá embaixo, na terra. Não existe outro!",
      "40 - Observa seus estatutos e seus mandamentos que eu hoje te ordeno, para que tudo corra bem a ti e aos teus filhos depois de ti, e para que prolongue, teus dias sobre a terra que Iahweh teu Deus te dará, para todo o sempre",
      "As cidades de refúgio —",
      "41 - E Moisés reservou três cidades no outro lado do Jordão, na parte leste,",
      "42 - para que ali se refugiasse o homicida que tivesse assassinado seu irmão sem  premeditação,  sem  o  ter odiado antes;  ele poderá então  salvar a  própria vida fugindo para  uma daquelas cidades.",
      "43 - Para  os rubenitas era Bosor, no deserto, no planalto; para os gaditas, Ramot em Galaad, e para os manassitas, Golã, em Basã. SEGUNDO DISCURSO DE MOISÉS",
      "44 - Esta  é  a  Lei  que  Moisés  promulgou  para  os  filhos  de  Israel.",
      "45 - São  estes  os testemunhos, os estatutos e as normas que Moisés comunicou aos filhos de Israel, quando saíram do Egito,",
      "46 - no outro lado do Jordão, no vale próximo a Bet-Fegor, na terra de Seon, o rei dos amorreus que habitava em Hesebon. Moisés e os filhos de Israel o venceram ao saírem do Egito,",
      "47 - tomando posse da sua terra, como também da terra de",
      "Og, rei de Basã, — ambos reis dos amorreus, no lado  oriental do Jordão, —",
      "48 - desde Aroer, que está nas encostas do vale do Arnon, até ao monte Sion (isto é, o Hermon),",
      "49 - e de toda a Arabá no lado oriental do Jordão, até ao mar da Arabá, ao pé das encostas do Fasga."
    ]
  },
  {
    "title": "5 O Decálogo —",
    "verses": [
      "1 - Moisés convocou todo Israel e disse: Ouve, ó Israel, os estatutos e as normas que hoje proclamo aos vossos ouvidos. Vós os aprendereis e cuidareis de pô-los em prática.",
      "2 - Iahweh nosso Deus concluiu conosco uma Aliança no Horeb.",
      "3 - Iahweh não concluiu esta Aliança com nossos pais, mas conosco, conosco que estamos hoje aqui, todos vivos.",
      "4 - Iahweh falou convosco face a face, do meio do fogo, sobre a montanha.",
      "5 - Eu estava então entre Iahweh e vós, para vos anunciar a palavra de Iahweh, pois ficastes com medo  do fogo e não subistes à  montanha. Ele  disse:",
      "6 - \"Eu sou Iahweh teu Deus, aquele que te fez sair da terra do Egito, da casa da escravidão-",
      "7 - Não terás outros deuses diante de mim.",
      "8 - Não farás para ti imagem esculpida, de nada que se assemelhe ao que existe lá em cima, no céu, ou cá embaixo na terra, ou nas águas que estão debaixo da  terra.",
      "9 - Não te  prostrarás diante desses deuses nem os servirás,porque eu, Iahweh teu Deus, sou um Deus ciumento, que puno a iniqüidade dos pais sobre os filhos, até a terceira e a quarta geração dos que me odeiam,",
      "10 - mas que também ajo com amor até a milésima geração para com aqueles que  me amam e guardam os meus mandamentos.",
      "11 - Não pronunciarás em vão o nome de Iahweh teu Deus, pois Iahweh não deixará impune aquele que pronunciar em vão o seu nome.",
      "12 - Guardarás o dia de sábado para santificá-lo, conforme ordenou Iahweh teu Deus.",
      "13 - Trabalharás durante seis dias e farás toda a tua obra;",
      "14 - o sétimo dia, porém, é o sábado de Iahweh teu Deus. Não farás nenhum trabalho, nem tu, nem teu filho, nem tua filha, nem teu escravo, nem tua escrava, nem teu boi, nem teu jumento, nem qualquer  dos teus animais, nem o estrangeiro  que está em tuas  portas. Deste  modo o teu escravo e a  tua escrava  poderão repousar como tu.",
      "15 - Recorda que foste escravo na terra do Egito, e que Iahweh teu Deus te fez sair de  lá com mão forte e  braço estendido. É por  isso que Iahweh teu Deus te ordenou guardar o dia de sábado.",
      "16 - Honra teu pai e tua mãe, conforme te ordenou Iahweh teu Deus, para que os teus dias se prolonguem e tudo corra bem na terra  que Iahweh leu Deus te dá.",
      "17 - Não matarás.",
      "18 - Não cometerás adultério.",
      "19 - Não roubarás.",
      "20 - Não apresentarás um falso testemunho contra o teu próximo.",
      "21 - Não cobiçarás a mulher do teu próximo; nem desejarás para ti a casa do teu próximo, nem o seu campo, nem o seu escravo, nem a sua escrava, nem o seu boi, nem  o seu jumento, nem coisa alguma que pertença a teu próximo.\"",
      "22 - Tais foram as palavras que, em alta voz, Iahweh dirigiu a toda  a  vossa assembléia no monte, do meio do fogo, em meio a trevas, nuvens e escuridão. Sem nada acrescentar, escreveu-as sobre duas tábuas de pedra e as entregou a mim.",
      "Mediação de Moisés —",
      "23 - Contudo, quando ouvistes a voz que vinha do meio das trevas, enquanto a montanha ardia em fogo, vós todos, chefes de vossas tribos e anciãos, vos aproximastes de mim",
      "24 - para dizer: \"Eis que Iahweh nosso Deus nos mostrou sua glória e sua grandeza, e nós ouvimos a sua voz do meio do fogo. Hoje vimos que Deus pode falar ao homem, sem que este deixe de viver.",
      "25 - E agora, por que iríamos morrer? Este grande fogo vai nos devorar! Se continuarmos a ouvir a voz de Iahweh nosso Deus nós vamos morrer!",
      "26 - Com efeito, quem dentre  todos os seres carnais pôde, como nós, ouvir a voz do Deus vivo, falando do meio do fogo, e permanecer vivo?",
      "27 - Aproxima-te para ouvir tudo o que Iahweh nosso Deus viu dizer. Tu nos dirás tudo o que Iahweh nosso Deus te falar. Nós ouviremos e  poremos em prática.\"",
      "28 - Iahweh ouviu o tom  das vossas  palavras quando falastes comigo, e  nu disse: \"Ouvi o tom das palavras que este povo te dirigiu. Tudo o que falaram é muito bom!",
      "29 - Oxalá o seu coração fosse sempre assim, para temei me  e observar continuamente todos os meus mandamentos, de modo que tudo corresse bem para eles e seus filhos, para sempre!",
      "30 - Vai e dize-lhes 'Voltai às vossas tendas!'",
      "31 - Tu, porém, permanece aqui comigo, para  que eu te diga todos os mandamentos, os estatutos e as normas que lhes ensinarás, a fim de que os pratiquem na terra cuja posse eu lhes darei.\"",
      "O amor de Iahweh, essência da Lei —",
      "32 - Observai, portanto, para agirdes conforme vos ordenou Iahweh vosso Deus. Não vos desvieis, nem para a direita, nem para a esquerda.",
      "33 - Andareis em todo o caminho que Iahweh vosso Deus vos ordenou, para que vivais, sendo felizes e prolongando os vossos dias na terra que ides conquistar."
    ]
  },
  {
    "title": "6",
    "verses": [
      "1 - São estes os mandamentos, os estatutos e as normas que Iahweh vosso Deus ordenou ensinar-vos, para  que  os coloqueis em prática na  terra para a  qual passais, a fim de tomardes posse dela,",
      "2 - e, assim, temas a Iahweh teu Deus e observes todos os seus estatutos e  mandamentos que eu hoje  te ordeno — tu, teu  filho e  teu neto —, todos os dias da tua vida, para que os teus dias se prolonguem.",
      "3 - Portanto, ó Israel, ouve e cuida de pôr em prática o que será bom para ti e te multiplicará  muito, conforme te disse Iahweh, Deus dos teus pais, ao entregar-te uma terra onde mana  leite e mel.",
      "4 - Ouve, ó Israel: Iahweh nosso Deus é o único Iahweh!",
      "5 - Portanto, amarás a Iahweh teu Deus com todo o teu coração, com toda a tua alma e com toda a tua força.",
      "6 - Que estas palavras que hoje te ordeno estejam em teu coração!",
      "7 - Tu as inculcarás aos teus filhos, e delas falarás sentado em tua casa e andando em teu caminho, deitado e de pé. 8 Tu as atarás também à tua mão como um sinal, e serão como um frontal entre os teus olhos;",
      "9 - tu as escreverás nos umbrais da  tua casa, e  nas tuas portas.",
      "10 - Quando Iahweh teu Deus te introduzir na terra que ele, sob juramento, prometeu a teus pais — Abraão, Isaac e Jacó — que te daria, nas cidades grandes e boas que não edificaste,",
      "11 - nas casas cheias de tudo o que é bom, casas que  não encheste; poços abertos que não cavaste; vinhas e  olivais que  não plantaste; quando, pois, comeres e estiveres saciado,",
      "12 - fica atento a ti mesmo! Não te esqueças de Iahweh, que te fez sair da terra do Egito, da casa da escravidão!",
      "13 - É a Iahweh teu Deus que temerás. A ele servirás e pelo seu nome jurarás.",
      "Apelo à fidelidade —",
      "14 - Não seguireis outros deuses, qualquer um dos deuses dos povos que estão ao vosso redor,",
      "15 - pois Iahweh teu Deus é um Deus ciumento, que habita em teu meio. A cólera de Iahweh teu Deus se inflamaria contra  ti, e ele te exterminaria  da face  da  terra.",
      "16 - Não  tentareis  a  Iahweh  vosso  Deus  como  o  tentastes  em  Massa.",
      "17 - Observareis cuidadosamente  os mandamentos de Iahweh vosso Deus, bem como os testemunhos e estatutos que ele te ordenou.",
      "18 - Farás o que é reto e bom aos olhos de Iahweh, para que tudo te corra bem e venhas a possuir a boa terra que Iahweh prometeu aos teus pais,",
      "19 - expulsando da tua frente todos os teus inimigos. Assim falou Iahweh!",
      "20 - Amanhã, quando o  teu filho te perguntar: \"Que são estes testemunhos e estatutos  e normas  que Iahweh  nosso Deus  vos  ordenou?\",",
      "21 - dirás ao  teu filho: \"Nós éramos escravos do Faraó no Egito, mas Iahweh nos fez sair do Egito com mão  forte.",
      "22 - Aos nossos olhos Iahweh realizou sinais e prodígios grandes e terríveis contra o Egito, contra  o Faraó e  toda a sua casa.",
      "23 - Quanto a  nós, porém, fez-nos sair de  lá para  nos introduzir  o  nos  dar a  terra que,  sob  juramento,  havia prometido  aos  nossos  pais.",
      "24 - Iahweh ordenou-nos então cumprirmos todos estes estatutos, temendo a Iahweh nosso Deus, para que tudo nos corra bem, todos os dias; para dar-nos a vida, como hoje se vê.",
      "25 - Esta será a nossa justiça: cuidarmos de pôr em prática todos estes mandamentos diante de Iahweh nosso Deus, conforme nos ordenou.\""
    ]
  },
  {
    "title": "7 Israel é um povo separado —",
    "verses": [
      "1 - Quando Iahweh teu Deus te  houver  introduzido na terra em que estás entrando para possuí-la, e expulsado nações mais numerosas do que  tu — os heteus, os gergeseus, os amorreus, os cananeus, os ferezeus, os heveus e  os jebuseus —, sete nações mais numerosas e poderosas do que  tu;",
      "2 - quando Iahweh teu Deus entregá-las a  ti, tu as derrotarás e as sacrificarás como anátema. Não farás aliança com elas  e  não as tratarás com piedade.",
      "3 - Não contrairás matrimônio com elas, não ciarás tua filha  a um de  seus filhos, nem tomarás uma de suas filhas para leu filho;",
      "4 - pois deste modo  o teu filho se afastaria de mim para  servir a outros deuses, e a cólera de Iahweh se inflamaria contra vós, exterminando-te rapidamente.",
      "5 - Eis como deveis tratá-los: demolir seus altares, despedaçar suas esteias, cortar seus postes sagrados e queimar seus ídolos.",
      "6 - Pois tu és um povo consagrado a Iahweh teu Deus; foi a ti que Iahweh teu Deus escolheu para que pertenças a ele como seu povo próprio, dentre todos os povos que existem sobre a face da terra.",
      "A eleição e  o favor divino —",
      "7 - Se Iahweh se afeiçoou  a vós e vos escolheu, não é por serdes o mais numeroso de todos os povos — pelo contrário: sois o menor dentre os povos! —",
      "8 - e sim por amor a vós e para manter a promessa que ele jurou aos vossos pais; por isso Iahweh vos fez sair com mão forte e te resgatou da casa da escravidão, da mão do Faraó, rei do Egito.",
      "9 - Saberás, portanto, que Iahweh teu Deus é o único Deus, o Deus fiel, que  mantém a Aliança  e  o amor por mil gerações, em favor daqueles que  o amam e observam os seus mandamentos;",
      "10 - mas é também o que retribui pessoal mente aos que o odeiam: faz com que pereça sem demora' aquele que o odeia,  retribuindo-lhe pessoalmente.",
      "11 - Observa, pois, os mandamentos, os estatutos e as normas que eu hoje te ordeno cumprir.",
      "12 - Se  ouvirdes estas normas e as puserdes em prática, Iahweh teu Deus também te manterá a Aliança e o amor que ele jurou aos teus pais;",
      "13 - ele te amará, te abençoará e te multiplicará; abençoará também o fruto do teu ventre e o fruto do teu solo, teu trigo, teu vinho novo, teu óleo, a cria das tuas vacas e a prole das tuas ovelhas, na terra que prometeu aos teus pais que te daria.",
      "14 - Serás mais abençoado do que todos os povos. Ninguém do teu meio será estéril, seja o homem, a mulher, ou o teu gado.",
      "15 - Iahweh afastará de  ti toda  doença e  todas as graves enfermidades do Egito que bem conheces. Ele não as infligirá a ti, mas a todos os  que te odeiam.",
      "16 - Portanto, devorarás todos os povos que Iahweh teu Deus te entregar. Que teu olho não tenha piedade deles e nem sirvas seus deuses: isto seria uma armadilha para ti.",
      "A força divina —",
      "17 - Talvez digas em teu coração: \"Estas nações são mais numerosas do que eu, como poderia conquistá-las?\"",
      "18 - Não deves ter medo delas! Lembra-te bem do que Iahweh teu Deus fez ao Faraó e  a  todo o Egito:",
      "19 - as grandes provas que  teus olhos viram, os sinais e os prodígios, a mão forte e o braço estendido com que Iahweh teu Deus te fez sair! Iahweh teu Deus tratará  do mesmo modo todos os povos de que tens medo!",
      "20 - Além disso, Iahweh teu Deus enviará vespas contra eles, perecendo até os que tiverem restado e se tiverem escondido de ti.",
      "21 - Não fiques aterrorizado diante deles, pois Iahweh teu Deus, que habita em teu meio, é Deus grande e terrível.",
      "22 - Iahweh teu Deus pouco a  pouco irá expulsando estas nações da tua  frente; não poderás exterminá-las rapidamente: as feras do campo se  multiplicariam contra  ti.",
      "23 - É Iahweh teu Deus quem vai entregá-las a ti: elas ficarão profundamente perturbadas até que sejam exterminadas.",
      "24 - Ele vai entregar seus reis em tua mão, e tu apararás o seu nome de sob o céu: ninguém resistirá em tua presença, até que os tenhas exterminado.",
      "25 - Queimareis os ídolos dos seus deuses. Não cobiçarás a prata e  o ouro que os recobrem, nem os tomarás para  ti, para que não caias numa armadilha, pois são uma coisa abominável a Iahweh teu Deus.",
      "26 - Portanto, não introduzirás uma coisa abominável em tua casa: tornar-te-ias anátema como ela. Considera-as como coisas imundas e abomináveis, pois elas são anátemas."
    ]
  },
  {
    "title": "8 A prova do deserto —",
    "verses": [
      "1 - Observareis todos os mandamentos que hoje vos ordeno cumprir, para  que vivais e vos multipliqueis, entreis e possuais a terra  que Iahweh, sob juramento,prometeu aos vossos pais.",
      "2 - Lembra-te, porém, de todo o caminho que Iahweh teu Deus te fez percorrer durante quarenta anos no deserto, a fim de humilhar-te, tentar- te conhecer o que tinhas no coração: irias observar seus mandamentos ou não?",
      "3 - Ele te humilhou, fez com que sentisses fome e te alimentou com o maná que nem tu nem teus pais conheciam, para te mostrar que o homem não vive apenas de pão, mas que o homem vive de tudo aquilo que procede da boca de Iahweh.",
      "4 - As vestes que usavas não se envelheceram, nem teu pé inchou durante esses quarenta anos.",
      "5 - Portanto, reconhece no teu coração que Iahweh teu Deus te educava, como um homem educa seu filho,",
      "6 - e observa os mandamentos de Iahweh teu Deus, para que andes nos seus caminhos e o temas.",
      "As tentações da  Terra Prometida —",
      "7 - Eis  que Iahweh teu Deus vai te introduzir numa terra boa: terra cheia de ribeiros de água e de fontes profundas que jorram no vale e na montanha;",
      "8 - terra de trigo e cevada, de vinhas, figueiras e romãzeiras, terra de oliveiras, de azeite e de mel;",
      "9 - terra onde vais comer pão sem escassez — nela nada te faltará! —, terra cujas pedras são de ferro e de cujas montanhas extrairás o cobre.",
      "10 - Comerás e ficarás saciado, e  bendirás a Iahweh teu Deus na terra  que ele te dará.",
      "11 - Contudo, fica atento a ti mesmo, para  que não esqueças a Iahweh teu Deus, e não deixes de cumprir seus mandamentos, normas e estatutos que hoje te ordeno!",
      "12 - Não aconteça que, havendo comido e estando saciado, havendo construído casas boas e habitando nelas,",
      "13 - havendo- se multiplicado teus bois e tuas ovelhas tendo aumentado, e multiplicando-se também tua prata e teu ouro, e tudo o que tiveres, —",
      "14 - que o teu coração se eleve e te esqueças de Iahweh teu Deus, que te fez sair da terra do Egito, da casa da escravidão;",
      "15 - que te conduziu através daquele grande e  terrível deserto, cheio de serpentes abrasadoras, escorpiões e sede; e que, onde não havia água, para ti fez jorrar água da mais dura pedra;",
      "16 - que te sustentava no deserto com o maná que teus pais não conheceram, para te humilhar e te experimentar, a fim de te fazer bem no futuro!",
      "17 - Portanto, não vás dizer no teu coração: \"Foi a minha força e o poder das minhas mãos que me proporcionaram estas riquezas.\"",
      "18 - Lembra-te de Iahweh teu Deus, pois é ele quem te concede força para te  enriqueceres,  mantendo  a  Aliança  que  jurou  aos  teus  pais,  como  hoje  se  vi.",
      "19 - Contudo,  se  te  esqueceres  completamente  de  Iahweh  teu  Deus,  seguindo  outros deuses,  servindo-os  e  adorando-os,  eu  hoje  testemunho  contra  vós;  é  certo  que perecereis!",
      "20 - Perecereis do  mesmo modo que as nações que Iahweh vai exterminar  à vossa frente, por não terdes obedecido à voz de Iahweh vosso Deus."
    ]
  },
  {
    "title": "9 A vitória veio graças a Iahweh, não pelas virtudes de Israel —",
    "verses": [
      "1 - Ouve, ó Israel: hoje estás atravessando o Jordão para ires conquistar nações mais numerosas e poderosas do que tu, cidades grandes e fortificadas até o céu.",
      "2 - Os enacim são um povo grande e de alta estatura. Tu os conheces, pois ouviste dizer: \"Quem poderia resistir aos filhos de Enac?\"",
      "3 - Portanto, saberás hoje que Iahweh teu Deus vai atravessar à tua frente, como um fogo devorador; é ele quem os exterminará e é ele quem os submeterá a ti. Tu, então,  os  desalojarás  e,  rapidamente,  os  farás  perecer,  conforme  te  falou  Iahweh.",
      "4 - Quando Iahweh teu Deus os tiver removido da  tua presença, não vás dizer no teu coração: \"É por causa da minha justiça que Iahweh me fez entrar e tomar posse desta terra\", pois é por causa da perversidade dessas nações que Iahweh irá expulsá-las da tua frente.",
      "5 - Não! Não é  por causa  da  tua  justiça, nem pela retidão do teu coração que estás entrando para  tomar posse da sua terra. É por causa da perversidade dessas nações que Iahweh irá expulsá-las da  tua frente, e  também para cumprir a  palavra  que ele jurou a teus pais, Abraão, Isaac e Jacó.",
      "6 - Saibas, portanto: não é por causa da tua justiça que Iahweh teu Deus te concede possuir esta boa terra, pois tu és um povo de cerviz dura!",
      "O pecado de  Israel no Horeb e  a intercessão de  Moisés —",
      "7 - Lembra-te! Não esqueças que irritaste a Iahweh teu Deus no deserto. Desde o dia em que saíste da terra do Egito, até à vossa chegada a este lugar estais sendo rebeldes a Iahweh!",
      "8 - Até mesmo no Horeb irritastes a Iahweh! Iahweh se enfureceu contra vós, querendo vos exterminar.",
      "9 - Quando eu subi à montanha para tomar as tábuas de pedra, as tábuas da Aliança que Iahweh tinha concluído convosco, permaneci na  montanha  durante  quarenta  dias e  quarenta noites, sem comer pão e sem beber água.",
      "10 - Iahweh deu-me então as duas tábuas de pedra, escritas pelo dedo de  Deus. Sobre elas estavam todas as palavras que Iahweh falara convosco na montanha, do meio do fogo, no dia da assembléia",
      "11 - Após quarenta dias  e  quarenta  noites  Iahweh  entregou-me  as  duas  tábuas  de  pedra,  as  tábuas  da Aliança.",
      "12 - Iahweh disse- me então: \"Levanta-te! Desce daqui depressa, pois teu povo, o que  fizeste sair do Egito, já se corrompeu. Já  se  desviaram do caminho que eu lhes ordenara: fizeram para  si um ídolo de  metal fundido!\"",
      "13 - E Iahweh acrescentou: \"Vejo bem este povo: é um povo de cerviz dura!",
      "14 - Deixa-me! Vou exterminá-los, apagar o seu nome de sob o céu! Vou fazer de ti uma nação mais poderosa e numerosa do que esta!\"",
      "15 - Voltei-me e desci da montanha. A montanha ardia em fogo. As duas tábuas da Aliança estavam nas minhas duas mãos.",
      "16 - E então olhei. Sim!  Eis que  tínheis pecado contra Iahweh vosso Deus. Havíeis feito um bezerro de metal fundido, afastando-vos bem depressa do caminho que Iahweh vos ordenara.",
      "17 - Peguei então as duas tábuas e atirei-as com minhas duas mãos, quebrando-as aos vossos olhos.",
      "18 - Prostrei-me, depois, diante de Iahweh como na primeira vez, durante quarenta dias e  quarenta  noites. Não comi pão nem bebi água, por causa  do pecado que  tínheis cometido, fazendo o que era mau aos olhos de Iahweh ao ponto de provocardes a sua cólera.",
      "19 - Pois eu tinha medo da cólera e do furor que Iahweh dirigia contra  vós, querendo até vos exterminar. Iahweh, contudo, ouviu-me ainda esta vez.",
      "20 - Iahweh também ficou muito enfurecido contra  Aarão, querendo exterminá-lo. E naquele dia supliquei também por Aarão.",
      "21 - Quanto ao pecado que   havíeis cometido, o bezerro, tomei-o e queimei-o. Esmaguei-o, moendo-o completamente até reduzi-lo a pó, e atirei-o depois no ribeiro que desce da montanha.",
      "Outros pecados. Oração de Moisés —",
      "22 - Também irritastes continuamente a Iahweh em Tabera, em Massa  e em Cibrot-ataava.",
      "23 - E quando Iahweh vos enviou de  Cades Barne, dizendo: \"Subi e tomai posse da terra que eu vos dei\", vós vos revoltastes contra a ordem de Iahweh vosso Deus, não lhe destes crédito e não obedecestes à sua voz.",
      "24 - Estais sendo rebeldes a Iahweh desde o dia em que ele vos conheceu!",
      "25 - Prostrei-me, pois, diante de Iahweh. E fiquei prostrado durante quarenta dias e quarenta noites, porque Iahweh falara em vos exterminar.",
      "26 - Supliquei então a Iahweh: \"Iahweh, meu Senhor! Não destruas o teu povo, a tua herança! Tu o resgataste com a tua grandeza; tu o fizeste  sair  do Egito com mão  forte!",
      "27 - Lembra-te  dos teus  servos,  de Abraão, Isaac e Jacó! Não atentes para a obstinação deste povo, para sua perversidade e seu pecado,",
      "28 - para que, na terra de onde nos fizeste sair, não venham a dizer: 'Iahweh não foi capaz de conduzi-los para a terra de que lhes falara! Foi por ódio que ele os fez sair, para fazê- los morrer  no deserto!'",
      "29 - Apesar  de tudo, eles são o teu  povo e a tua herança!  Tu os fizeste sair com a tua grande força e o teu braço estendido!\""
    ]
  },
  {
    "title": "10 A Arca da Aliança e a escolha de  Levi —",
    "verses": [
      "1 - Iahweh disse-me então: \"Corta  duas tábuas de pedra como as primeiras e sobe até a mim, na montanha. Faze também uma arca de madeira.",
      "2 - Escreverei sobre as tábuas as palavras que estavam sobre as primeiras tábuas que quebraste, e tu as colocarás na arca.\"",
      "3 - Fiz uma arca de madeira dê acácia, cortei duas tábuas de pedra como as primeiras e subi à montanha, com as duas tábuas na mão",
      "4 - Ele. então, escreveu sobre as tábuas o mesmo texto que havia escrito antes, as Dez Palavras que Iahweh vos tinha  falado  na  montanha, do meio do fogo,  no dia  da assembléia. A seguir Iahweh entregou-as a mim.",
      "5 - Depois voltei-me, desci da montanha e coloquei as duas tábuas na arca  que eu havia feito. E elas permanecem lá, conforme Iahweh me ordenara.",
      "6 - Os filhos de Israel partiram então dos poços dos Benê-Jacã para Moserá. Neste lugar faleceu e foi sepultado Aarão. Seu filho, Eleazar sucedeu-lhe no sacerdócio.",
      "7 - Dali partiram para Gadgad, e de Gadgad para Jetebata, uma terra cheia de ribeiros de água.",
      "8 - Foi por este tempo que Iahweh destacou a tribo de Levi para  levar a Arca da Aliança de Iahweh e ficar à disposição de Iahweh, para servi-lo e abençoar em seu nome, até ao dia de hoje.",
      "9 - É por isso que Levi não teve parte nem herança com seus irmãos. Iahweh é a sua herança, conforme Iahweh teu Deus lhe falara.",
      "10 - Quanto a mim, permaneci na montanha durante quarenta dias e quarenta noites, como na primeira vez. E Iahweh me ouviu ainda esta vez, e Iahweh não quis te destruir.",
      "11 - Iahweh disse-me então: \"Levanta-te, caminha à frente deste povo, para que tomem posse da terra que eu jurei aos seus pais que lhes daria.\"",
      "A circuncisão do coração —",
      "12 - E agora, Israel, que  é  que Iahweh teu Deus te pede? Apenas que temas a Iahweh teu Deus, andando em seus caminhos, e o ames, servindo a Iahweh teu Deus com todo o teu coração e com toda a tua alma,",
      "13 - e que observes os mandamentos de Iahweh e os estatutos que eu te ordeno hoje, para o teu bem.",
      "14 - Vê: é a Iahweh teu Deus que  pertencem os céus e  os céus dos céus, a  terra e  tudo o que  nela existe.",
      "15 - Contudo, foi somente com teus pais que Iahweh se ligou, para amá-los! E depois deles escolheu dentre todos os povos a  sua descendência — vós próprios! — como hoje se vê.",
      "16 - Circuncidai, pois, o vosso coração e nunca mais reteseis a vossa nuca!",
      "17 - Pois Iahweh vosso Deus é  o Deus dos deuses e  o Senhor dos senhores, o Deus grande, o valente, o terrível, que não faz acepção de pessoas e não aceita suborno;",
      "18 - o que  faz  justiça  ao  órfão  e  à  viúva,  e  ama  o  estrangeiro,  dando-lhe  pão  e  roupa.",
      "19 - (Portanto, amareis o estrangeiro,  porque  fostes estrangeiros na  terra do Egito.)",
      "20 - A Iahweh teu Deus temerás e servirás, a ele te apegarás e por seu nome jurarás.",
      "21 - A ele deves louvar: ele é o teu Deus. Ele realizou em teu favor essas coisas grandes e terríveis que  os teus olhos viram.",
      "22 - Ao  descerem para  o Egito teus pais eram apenas setenta pessoas. Agora, contudo, Iahweh teu Deus tornou-te numeroso como as estrelas do céu!"
    ]
  },
  {
    "title": "11 A experiência de Israel —",
    "verses": [
      "1 - Amarás a Iahweh teu Deus e observarás continuamente o que deve ser observado: seus estatutos, suas normas e mandamentos.",
      "2 - Fostes vós que fizestes a experiência, e não vossos filhos. Eles não conheceram nem viram a pedagogia de Iahweh vosso Deus, sua grandeza, sua mão forte e seu braço estendido,",
      "3 - os sinais e as obras que ele realizou no meio do Egito, contra Faraó, rei do Egito, e contra toda a sua  terra;",
      "4 - o que ele fez contra o exército do Egito, seus cavalos e carros, fazendo as águas do mar Vermelho refluir sobre eles, quando vos perseguiam: Iahweh os aniquilou até ao dia de hoje;",
      "5 - e  o que  fez por vós no deserto, até que chegásseis a este lugar;",
      "6 - e ainda o que fez a Datã e a Abitam, filhos de Eliab, o rubenita: a terra abriu sua boca e engoliu-os, juntamente com suas famílias, tendas e tudo o que os seguia, no meio de todo  Israel.",
      "7 - Vossos  olhos  foram  testemunhas  de  toda  a  grande  obra  que  Iahweh realizou.",
      "Promessa e  advertências —",
      "8 - Observareis, portanto, todos os mandamentos que eu vos ordeno hoje, para  vos fortalecerdes, entrardes e tomardes posse  da terra  para a  qual passais, a fim de possuí-la,",
      "9 - e para  que prolongueis os vossos dias sobre  a terra  que Iahweh, sob juramento, prometeu dar a vossos pais e à sua descendência: uma terra onde mana leite e mel!",
      "10 - Pois a terra em que estás entrando a fim de tomares posse dela não é como a de onde saístes, a terra do Egito: lá semeavas tua semente e irrigavas com o pé, como uma horta!",
      "11 - A terra para a qual vós ides, a fim de tomardes posse dela é uma terra de montes e vales, que bebe água da chuva do céu!",
      "12 - É uma terra de que Iahweh teu Deus cuida. Os olhos de Iahweh teu Deus estão sempre fixos nela, do início ao fim do ano.",
      "13 - Portanto, se de fato obedecerdes aos mandamentos  que hoje vos ordeno, amando a Iahweh vosso Deus e servindo-o com todo o vosso coração e com toda a vossa alma,",
      "14 - darei chuva para a vossa terra no tempo certo: chuvas de outono e de primavera. Poderás assim recolher teu trigo, teu vinho novo e teu óleo;",
      "15 - darei erva no campo para  o teu rebanho, de  modo que  poderás comer  e  ficar saciado.",
      "16 - Contudo, ficai atentos a vós mesmos, para  que o vosso coração não se deixe seduzir e não vos desvieis para servir a outros deuses, prostrando-vos diante deles.",
      "17 - A cólera de Iahweh se  inflamaria contra vós e ele bloquearia o céu: não haveria  mais chuva e  a  terra não daria o seu produto; deste modo desapareceríeis rapidamente da boa terra que Iahweh vos dá!",
      "Conclusão —",
      "18 - Colocai estas minhas palavras no vosso coração e na vossa alma, ataia- as como um sinal em vossa mão, e sejam como um frontal entre os vossos olhos.",
      "19 - Ensinai-as aos vossos  filhos, falando delas sentado em tua casa e andando em teu caminho, deitado e de pé;",
      "20 - tu as escreverás nos umbrais da tua casa, e nas tuas portas,",
      "21 - para que vossos dias  e os dias de vossos filhos se multipliquem sobre a terra que Iahweh jurou dar aos vossos pais, e  sejam tão numerosos como os dias em que  o céu permanecer sobre a terra.",
      "22 - Com efeito, se observardes de fato todos estes mandamentos que hoje vos ordeno cumprir — amando a Iahweh vosso Deus, andando em todos os seus caminhos e aderindo a ele —,",
      "23 - Iahweh desalojará para vós todas essas nações para que tomeis posse de nações maiores e mais poderosas do que vós.",
      "24 - Todo lugar em que a sola dos vossos pés pisar será  vosso: o vosso território irá  desde o deserto até ao Líbano, desde o rio, o Eufrates, até ao mar ocidental.",
      "25 - Ninguém resistirá a vós: Iahweh vosso Deus espalhará  o medo  e o terror de  vós por  toda a terra em que pisardes, conforme vos falou.",
      "26 - Vede: hoje estou colocando a bênção e a maldição diante de vós:",
      "27 - A bênção, se  obedecerdes aos mandamentos de Iahweh vosso Deus que  hoje vos ordeno;",
      "28 - a maldição, se não obedecerdes aos mandamentos de Iahweh vosso Deus, desviando-vos do caminho que hoje vos ordeno, para  seguirdes outros deuses, que não conhecestes.",
      "29 - Quando Iahweh teu Deus te houver introduzido na  terra em que estás entrando a fim de tomares posse dela, colocarás a bênção sobre  o monte Garizam e a maldição sobre o monte Ebal.",
      "30 - (Estes montes, como se sabe, estão no outro lado do Jordão, a caminho do poente,  na  terra dos cananeus que  habitam na  Arabá, diante de Guilgal, perto do carvalhal de Moré.)",
      "31 - Pois estais atravessando o Jordão para entrardes e  tomardes posse  da  terra  que Iahweh vosso Deus vos dará: tomareis posse  dela  e  nela habitareis.",
      "32 - Portanto, cuidai de  pôr em prática todos os estatutos e as normas que  hoje coloco à vossa frente. II. O Código Deuteronômico"
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - São estes os estatutos e as normas que cuidareis de pôr em prática na terra cuja posse Iahweh, Deus dos teus pais te dará, durante todos os dias em que viverdes sobre a terra.",
      "O lugar do culto —",
      "2 - Devereis destruir todos os lugares em que as nações que  ireis conquistar tinham servido aos seus deuses, sobre os altos montes, sobre as colinas e sob toda árvore  verdejante.",
      "3 - Demolireis seus altares, despedaçareis suas esteias, queimareis seus postes sagrados e esmagareis os ídolos dos seus deuses, fazendo com que o nome deles desapareça de tal lugar.",
      "4 - Em relação a Iahweh vosso Deus não agireis desse modo.",
      "5 - Pelo  contrário:  buscá-lo-eis  somente  no  lugar  que  Iahweh  vosso  Deus  houver escolhido, dentre todas as vossas tribos, para aí colocar o seu nome e aí fazê-lo habitar.",
      "6 - Levareis para lá vossos holocaustos e vossos sacrifícios, vossos dízimos e os dons das vossas   mãos,   vossos   sacrifícios   votivos   e   vossos   sacrifícios   espontâneos,   os primogênitos das vossas vacas e  das vossas ovelhas.",
      "7 - E comereis lá, diante de Iahweh vosso Deus, alegrando-vos com todo o empreendimento da vossa mão,  vós e vossas famílias, com o que Iahweh teu Deus te  houver abençoado.",
      "8 - Não procedereis conforme procedemos aqui hoje: cada um fazendo o que lhe parece bom,",
      "9 - pois até agora ainda não entrastes no lugar de repouso e na herança que Iahweh teu Deus te dará.",
      "10 - Atravessareis o Jordão e habitareis na terra que Iahweh vosso Deus vos dará como herança: ele vos protegerá de todos os vossos inimigos ao redor, para que habiteis em segurança.",
      "11 - É no lugar que Iahweh vosso Deus houver escolhido para aí fazer habitar o seu nome  que trareis  tudo  o  que  eu  vos  ordenei:  vossos  holocaustos,  vossos  sacrifícios,  vossos dízimos,  os  dons  das  vossas  mãos  e  todas  as  oferendas  escolhidas  que  tiverdes prometido como voto a Iahweh.",
      "12 - Alegrar-vos-eis diante de Iahweh vosso Deus, vós, vossos filhos e  vossas filhas, vossos servos e  vossas servas, e  o levita que  mora em vossas cidades, pois ele não tem parte nem herança convosco.",
      "Precisões sobre  os sacrifícios —",
      "13 - Fica atento a  ti mesmo! Não oferecerás teus holocaustos em qualquer  lugar que vejas,",
      "14 - pois é  só no lugar  que Iahweh houver escolhido, numa das tuas tribos, que deverás oferecer teus holocaustos; é lá que deverás pôr em prática tudo o que eu te ordeno.",
      "15 - Entretanto, quando quiseres, poderás imolar e comer da carne em cada uma das tuas cidades, conforme a bênção que Iahweh teu Deus te houver concedido. Poderás comer tanto o puro como o impuro, assim como se come a gazela e o cervo;",
      "16 - o sangue, porém, não o comereis: tu o derramarás por terra como água.",
      "17 - Não poderás comer em tuas cidades o dízimo do teu trigo, do teu vinho novo e do teu óleo, nem os primogênitos das tuas vacas e  ovelhas, nem algo dos sacrifícios votivos que  hajas prometido, ou dos teus sacrifícios espontâneos, ou ainda dos dons da tua mão.",
      "18 - Tu os comerás diante de Iahweh teu Deus, somente no lugar que Iahweh teu Deus houver escolhido, tu, teu filho e tua filha, teu servo e tua serva, e o levita que habita contigo. E te alegrarás diante de Iahweh teu Deus de  todo o empreendimento da tua mão.",
      "19 - Fica atento a ti mesmo! Nunca abandones o levita em tua terra, todos os teus dias.",
      "20 - Quando Iahweh teu  Deus tiver alargado teu  território, conforme  te falara, e disseres: \"Eu queria comer carne!\", caso desejes comer carne, podes comer carne  o quanto queiras.",
      "21 - Se o lugar escolhido por Iahweh teu Deus para aí colocar o seu nome estiver muito longe de ti, poderás então imolar das vacas e ovelhas que Iahweh teu Deus te  houver  dado,  conforme  te  ordenei.  Poderás  comer  nas  tuas  cidades  o  quanto desejares.",
      "22 - Do mesmo modo como se come a gazela e o cervo, assim as comerás: o puro junto com o impuro.",
      "23 - Sê firme, contudo, para não comeres o sangue, porque o sangue é a vida. Portanto, não comas a vida com a carne.",
      "24 - Jamais o comerás! Derrama- o por terra como água.",
      "25 - Não o comas, para que tudo corra bem a ti e a teus filhos depois  de  ti,  pois  deste  modo  estarás  fazendo  o  que  é  reto  aos  olhos  de  Iahweh.",
      "26 - Todavia, das coisas que  te pertencem, tomarás o que  tiveres consagrado, bem como teus sacrifícios votivos, e  irás ao lugar que Iahweh houver escolhido.",
      "27 - Oferecerás teus holocaustos — a carne e o sangue — sobre o altar de Iahweh teu Deus: o sangue dos teus sacrifícios será derramado sobre o altar de Iahweh teu Deus, e comerás a carne.",
      "28 - Ouve com atenção, para pores em prática todas as coisas que te ordeno, para que tudo corra bem a ti e a teus filhos depois de ti, para sempre, pois estarás fazendo o que é bom e reto aos olhos de Iahweh teu Deus",
      "Contra os cultos cananeus —",
      "29 - Quando Iahweh teu Deus houver destruído as nações para onde te diriges, para te apoderares delas, e as tiveres conquistado e habitares em suas terras,",
      "30 - fica atento a ti mesmo! Não te deixes seduzir, não vás seguir o que ele havia exterminado da  tua frente; não procures pelos seus deuses,  dizendo: \"Como estas nações serviam os seus deuses? Vou fazer o mesmo!\"",
      "31 - Não procederás deste modo para com Iahweh teu Deus! Pois elas faziam a seus deuses tudo o que é abominação para Iahweh, tudo o que ele detesta: por seus deuses chegaram até a queimar os próprios filhos e filhas!"
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Cuidareis de  pôr em prática  tudo o que eu vos ordeno. Nada acrescentarás e  nada tirarás!",
      "Contra as  seduções da  idolatria —",
      "2 - Quando surgir em teu meio um profeta ou um intérprete de sonhos, e te apresentar um sinal ou um prodígio,",
      "3 - se este sinal ou prodígio que ele anunciou se realiza  e ele  te diz: \"Vamos seguir  outros deuses (que não conheceste)  e  servi-los\", —",
      "4 - não ouças as palavras desse profeta ou desse intérprete de sonhos. Porque é Iahweh vosso Deus que vos experimenta, para saber se de fato amais a Iahweh  vosso Deus com todo o  vosso coração  e com todo o  vosso ser.",
      "5 - Seguireis a Iahweh vosso Deus e a ele temereis, observareis seus mandamentos e obedecereis à sua voz, a ele servireis e a ele vos apegareis.",
      "6 - Quanto ao profeta ou intérprete  de  sonhos, deverá ser morto, pois pregou a rebeldia contra Iahweh vosso Deus, que vos fez sair da terra do Egito e vos resgatou da casa da escravidão, para te afastar do caminho em que Iahweh teu Deus te ordenou caminhar. Deste modo extirparás o mal do teu meio.",
      "7 - Se teu irmão — filho do teu pai ou da tua mãe —, teu filho, tua filha, ou a mulher que repousa em teu seio, ou o amigo que é como tu mesmo, quiser te seduzir secretamente, dizendo: \"Vamos servir a outros deuses\", deuses que nem tu nem teus pais conheceram,",
      "8 - — deuses de povos vizinhos, próximos ou distantes de ti, de uma extremidade da terra à outra,",
      "9 - não lhe darás consentimento, não o ouvirás, e que teu olho não tenha piedade dele; não uses de misericórdia e não escondas o seu erro.",
      "10 - Pelo contrário: deverás matá- lo! Tua mão será a primeira a matá-lo e, a seguir, a mão de todo o povo.",
      "11 - Apedreja-o até que morra, pois tentou afastar-te de Iahweh teu Deus, que te fez sair da terra do Egito, da casa da escravidão.",
      "12 - E  todo Israel ouvirá, ficará com medo e nunca mais se fará uma ação má como esta em teu meio.",
      "13 - Caso ouças dizer que, numa das cidades que Iahweh teu Deus te dará para aí morar,",
      "14 - homens vagabundos, procedentes do teu meio, seduziram os habitantes da sua cidade, dizendo: \"Vamos servir a outros deuses\", que não conhecestes,",
      "15 - deverás investigar,    fazendo uma    pesquisa    e    interrogando cuidadosamente. Caso seja verdade, se  o fato for constatado, se esta abominação foi praticada em teu meio,",
      "16 - deverás então passar  a fio de espada  os habitantes daquela cidade.  Tu  a  sacrificarás  como  anátema,  juntamente  com  tudo  o  que  nela  existe.",
      "17 - Reunirás   todos   os   seus   despojos   no   meio   da   praça   pública,   e   queimarás completamente a cidade e  todos os seus despojos para Iahweh teu Deus. Ela  ficará em ruínas para sempre e nunca mais será reconstruída.",
      "18 - Nada do que for sacrificado como anátema ficará em tua mão, para que Iahweh abandone o furor da sua cólera e te conceda o perdão, tenha piedade de ti e te multiplique, conforme jurou tos teus pais,",
      "19 - no caso de  teres obedecido à voz de Iahweh teu  Deus, observando todos os seus mandamentos, que hoje te ordeno, e praticando o que é reto aos olhos de Iahweh teu Deus."
    ]
  },
  {
    "title": "14 Proibição de uma prática idolátrica —",
    "verses": [
      "1 - Sois filhos de Iahweh vosso Deus. Nunca vos marcareis com uma incisão ou tonsura entre os vossos olhos por causa de um morto.",
      "2 - Sim! Tu és um povo consagrado a Iahweh teu Deus: foi a ti que Iahweh escolheu para que pertenças a ele como seu povo próprio, dentre  todos os povos que existem sobre  a face da terra.",
      "Animais puros e impuros —",
      "3 - Não comerás nada que seja abominável.",
      "4 - Eis os animais de  que  podereis comer: boi, carneiro, cabra,",
      "5 - cervo, gazela, gamo, cabrito montês, antílope, órix e cabra selvagem.",
      "6 - Podereis comer também de qualquer animal que tenha o casco fendido, a unha fendida nos dois cascos, e que rumine.",
      "7 - Contudo, há ruminantes e animais com casco fendido de  que  não comereis: o camelo, a  lebre  e  o texugo, que ruminam mas não têm o casco fendido; esses serão impuros para vós.",
      "8 - Quanto ao porco, que tem o casco fendido mas não rumina, vós o considerareis impuro. Não comereis de sua carne  e  nem tocareis em seus cadáveres.",
      "9 - De  tudo quanto vive  na água  podereis comer  o seguinte: de  todos os que  têm barbatanas e escamas podereis comer.",
      "10 - Não comereis, porém, de  todo o que  não tiver barbatanas e escamas: vós o considerareis impuro.",
      "11 - Podereis comer de toda ave pura.",
      "12 - Dentre elas, eis o que não podereis comer: o abutre, o giapeto, o xofrango;",
      "13 - o milhafre negro, as diversas espécies de milhafre vermelho,",
      "14 - todas as espécies de corvo,",
      "15 - o avestruz, a coruja, a gaivota e as diversas espécies de gavião,",
      "16 - o mocho, o íbis, o grão-duque,",
      "17 - o pelicano, o abutre  branco, o alcatraz,",
      "18 - a cegonha, as diversas espécies de garça, a poupa, o morcego.",
      "19 - Considerareis impuros to- dos os bichos que voam. Deles não comereis.",
      "20 - Podereis comer todas as aves puras.",
      "21 - Não podereis comer de nenhum animal que tenha morrido por si. Tu o darás ao forasteiro que  vive em tua cidade  para que ele o coma, ou vende-lo-ás a  um estrangeiro. Porque  tu és um povo consagrado a Iahweh teu Deus. Não cozerás um cabritinho no leite de sua mãe.",
      "O dízimo anual —",
      "22 - Todos os anos separarás o dízimo de todo o produto da tua semeadura que o campo produzir,",
      "23 - e diante de Iahweh teu Deus, no lugar que ele houver escolhido para aí fazer habitar o seu nome, comerás o dízimo do teu trigo, do teu vinho novo e  do teu  óleo, como também os primogênitos das tuas  vacas e das tuas ovelhas, para que aprendas continuamente a temer a Iahweh teu Deus.",
      "24 - Caso o caminho seja longo demais para ti, e não possas levar o dízimo — porque o lugar que Iahweh teu Deus escolheu para aí colocar o seu nome fica muito longe de ti, quando Iahweh teu",
      "Deus te houver abençoado, —",
      "25 - vende-o então por dinheiro, toma o dinheiro em tua mão e vai para o lugar que Iahweh teu Deus houver escolhido.",
      "26 - Lá trocarás o dinheiro por  tudo o que  desejares: vacas, ovelhas, vinho, bebida embriagante, tudo enfim que  te apetecer. Comerás lá, diante de Iahweh teu Deus, e te alegrarás, tu e a tua família.",
      "27 - Quanto ao levita que mora nas tuas cidades, não o abandonarás, pois ele não tem parte nem herança contigo.",
      "O dízimo trienal —",
      "28 - A cada três anos tomarás o dízimo da tua colheita no terceiro ano e o colocarás em tuas portas.",
      "29 - Virá então o levita (pois ele não tem parte nem herança contigo), o estrangeiro, o órfão e a viúva que vivem nas tuas cidades, e eles comerão e se saciarão. Deste modo Iahweh teu Deus te abençoará em todo trabalho que a tua mão realizar."
    ]
  },
  {
    "title": "15 O ano sabático —",
    "verses": [
      "1 - A cada sete anos farás remissão.",
      "2 - Eis o que significa esta remissão: todo credor que tinha emprestado alguma coisa a seu próximo remitirá o que havia emprestado; não explorará   seu próximo, nem seu irmão, porque terá sido proclamada a remissão em honra  de Iahweh.",
      "3 - Poderás explorar o estrangeiro, mas deixarás quite  o que  havias emprestado ao teu  irmão.",
      "4 - É  verdade  que em teu meio não haverá nenhum pobre, porque Iahweh vai abençoar-te na terra que Iahweh teu Deus te dará, para que a possuas como herança,",
      "5 - com a condição de que obedeças de fato à voz de Iahweh teu Deus, cuidando de  pôr em prática todos estes mandamentos que  hoje te ordeno.",
      "6 - Quando Iahweh teu Deus te houver abençoado, conforme disse, tu emprestarás a  muitas nações, mas nada  pedirás emprestado, dominarás muitas nações, mas nunca serás dominado.",
      "7 - Quando houver um pobre em teu meio, que seja um só dos teus irmãos numa só das tuas cidades, na terra que Iahweh teu Deus te dará, não endurecerás teu coração, nem fecharás a mão para com este teu irmão pobre;",
      "8 - pelo contrário: abre-lhe a mão, emprestando o que lhe falta, na medida da sua necessidade.",
      "9 - Fica atento a ti mesmo, para que não surja em teu coração um pensamento vil, como o dizer: \"Eis que se aproxima o sétimo ano, o ano da remissão\", e o teu olho se torne mau para com o teu irmão pobre, nada lhe dando; ele clamaria a Iahweh contra ti, e em ti haveria um pecado.",
      "10 - Quando lhe deres algo, não dês com má vontade, pois, em resposta a este gesto, Iahweh teu Deus te abençoará em todo teu trabalho, em todo empreendimento da tua  mão.",
      "11 - Nunca  deixará  de haver pobres na  terra; é  por isso que eu te ordeno: abre  a mão em favor do teu irmão, do teu humilde e do teu pobre em tua terra.",
      "O escravo —",
      "12 - Quando um dos teus irmãos, hebreu ou hebréia, for  vendido a ti, ele te servirá  por  seis anos. No sétimo ano tu o deixarás ir em liberdade.",
      "13 - Mas,  quando o deixares  ir em  liberdade,  não o despeças  de mãos  vazias:",
      "14 - carrega-lhe o  ombro com presentes  do produto do teu  rebanho, da  tua eira e  do teu  lagar. Dar-lhe-ás conforme a bênção que Iahweh teu Deus te houver concedido.",
      "15 - Recorda que foste escravo na terra do Egito, e que Iahweh teu Deus te resgatou. É por isso que eu te dou hoje esta ordem.",
      "16 - Mas se ele te diz: \"Não quero deixar-te\", se ele  te ama, a  ti e à  tua casa, e está  bem contigo,",
      "17 - tomarás então uma sovela e lhe furarás a orelha contra  a porta, e ele ficará sendo teu servo para sempre. O mesmo farás com a tua serva.",
      "18 - Que não te pareça difícil deixá-lo ir em liberdade: ele  te  serviu durante  seis anos pela  metade  do salário de  um diarista. E Iahweh teu Deus te abençoará em tudo o que fizeres.",
      "Os primogênitos —",
      "19 - Todo primogênito macho que nascer das tuas vacas ou ovelhas, tu o consagrarás a Iahweh teu Deus. Não trabalharás com o primogênito das tuas vacas, nem tosquiarás o primogênito das tuas  ovelhas.",
      "20 - Tu  o comerás em cada ano diante  de Iahweh teu Deus, tu e a tua casa, no lugar  que Iahweh houver escolhido.",
      "21 - Se ele tiver algum defeito — se for manco ou cego, ou tiver algum outro defeito grave —, não o sacrificarás a Iahweh teu Deus;",
      "22 - poderás comê-lo em tua cidade, o puro  junto com o impuro, como a gazela ou o cervo.",
      "23 - Não comerás, porém, o seu sangue: derrama-o por terra como água."
    ]
  },
  {
    "title": "16 As festas: Páscoa e Ázimos —",
    "verses": [
      "1 - Observa o mês de abib, celebrando uma Páscoa para Iahweh teu Deus, porque foi numa noite do mês de abib que Iahweh teu Deus te fez sair do Egito.",
      "2 - Sacrificarás para Iahweh teu Deus uma Páscoa, ovelhas e bois, no lugar  que Iahweh teu Deus houver escolhido para aí fazer habitar o seu nome.",
      "3 - Não comerás pão fermentado com ela. Durante sete dias comerás com ela Ázimos — um pão de miséria — pois saíste da terra do Egito às pressas, para  que te lembres do dia em que saíste da terra do Egito, todos os dias da tua vida.",
      "4 - Durante sete dias não se encontrará fermento em todo o teu território, e da carne que tiveres sacrificado na tarde do primeiro dia nada deverá restar para a manhã seguinte.",
      "5 - Não poderás sacrificar a Páscoa numa das cidades que Iahweh  teu  Deus te dará,",
      "6 - mas  tão-somente no  lugar  que Iahweh  teu Deus houver escolhido para aí fazer habitar o seu nome. Sacrificarás a Páscoa à tarde, ao pôr-do-sol, hora em que saíste do Egito.",
      "7 - Tu a cozerás e comerás no lugar que Iahweh teu Deus houver escolhido. Pela manhã voltarás e irás para as tuas tendas.",
      "8 - Durante seis dias comerás ázimos e no sétimo dia haverá uma solene reunião em honra de Iahweh teu Deus. Nenhum trabalho realizarás.",
      "Outras festas —",
      "9 - Contarás sete semanas. A partir do momento em que lançares a foice nas espigas, começarás a contar sete semanas.",
      "10 - Celebrarás então a festa das Semanas em honra  de Iahweh teu Deus. A oferta espontânea  que  a  tua mão fizer deverá  ser proporcional ao modo como Iahweh teu Deus te  houver abençoado.",
      "11 - E  te alegrarás diante de Iahweh teu Deus, — tu, teu filho e tua filha, teu servo e tua serva, o levita que vive em tua cidade, e  o estrangeiro, o órfão e a viúva  que vivem no meio de  ti, — no lugar que Iahweh teu Deus houver escolhido para aí fazer habitar o seu nome.",
      "12 - Recorda que foste escravo no Egito e cuida de pôr esses estatutos em prática.",
      "13 - Celebrarás a festa das Tendas durante sete dias, após ter recolhido o produto da tua eira e do teu lagar.",
      "14 - E ficarás alegre com a tua festa, tu, teu filho e tua filha, teu servo e tua serva, o levita e o estrangeiro, o órfão e a viúva que vivem nas tuas cidades.",
      "15 - Durante sete dias festejarás em honra de Iahweh teu Deus, no lugar que Iahweh houver escolhido; pois Iahweh teu Deus vai te abençoar em todas as tuas colheitas e em todo trabalho da tua mão, para que fiques cheio de alegria.",
      "16 - Três vezes por ano todo varão deverá comparecer diante de Iahweh teu Deus, no lugar  que ele houver escolhido: na  festa dos Ázimos, na  festa das Semanas e na festa das Tendas. E ninguém se apresente de mãos vazias diante  de Iahweh;",
      "17 - cada um traga seu dom conforme a bênção que Iahweh teu Deus te houver proporcionado.",
      "Os juízes —",
      "18 - Estabelecerás juízes e escribas em cada uma das cidades que Iahweh teu Deus vai dar para as tuas tribos. Eles julgarão o povo com sentenças justas.",
      "19 - Não perverterás o direito, não farás acepção de  pessoas e  nem aceitarás suborno, pois o suborno cega os olhos do sábio e falseia a causa dos justos.",
      "20 - Busca  somente a justiça, para que vivas e possuas a terra que Iahweh teu Deus te dará.",
      "Desvios do culto —",
      "21 - Não plantarás um poste sagrado ou qualquer árvore ao lado de um altar de Iahweh teu Deus que hajas feito para ti,",
      "22 - nem levantarás uma estela, porque Iahweh teu Deus a odeia."
    ]
  },
  {
    "title": "17",
    "verses": [
      "1 - Nunca  sacrificarás para Iahweh teu  Deus um boi ou uma  ovelha com defeito ou qualquer coisa grave: seria uma abominação para Iahweh teu Deus.",
      "2 - Se em teu meio, numa das cidades que Iahweh teu Deus te dará, houver algum homem ou mulher que faça o que é mau aos olhos de Iahweh leu Deus, transgredindo sua Aliança",
      "3 - para servir a outros deuses e prostrar-se diante deles — diante do sol, da lua ou todo o exército do céu —, o que eu não ordenei;",
      "4 - se isto for  denunciado a ti, ou se tu o ouvires, primeiro farás uma acurada investigação. Se for   verdade, se for constatado que uma tal abominação foi cometida em Israel,",
      "5 - então farás sair para as portas da cidade o homem ou a  mulher  que cometeu esta má ação, e apedrejarás o homem ou a mulher até  que morra.",
      "6 - Somente  pela  deposição  de  duas  ou  três  testemunhas  poder-se-á  condenar alguém à morte; ninguém será morto pela deposição de uma só testemunha.",
      "7 - A mão das testemunhas será a primeira a fazê-lo morrer, e depois a mão de todo o povo. Deste modo extirparás o mal do teu meio.",
      "Os juízes levitas —",
      "8 - Quando tiveres que julgar uma causa que te pareça demasiado difícil — causas duvidosas de  homicídio, de  pleito, de  lesões mortais, ou causas controvertidas em tua cidade —, levantar-te-ás e subirás ao lugar  que Iahweh teu Deus houver escolhido.",
      "9 - Irás então até aos sacerdotes levitas e ao juiz que estiver em função naqueles dias. Eles  investigarão e te anunciarão a sentença.",
      "10 - Agirás em conformidade com  a  palavra  que  eles  te  anunciarem  deste  lugar  que  Iahweh  houver  escolhido. Cuidarás de agir conforme todas as suas instruções.",
      "11 - Agirás segundo a instrução que te derem, e de acordo com a sentença que te anunciarem, sem te desviares para a direita ou para a esquerda da palavra que eles te houverem anunciado.",
      "12 - O homem que agir com presunção, não obedecendo ao sacerdote, que está ali para servir a Iahweh teu Deus, nem ao juiz, tal homem deverá ser morto. Deste modo extirparás o mal de Israel,",
      "13 - e, ouvindo, todo o povo temerá e nunca mais agirá com presunção.",
      "Os reis —",
      "14 - Quando tiveres entrado na terra que Iahweh teu Deus te dará, tomado posse dela  e nela habitares, e disseres: \"Quero estabelecer sobre mim um rei, como todas as nações que me rodeiam\",",
      "15 - deverás estabelecer sobre ti um rei que tenha sido escolhido por Iahweh teu Deus; é um dos teus irmãos que estabelecerás como rei sobre ti. Não poderás nomear um estrangeiro que  não seja teu irmão.",
      "16 - Ele, porém, não multiplicará cavalos para si, nem fará com que o povo volte ao Egito para aumentar a sua cavalaria, pois Iahweh vos disse: \"Nunca mais voltareis por este caminho!\"",
      "17 - Que ele não multiplique o número de suas mulheres, para que o seu coração não se desvie. E que não muitiplique excessivamente sua prata e seu ouro.",
      "18 - Quando subir ao trono real, ele deverá escrever  num livro, para seu uso, uma cópia  desta Lei, ditada pelos sacerdotes levitas.",
      "19 - Ela ficará com ele e ele a lerá  todos os dias da sua vida, para que aprenda a temer  a Iahweh seu Deus, observando todas as palavras desta Lei e colocando estes estatutos em prática.",
      "20 - Deste modo ele não se levantará orgulhosamente sobre  seus irmãos, nem se desviará deste mandamento para a direita ou para a esquerda, de modo a prolongar os dias do seu reinado, ele e seus filhos, no meio de Israel."
    ]
  },
  {
    "title": "18 O sacerdócio levítico —",
    "verses": [
      "1 - Os sacerdotes levitas, a tribo inteira de Levi, não terão parte  nem herança em Israel: eles viverão dos manjares oferecidos a Iahweh e  do seu patrimônio.",
      "2 - Esta  tribo não terá  uma  herança  no meio dos seus irmãos: Iahweh é  a sua herança, conforme lhe falou.",
      "3 - Eis os direitos que os sacerdotes têm sobre o povo, sobre os que  oferecem um sacrifício: do gado ou do rebanho serão dados ao sacerdote  a espádua, as queixadas e o estômago.",
      "4 - Dar-lhe-ás as primícias do teu trigo, do teu vinho novo e do teu óleo, como também as primícias da tosquia do teu rebanho.",
      "5 - Pois foi ele que Iahweh teu Deus escolheu dentre todas as tuas tribos, ele e seus filhos, para estar diante  de Iahweh teu  Deus, realizando o serviço divino e  dando a  bênção em nome  de Iahweh, todos os dias.",
      "6 - Quando vier um levita de alguma das tuas cidades, onde quer que ele more em todo Israel, e com todo o desejo do coração vier para o lugar que Iahweh houver escolhido,",
      "7 - e  oficiar em nome de Iahweh seu Deus, como todos os seus irmãos levitas que permanecem lá na presença de Iahweh;",
      "8 - ele comerá uma parte igual à deles, além do que ganhar pelas vendas do seu patrimônio.",
      "Os profetas —",
      "9 - Quando entrares na terra que Iahweh teu Deus te dará, não aprendas a imitar as abominações daquelas nações.",
      "10 - Que em teu meio não se encontre alguém que queime seu filho ou sua filha, nem que faça presságio, oráculo, adivinhação ou magia,",
      "11 - ou que pratique encantamentos, que interrogue espíritos ou adivinhos, ou ainda que invoque os mortos;",
      "12 - pois quem pratica essas coisas é abominável a Iahweh, e é por causa dessas abominações que Iahweh teu Deus as desalojará em teu favor.",
      "13 - Tu serás íntegro para com Iahweh teu Deus.",
      "14 - Eis que as nações que vais conquistar ouvem oráculos e adivinhos. Quanto a ti, isso não te é permitido por Iahweh teu Deus.",
      "15 - Iahweh teu  Deus suscitará um profeta co- mo eu no meio de  ti, dentre  os teus irmãos, e  vós o ouvireis.",
      "16 - É o que tinhas pedido a Iahweh teu Deus no Horeb, no dia da Assembléia: \"Não vou continuar  ouvindo a  voz de Iahweh meu Deus, nem vendo este grande  logo, para não morrer\",",
      "17 - e Iahweh me disse: \"Eles falaram bem.",
      "18 - Vou suscitar para eles um profeta como tu, do meio dos seus irmãos. Colocarei as minhas palavras em sua boca e ele lhes comunicará tudo o que eu lhes ordenar.",
      "19 - Caso haja alguém que não ouça as minhas palavras, que este profeta pronunciar em meu nome, eu próprio irei acertar contas com ele.",
      "20 - Todavia,  se  o profeta  tiver  a  ousadia  de  falar em meu nome  uma palavra  que eu não lhe  tiver  ordenado, ou se ele falar em nome  de  outros deuses,  tal profeta deverá ser morto.\"",
      "21 - Talvez perguntes em teu coração: \"Como vamos saber se tal palavra não é uma palavra de Iahweh?\"",
      "22 - Se o profeta fala em nome de Iahweh, mas a palavra não se cumpre, não se realiza, trata-se então de uma palavra que Iahweh não disse. Tal profeta falou com presunção. Não o temas!"
    ]
  },
  {
    "title": "19 O homicida e as cidades de refúgio —",
    "verses": [
      "1 - Quando Iahweh teu Deus houver eliminado as nações cuja terra Iahweh teu Deus te dará, e as conquistares e estiveres morando em suas cidades e casas,",
      "2 - separarás três cidades no meio da terra cuja posse Iahweh teu Deus te dará.",
      "3 - Estabelecerás o caminho, medirás as distâncias e dividirás em três partes o território da  terra que Iahweh teu Deus te  dará como herança; isto para que  nela se refugie todo o homicida.",
      "4 - Este é  o caso do homicida que  poderá  se refugiar  lá para se manter vivo: aquele que matar seu próximo involuntariamente, sem tê-lo odiado antes",
      "5 - (por exemplo: alguém vai com seu próximo ao bosque para cortar lenha; impelindo com força o machado para cortar a árvore, o ferro escapa do cabo, atinge o companheiro e o mata): ele poderá então se refugiar numa daquelas cidades, ficando com a vida salva;",
      "6 - para que o vingador do sangue, enfurecido, não persiga o homicida e o alcance, porque o caminho é longo, — tirando-lhe a vida sem motivo suficiente, pois antes ele não era inimigo do outro.",
      "7 - É por isso que eu te ordeno: \"Separa três cidades.\"",
      "8 - E quando Iahweh teu Deus fizer com que as tuas fronteiras se alarguem, como jurou a teus pais, e te der toda a terra que prometera dar a teus pais, —",
      "9 - com a condição de que cuides de pôr em prática todos estes mandamentos que hoje te ordeno, amando a Iahweh teu Deus e andando continuamente em seus caminhos, — acrescentarás ainda mais três cidades às três primeiras,",
      "10 - para que não se derrame sangue inocente na terra que Iahweh teu Deus te dará como herança, e não haja sangue sobre ti.",
      "11 - Contudo, se alguém é inimigo do seu próximo e lhe arma uma cilada, levantando-se e ferindo-o mortalmente, e a seguir se refugia numa daquelas cidades,",
      "12 - os anciãos da sua cidade enviarão pessoas para tirá-lo de lá e entregá-lo ao vingador do sangue, para que seja morto.",
      "13 - Que teu olho não tenha piedade  dele. Deste modo extirparás de Israel o derramamento de  sangue  inocente, e serás feliz. Os  limites  —",
      "14 - Não  deslocarás  as  fronteiras  do  teu  vizinho,  colocadas  pelos antepassados no patrimônio que irás herdar, na terra cuja posse Iahweh teu Deus te dará. As  testemunhas  —",
      "15 - Uma  única  testemunha  não  é  suficiente  contra  alguém,  em qualquer caso de iniqüidade ou de pecado que haja cometido. A causa será estabelecida pelo depoimento pessoal de duas ou três testemunhas.",
      "16 - Quando uma falsa testemunha se levantar contra alguém, acusando- o de alguma rebelião,",
      "17 - as duas partes em litígio se apresentarão diante de Iahweh, diante  dos sacerdotes  e  dos juízes que estiverem em função naqueles dias.",
      "18 - Os juízes investigarão cuidadosamente. Se a testemunha for uma testemunha falsa, e tiver caluniado seu irmão,",
      "19 - então vós a tratareis conforme ela própria maquinava tratar o seu próximo. Deste modo extirparás o mal do teu meio,",
      "20 - para  que os outros ouçam, fiquem com medo, e nunca mais tornem a praticar semelhante mal no meio de ti.",
      "21 - Que teu olho não tenha piedade. O talião — Vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
    ]
  },
  {
    "title": "20 A guerra e os soldados —",
    "verses": [
      "1 - Quando saíres para guerrear contra teus inimigos, se vires cavalos e carros  e um povo mais numeroso do que tu, não fiques com medo, pois contigo está Iahweh teu Deus, que te fez subir da terra do Egito.",
      "2 - Quando estiverdes para começar o combate, o sacerdote se aproximará para falar ao povo,",
      "3 - e lhe  dirá: \"Ouve, ó Israel! Estais hoje prestes a guerrear contra  os vossos inimigos. Não vos acovardeis,  nem  fiqueis  com  medo,  nem  tremais  ou  vos  aterrorizeis  diante  deles,",
      "4 - porque Iahweh vosso Deus marcha convosco, lutando  a  vosso favor contra  os vossos inimigos, para  salvar-vos!\"",
      "5 - Os escribas também falarão ao povo, dizendo: \"Quem construiu uma casa nova e ainda não a consagrou? Que se retire e volte para casa, para que não morra na batalha e outro a consagre.",
      "6 - Quem plantou uma vinha e ainda não colheu  seus primeiros frutos? Que  se retire e  volte  para casa, para que não morra  na batalha e outro colha os primeiros frutos.",
      "7 - Quem desposou uma mulher e ainda não a tomou? Que se retire e volte para casa, para que não morra na batalha e outro a tome.\"",
      "8 - E  os escribas continuarão a falar ao povo: \"Quem está com medo e se sente covarde? Que se retire e volte para casa, para que sua covardia não contagie seus irmãos!\"",
      "9 - Quando acabarem de falar ao povo, os escribas designarão os chefes das tropas para o comando do povo.",
      "A conquista  das cidades —",
      "10 - Quando estiveres para combater uma cidade,  primeiro propõe-lhe a paz.",
      "11 - Se ela aceitar a paz e abrir-te as portas, todo o povo  que nela se encontra ficará sujeito ao trabalho forçado e te servirá.",
      "12 - Todavia, se ela não aceitar a paz e declarar guerra contra ti, tu a sitiarás.",
      "13 - Iahweh teu Deus a entregará em tua mão, e passarás  todos  os  seus  homens  ao  fio  da  espada.",
      "14 - Quanto  às  mulheres,  crianças, animais e tudo o que houver na cidade, todos os seus despojos, tu os tomarás como presa. E comerás o despojo dos inimigos que Iahweh teu Deus te entregou.",
      "15 - Farás o mesmo com todas as cidades que estiverem muito distantes de ti, as cidades que não pertencem a estas nações.",
      "16 - Todavia, quanto às cidades destas nações que Iahweh teu Deus  te  dará  como  herança,  não  deixarás  sobreviver  nenhum  ser  vivo.",
      "17 - Sim, sacrificarás como anátema  os heteus, os amorreus, os cananeus, os ferezeus, os heveus, os jebuseus, conforme Iahweh teu Deus te ordenou,",
      "18 - para que não vos ensinem a praticar todas as abominações que elas  praticavam para seus deuses: estaríeis pecando contra Iahweh vosso Deus.",
      "19 - Quando tiveres que sitiar uma cidade durante muito tempo antes de atacá-la e  tomá-la,  não deves abater  suas árvores a golpes de  machado; alimentar-te-ás delas, sem cortá-las: uma árvore do campo é por acaso um homem, para que a trates como um sitiado?",
      "20 - Contudo, se sabes que tal árvore não é frutífera, podes então cortá-la e talhá-la para fazer instrumentos de assédio contra a cidade que está guerreando contigo, até que a tenhas conquistado."
    ]
  },
  {
    "title": "21 Caso de homicida desconhecido —",
    "verses": [
      "1 - Quando for encontrado um homem morto estendido no campo, na terra cuja posse Iahweh teu Deus te dará, e  ninguém souber quem o matou,",
      "2 - teus anciãos e teus escribas sairão e medirão as distâncias até às cidades que estiverem ao redor do morto,",
      "3 - determinando a cidade mais próxima do morto. A seguir, os anciãos daquela cidade tomarão uma novilha do gado, com a qual não se tenha trabalhado e ainda não tenha sido atrelada ao jugo.",
      "4 - Os anciãos daquela cidade farão com que  a  novilha  desça até  uma torrente  de água permanente, onde  ninguém trabalha nem semeia. E ali, sobre   a torrente, desnucarão a novilha.",
      "5 - Depois se aproximarão os sacerdotes levitas, pois foram eles que Iahweh teu Deus escolheu para o seu serviço e para que abençoem em nome de Iahweh, cabendo-lhes também resolver qualquer litígio ou crime.",
      "6 - E todos os anciãos da cidade mais próxima ao morto lavarão as mãos sobre a novilha desnucada na torrente,",
      "7 - fazendo a seguinte declaração: \"Nossas mãos  não derramaram este  sangue, e  nossos olhos nada  viram.",
      "8 - Perdoa ao teu  povo Israel, que resgataste, ó Iahweh; não permitas que um sangue inocente recaia sobre o teu povo Israel, e este sangue lhe será perdoado.\"",
      "9 - Tu porém, farás com que desapareça do teu meio o derramamento de sangue inocente, porque farás o que é reto aos olhos de Iahweh.",
      "As prisioneiras de guerra —",
      "10 - Quando saíres para guerrear contra  os teus inimigos, e Iahweh teu Deus os entregar em tua mão, e tiveres feito prisioneiros,",
      "11 - caso vejas entre eles uma mulher formosa e te enamores dela, tu a poderás tomar como mulher",
      "12 - e trazê- la  para  tua casa. Ela então  raspará a cabeça, cortará as unhas,",
      "13 - despirá  a veste de prisioneira  e permanecerá em tua casa. Durante um mês ela chorará  seu pai e  sua mãe. Depois disso irás a ela, desposá-la-ás, e ela será tua mulher.",
      "14 - Mais tarde, caso não gostes mais dela, tu a  deixarás ir em liberdade, mas de  modo algum a  venderás por dinheiro: não tirarás lucro à sua custa, após ter abusado dela.",
      "Direito de  primogenitura —",
      "15 - Se alguém tiver duas mulheres, amando a  uma e  não gostando da  outra, e ambas lhe tiverem dado filhos, se  o primogênito for da  mulher da qual ele não gosta,",
      "16 - este  homem, quando for  repartir a  herança entre  seus filhos, não poderá tratar o filho da mulher que ama como se fosse o mais velho, em detrimento do filho  da  mulher  da  qual  ele  não  gosta,  mas  que  é  o  verdadeiro  primogênito.",
      "17 - Reconhecerá como primogênito o filho da mulher da  qual ele não gosta, dando-lhe porção dupla de tudo quanto possuir, pois ele é a primícia da sua virilidade e o direito de primogenitura lhe pertence.",
      "O filho indócil —",
      "18 - Se alguém tiver um filho rebelde e indócil, que não obedece ao pai e à mãe e não os ouve mesmo quando o corrigem,",
      "19 - o pai e a mãe o pegarão e levarão aos anciãos da cidade, à porta do lugar,",
      "20 - e dirão aos anciãos da cidade: Este nosso filho é rebelde e indócil, não nos obedece, é devasso e beberrão.\"",
      "21 - E todos os homens da cidade  o apedrejarão até que morra. Deste modo extirparás o mal do teu meio, e todo Israel ouvirá e ficará com medo.",
      "Prescrições diversas —",
      "22 - Se  um homem, culpado  de um crime  que  merece  a pena de morte, é morto e suspenso a uma árvore,",
      "23 - seu cadáver não poderá permanecer na árvore à  noite; tu o sepultarás no mesmo dia,  pois o que for  suspenso é  um maldito de  Deus. Deste modo não tornarás impuro o solo que Iahweh teu Deus te dará como herança."
    ]
  },
  {
    "title": "22",
    "verses": [
      "1 - Se vês o boi ou a ovelha do teu irmão extraviados, não fiques indiferente a eles. Deves fazê-los voltar ao teu irmão.",
      "2 - Se teu irmão não for teu vizinho, ou caso não o conheças, recolhe-os em tua propriedade e guarda-os até que o teu irmão os procure; então os devolverás.",
      "3 - O mesmo farás com seu asno, o mesmo farás com seu manto e  o mesmo farás com qualquer  objeto que  o teu irmão tenha perdido e  que encontres. Não fiques indiferente a eles.",
      "4 - Se vês o asno ou o boi do teu irmão caídos no caminho, não fiques indiferente: ajuda-o a pô-los em pé.",
      "5 - A mulher não deverá usar  um artigo masculino, e nem o homem se vestirá com roupas de mulher, pois quem assim age é abominável a Iahweh teu Deus.",
      "6 -",
      "Se pelo caminho encontras um ninho de pássaros — numa árvore ou no chão — com filhotes ou ovos e a mãe sobre os filhotes ou sobre os ovos, não tomarás a mãe que está sobre os filhotes;",
      "7 - deves primeiro deixar a mãe partir em liberdade, depois pegarás os filhotes, para que tudo corra bem a ti e prolongues os teus dias.",
      "8 - Quando constróis uma casa nova, deves fazer um parapeito no terraço; deste modo evitarás que a tua casa seja responsável pela vingança do sangue, caso alguém dele caia.",
      "9 - Não semearás em tua vinha duas espécies de semente, para evitar que a vinha inteira se torne consagrada, tanto a semente que semeaste como o fruto da vinha.",
      "10 - Não lavrarás com um boi e um asno na mesma junta.",
      "11 - Não vestirás uma roupa mesclada de lã e linho.",
      "12 - Farás borlas nas quatro pontas do manto com que te cobrires.",
      "Atentados à reputação de uma jovem —",
      "13 - Se  um homem se casa com uma  mulher e, após coabitar com ela, começa   a   detestá-la,",
      "14 - imputando-lhe atos vergonhosos e difamando-a publicamente,  dizendo: \"Casei-me com esta mulher  mas, quando me aproximei dela, não encontrei os sinais da sua virgindade\",",
      "15 - o pai e a mãe da jovem tomarão as provas da sua virgindade e as levarão aos anciãos da cidade, na porta.",
      "16 - Então o pai da jovem dirá aos anciãos: \"Dei a minha filha como esposa a este homem, mas ele a detesta,",
      "17 - e eis que está lhe imputando atos vergonhosos, dizendo: 'Não encontrei os sinais da virgindade em tua filha!' Mas eis aqui as provas da virgindade da minha filha!\", e estenderão o lençol diante dos anciãos da cidade.",
      "18 - Os anciãos da cidade tomarão o homem, castigá-lo-ão",
      "19 - e lhe infligirão a multa de cem siclos de prata, que serão dados ao pai da jovem, por uma  virgem de Israel ter sido difamada publicamente. Além disso, ela continuará sendo sua  mulher e ele não poderá mandá-la embora  durante  toda  a  sua  vida.",
      "20 - Contudo,  se  a  denúncia  for  verdadeira,  se  não acharem as provas da virgindade da jovem,",
      "21 - levarão a jovem até à porta da casa do seu pai e os homens da cidade a apedrejarão até que morra, pois ela cometeu uma infâmia em Israel, desonrando a casa do seu pai. Deste modo extirparás o mal do teu meio.",
      "Adultério e fornicação —",
      "22 - Se um homem for  pego em flagrante deitado com uma mulher casada, ambos serão mortos, o homem que  se deitou com a mulher  e a  mulher. Deste modo extirparás o mal de Israel.",
      "23 - Se houver uma jovem virgem prometida a um homem, e um homem a encontra na cidade e se deita com ela,",
      "24 - trareis ambos à porta da cidade e  os apedrejareis até  que  morram: a jovem por  não ter gritado por  socorro na cidade, e o homem por ter abusado da mulher do seu próximo. Deste modo extirparás o mal do teu  meio.",
      "25 - Contudo, se  o homem encontrou a  jovem prometida  no campo, violentou-a e deitou-se com ela, morrerá somente o homem que se deitou com ela;",
      "26 - nada  farás à  jovem, porque ela não tem um pecado que  mereça  a  morte. Com efeito, este caso é semelhante ao do homem que ataca seu próximo e lhe tira a vida:",
      "27 - ele a encontrou no campo, e  a jovem prometida  pode  ter gritado, sem que  houvesse  quem a salvasse.",
      "28 - Se um homem encontra uma jovem virgem que não está prometida, e a agarra e se deita com ela e é pego em flagrante,",
      "29 - o homem que se deitou com ela dará ao pai da jovem cinqüenta siclos de prata, e ela ficará sendo a sua mulher, uma vez que abusou dela. Ele não poderá mandá-la embora durante toda a sua vida."
    ]
  },
  {
    "title": "23",
    "verses": [
      "1 - Um homem não tomará a mulher do seu pai, para não retirar dela o pano do manto do seu pai.",
      "Participação nas assembléias cultuais —",
      "2 - O homem com testículos esmagados ou com o membro viril cortado não poderá entrar na assembléia de Iahweh.",
      "3 - Nenhum bastardo entrará  na assembléia  de Iahweh; e seus descendentes também não poderão entrar  na assembléia de Iahweh até à décima geração.",
      "4 - O amonita e o moabita não poderão entrar na assembléia de Iahweh; e mesmo seus descendentes também não poderão entrar na assembléia  de Iahweh até  à décima geração, para  sempre;",
      "5 - isso porque não foram ao vosso encontro com pão e água quando caminháveis após a saída do Egito, e porque assalariaram a Balaão, filho de Beor, de Petor em Aram Naaraim, para  que te amaldiçoasse.",
      "6 - Mas Iahweh  teu  Deus  não  quis ouvir Balaão,  e Iahweh  teu  Deus transformou a maldição em bênção a teu favor, pois Iahweh teu Deus te ama.",
      "7 - Portanto, enquanto viveres, jamais favoreças a prosperidade e a felicidade deles.",
      "8 - Não abomines o edomita, pois ele é teu irmão. Não abomines o egípcio, porque foste um estrangeiro em sua terra.",
      "9 - Na terceira geração seus descendentes terão acesso à assembléia de Iahweh.",
      "Pureza no acampamento —",
      "10 - Quando tiveres saído para acampar contra os teus inimigos, procura guardar-te de  todo mal.",
      "11 - Se em teu  meio houver algum homem que ficou impuro por causa de uma polução noturna, ele deverá sair para   fora   do acampamento e  não voltará.",
      "12 - Ao cair da  tarde ele se lavará e, ao pôr-do-sol, poderá voltar ao acampamento.",
      "13 - Deverás prover um lugar fora do acampamento para as tuas necessidades.",
      "14 - Junto com teu equipamento tenhas também uma pá. Quando saíres para fazer as tuas necessidades, cava com ela, e ao terminar cobre as fezes.",
      "15 - Pois Iahweh teu Deus anda pelo acampamento para  te proteger e para entregar-te os inimigos. Portanto, teu acampamento deve ser santo, para que Iahweh não veja em ti algo de inconveniente e te volte as costas.",
      "Leis sociais e cultuais —",
      "16 - Quando um escravo fugir  do seu amo e  se refugiar em tua casa, não o entregues ao seu amo;",
      "17 - ele permanecerá contigo, entre os teus, no lugar que escolher, numa das tuas cidades, onde lhe pareça melhor. Não o maltrates!",
      "18 - Não haverá prostituta  sagrada entre as filhas de Israel, nem prostituto sagrado entre os filhos de Israel.",
      "19 - Não trarás à casa  de Iahweh teu Deus o salário de  uma  prostituta, nem o pagamento de  um \"cão\" por algum voto, porque ambos são abomináveis a Iahweh teu Deus.",
      "20 - Não emprestes ao teu irmão com juros, quer se trate de empréstimo de dinheiro, quer de víveres ou de qualquer outra coisa sobre a qual é costume exigir um juro.",
      "21 - Poderás fazer um empréstimo com juros ao estrangeiro; contudo, emprestarás sem juros ao teu irmão, para que Iahweh teu Deus abençoe todo empreendimento da tua mão na terra em que estás entrando, a fim de tomares posse dela.",
      "22 - Quando ofereces um voto a Iahweh teu Deus, não tardes em cumpri-lo, pois Iahweh teu Deus certamente  irá reclamá-lo de ti, e em ti haveria um pecado.",
      "23 - Se te absténs de fazer o voto, não haverá pecado em ti.",
      "24 - Contudo, cuidarás de cumprir o voto que os teus lábios proferiram, uma vez que com tua própria boca ofereceste espontaneamente um voto a Iahweh teu Deus.",
      "25 - Quando entrares na vinha do teu próximo poderás comer à vontade, até ficar saciado, mas  nada carregues  em  teu cesto.",
      "26 - Quando  entrares  na plantação  do  teu próximo poderás colher as espigas com a  mão, mas não passes a  foice  na  plantação do teu próximo."
    ]
  },
  {
    "title": "24 O divórcio —",
    "verses": [
      "1 - Quando um homem tiver  tomado uma mulher e consumado o matrimônio, mas esta logo depois não encontra mais graça a seus olhos, porque viu nela algo de inconveniente, ele  lhe escreverá então uma ata de  divórcio e a entregará, deixando-a sair de sua casa em liberdade.",
      "2 - Tendo saído de sua casa, se ela começa a pertencer a um outro,",
      "3 - e se também este a repudia, e lhe escreve e entrega em mãos uma ata de divórcio, e a deixa ir de sua casa em liberdade (ou se este outro homem que a tinha esposado  vem a morrer),",
      "4 - o primeiro marido que  a  tinha  repudiado  não poderá retomá-la como esposa, após ela ter-se tornado impura: isso seria um ato abominável diante de Iahweh. E tu não deverias fazer pecar a terra que Iahweh teu Deus te dará como herança.",
      "Medidas de proteção —",
      "5 - Quando um homem for recém-casado, não deverá ir para a guerra, nem será requisitado para qualquer coisa. Ele ficará em casa, de licença por um ano, alegrando a esposa que tomou.",
      "6 - Não tomarás como penhor as duas mós, nem mesmo a mó de cima, pois assim estarias penhorando uma vida.",
      "7 - Se alguém for pego em flagrante seqüestrando um dos irmãos, dentre os filhos de Israel — para explorá-lo ou vendê-lo — tal seqüestrador será morto. Deste modo extirparás o mal do teu meio.",
      "8 - Quando houver lepra, cuida de pôr diligentemente em prática tudo o que os sacerdotes levitas  vos  ensinarem;  cuidareis  de  pôr  em  prática  o  que  eu  lhes  tiver  ordenado.",
      "9 - Lembra-te do que Iahweh teu Deus fez a Marin no caminho, quando saístes do Egito.",
      "10 - Quando fizeres algum empréstimo ao teu próximo, não entrarás em sua casa para  lhe tirar  o penhor.",
      "11 - Ficarás do lado  de fora, e  o homem a  quem fizeste  o empréstimo virá para fora  trazer-te o penhor.",
      "12 - Se  for  um pobre, porém, não irás dormir conservando o seu penhor;",
      "13 - ao pôr-do-sol deverás devolver sem falta o penhor, para que ele durma com o seu manto e te abençoe. E, quanto a ti, isso será um ato de justiça diante de Iahweh  teu Deus.",
      "14 - Não  oprimirás  um assalariado  pobre,  necessitado,  seja ele  um dos teus irmãos ou um estrangeiro que  mora em tua terra, em tua cidade.",
      "15 - Pagar  lhe-ás o salário a cada  dia, antes que  o sol se ponha, porque ele é  pobre  e  disso depende  a  sua vida. Deste modo, ele não clamará  a Iahweh contra  ti, e em ti não haverá pecado.",
      "16 - Os pais não serão mortos em lugar dos filhos, nem os filhos em lugar dos pais. Cada um será executado por seu próprio crime.",
      "17 - Não perverterás o direito do estrangeiro e do órfão, nem tomarás como penhor a roupa da viúva.",
      "18 - Recorda que foste escravo na terra do Egito, e que Iahweh teu Deus de lá te resgatou. É por isso que eu te ordeno agir deste modo.",
      "19 - Quando estiveres ceifando a colheita em teu campo e esqueceres um feixe, não voltes para pegá-lo: ele é do estrangeiro, do órfão e da viúva, para que Iahweh teu Deus te abençoe em todo trabalho das tuas mãos.",
      "20 - Quando sacudires os frutos da tua oliveira, não repasses os ramos: o resto será  do estrangeiro, do órfão e da  viúva.",
      "21 - Quando vindimares a tua vinha, não voltes a rebuscá-la: o resto será do estrangeiro, do órfão e da viúva.",
      "22 - Recorda que foste escravo na terra do Egito. É por isso que eu te ordeno agir deste modo."
    ]
  },
  {
    "title": "25",
    "verses": [
      "1 - Quando houver querela entre  dois homens e vierem à justiça, eles serão julgados, absolvendo-se  o inocente e condenando-se  o culpado.",
      "2 - Se  o culpado merecer açoites, o juiz o  fará  deitar-se e mandará açoitá-lo em sua presença, com um número de açoites proporcional à  sua culpa.",
      "3 - Fá-lo-á açoitar quarenta  vezes, não mais; não aconteça  que, caso seja açoitado mais vezes, a ferida se torne grave e o teu irmão fique aviltado a teus olhos.",
      "4 - Não amordaçarás o boi que debulha o grão.",
      "A lei do levirato —",
      "5 - Quando dois irmãos moram juntos e  um deles morre, sem deixar filhos, a mulher do morto não sairá para casar-se com um estranho à família; seu cunhado virá até ela e a tomará, cumprindo seu de- ver de cunhado.",
      "6 - Oprimogênito que ela der à luz tomará o nome do irmão morto, para que o nome deste não se apague em Israel.",
      "7 - Contudo, se o cunhado recusa desposar a cunhada, esta irá aos anciãos, na porta, e  dirá: \"Meu cunhado está  recusando suscitar  um nome para seu irmão em Israel! Não quer cumprir seu dever de cunhado para comigo!\"",
      "8 - Os anciãos da cidade o convocarão e conversarão  com  ele.  Se  ele  persiste,  dizendo:  \"Não  quero  desposá-la!\",",
      "9 - então  a cunhada  se  aproximará  dele  na  presença  dos  anciãos,  tirar-lhe-á  a  sandália  do  pé, cuspirá em seu rosto e fará esta declaração: \"É isto que se deve fazer a um homem que não edifica  a casa  do seu irmão\";",
      "10 - e em Israel o chamarão com o apelido de \"casa  do descalçado.\"",
      "O pudor nas brigas —",
      "11 - Quando homens estiverem brigando — um homem contra seu irmão — e a mulher de um deles se aproxima para livrar o marido dos socos do outro, e estende a mão, agarrando-o pelas suas vergonhas,",
      "12 - tu cortarás a mão dela. Que teu olho não tenha piedade!",
      "Apêndice —",
      "13 - Não terás em tua bolsa dois tipos de peso: um pesado e outro leve.",
      "14 - Não terás em tua casa dois tipos de  medida: uma grande  e  outra  pequena.",
      "15 - Terás um peso íntegro e justo, medida íntegra e justa, para que os teus dias se prolonguem sobre o solo que  Iahweh  teu Deus  te dará.",
      "16 - Porque  Iahweh  teu Deus  abomina a todos  os  que praticam estas coisas, todos os que cometem injustiça.",
      "17 - Lembra-te do que Amalec te fez no caminho, quando saístes do Egito:",
      "18 - ele veio ao teu encontro no caminho, quando estavas cansado e extenuado e, pela tua retaguarda, sem temer a Deus, atacou a todos os desfalecidos que  iam atrás.",
      "19 - Quando Iahweh teu Deus te der  sossego de  todos os inimigos que te cercam, na terra que Iahweh teu Deus te dará para que a possuas como herança, deverás apagar a memória de Amalec de sob o céu. Não te esqueças!"
    ]
  },
  {
    "title": "26 As primícias —",
    "verses": [
      "1 - Quando entrares na terra que Iahweh teu Deus te dará como herança, e a  possuíres e nela habitares,",
      "2 - tomarás as primícias de todos os frutos que recolheres do solo que Iahweh teu Deus te dará e, colocando-as num cesto, irás ao lugar que Iahweh teu Deus houver escolhido para aí fazer habitar o seu nome.",
      "3 - Virás ao sacerdote em função naqueles dias e  lhe dirás: \"Declaro hoje a Iahweh meu Deus que entrei na terra que Iahweh, sob juramento, prometera aos nossos pais que nos daria!\"",
      "4 - Osacerdote receberá o cesto de tua mão, colocá-lo-á diante do altar de Iahweh teu Deus,",
      "5 - e, tomando a palavra, tu dirás diante de Iahweh leu Deus: \"Meu pai era  um arameu errante: ele  desceu ao Egito e ali residiu com poucas pessoas; depois tornou-se uma  nação grande, forte  e numerosa.",
      "6 - Os egípcios, porém, nos maltrataram e  nos humilharam, impondo-nos uma dura escravidão.",
      "7 - Gritamos então a Iahweh, Deus dos nossos pais, e Iahweh ou viu a nossa voz:  viu nossa miséria, nosso sofrimento e nossa opressão.",
      "8 - E Iahweh nos fez sair do Egito com mão forte e braço estendido, em meio a grande  terror, com sinais e  prodígios,",
      "9 - e  nos trouxe  a este lugar, dando nos esta terra, uma terra onde mana leite e mel.",
      "10 - E agora, eis que trago as primícias dos frutos do solo que tu me deste, Iahweh.\"  E as depositarás diante de Iahweh teu Deus, e te prostrarás diante  de Iahweh teu Deus.",
      "11 - Alegrar-te-ás, então, por  todas as coisas boas que Iahweh teu Deus deu a ti e à tua casa e, juntamente contigo, o levita e o estrangeiro que reside em teu meio.",
      "O dízimo  trienal —",
      "12 - No terceiro ano, o ano dos dízimos, quando tiveres acabado de separar todo o dízimo da tua colheita e o tiveres dado ao levita, ao estrangeiro, ao órfão e à viúva para que comam e fiquem saciados em tuas cidades,",
      "13 - tu dirás diante de Iahweh teu Deus: \"Tirei de minha casa o que estava consagrado e o dei ao levita, ao estrangeiro, ao órfão e à viúva, conforme todos os mandamentos que me ordenaste. Não transgredi nem me esqueci dos teus mandamentos.",
      "14 - Dele nada comi durante o meu luto, e, estando eu impuro, dele nada tirei, e dele nada ofereci por um morto. Obedeci à voz de Iahweh meu Deus e agi conforme tudo o que me ordenaste.",
      "15 - Inclina-te da tua morada santa, do céu, e abençoa o teu povo Israel, como também o solo que nos deste, conforme juraste aos nossos pais, uma terra onde mana leite e mel.\" III. Discurso conclusivo FIM DO SEGUNDO DISCURSO",
      "Israel, povo de  Iahweh —",
      "16 - Hoje Iahweh teu Deus te ordena cumprir esses estatutos e normas. Cuidarás de pô-los em prática com todo o teu coração e com toda a tua alma.",
      "17 - Hoje  fizeste Iahweh declarar  que ele seria  teu Deus, e  que  tu andarias em seus caminhos, observando seus estatutos, seus mandamentos e suas normas, e obedecendo à sua voz.",
      "18 - E  hoje Iahweh te fez declarar que tu serias o seu povo próprio, conforme te falou, e que observarias todos os seus mandamentos;",
      "19 - que ele te faria superior em honra, fama e glória a todas as nações que ele fez, e  tu serias um povo consagrado a Iahweh teu Deus, conforme ele te falou."
    ]
  },
  {
    "title": "27 Inscrição da Lei e cerimônias cultuais —",
    "verses": [
      "1 - Moisés e os anciãos de Israel ordenaram então ao povo: \"Observai todos os mandamentos que  hoje vos ordeno.",
      "2 - No dia em que atravessardes o Jordão para entrardes na terra que Iahweh teu Deus te dará, erigirás grandes pedras e as caiarás.",
      "3 - E sobre elas escreverás todas as palavras desta Lei, quando atravessares para entrar na terra que Iahweh teu Deus te dará, uma terra onde mana leite e mel, conforme te falou Iahweh, Deus dos teus pais.",
      "4 - Após ter atravessado o Jordão erigireis estas pedras, conforme hoje vos ordeno, sobre o monte Ebal, e as caiarás.",
      "5 - E lá edificarás um altar para Iahweh teu Deus, um altar de pedras não trabalhadas por ferro;",
      "6 - é com pedras brutas que irás edificar o altar de Iahweh teu Deus, e sobre ele oferecerás holocaustos a Iahweh  teu  Deus.",
      "7 - Oferecerás ali sacrifícios de comunhão  e comerás, alegrando-te  diante  de  Iahweh  teu  Deus.",
      "8 - Sobre  essas  pedras  escreverás  todas  as palavras desta Lei, gravando-as bem.\"",
      "9 - A seguir, Moisés e os sacerdotes levitas falaram a todo Israel: \"Fica em silêncio e ouve, ó Israel: hoje te tornaste o povo de Iahweh teu Deus.",
      "10 - Portanto,   obedecerás à voz de Iahweh teu Deus e porás em prática os mandamentos e os estatutos que hoje te ordeno.\"",
      "11 - E naquele dia Moisés deu a seguinte ordem ao povo:",
      "12 - \"Eis os que se postarão sobre o monte Garizim para abençoar o povo, quando tiverdes atravessado o Jordão: Simeão, Levi, Judá, Issacar, José e Benjamim.",
      "13 - E eis os que se postarão sobre o monte Ebal para a maldição: Rúben, Gad, Aser,Zabulon, Dã  e  Neftali.",
      "14 - Os levitas tomarão a  palavra e, em alta  voz, dirão a  todos os homens de Israel:",
      "15 - Maldito seja o homem que  faz um ídolo esculpido ou fundido, abominação para Iahweh, obra de artesão, e o põe em lugar secreto! E todo o povo dirá: Amém!",
      "16 - Maldito seja aquele que desonra seu pai e sua mãe! E todo o povo dirá: Amém!",
      "17 - Maldito seja aquele que desloca a fronteira do seu vizinho! E todo o povo dirá: Amém!",
      "18 - Maldito seja aquele  que extravia um cego no caminho!  E todo o povo dirá: Amém!",
      "19 - Maldito seja aquele  que  perverte o direito do estrangeiro, do órfão e da viúva! E todo o povo dirá: Amém!",
      "20 - Maldito seja aquele que se deita com a mulher do seu pai, pois retira dela o pano do manto do seu pai! E todo o povo dirá: Amém!",
      "21 - Maldito  seja  aquele  que  se  deita  com  um  animal!  E  todo  o  povo  dirá:  Amém!",
      "22 - Maldito seja aquele que se deita com sua irmã, filha de seu pai ou filha de sua mãe! E todo o povo dirá: Amém!",
      "23 - Maldito seja aquele  que  se  deita com sua  sogra!  E todo o povo dirá! Amém!",
      "24 - Maldito seja aquele que fere o seu próximo às escondidas! E todo o povo dirá: Amém!",
      "25 - Maldito seja aquele  que aceita suborno  para  matar uma  pessoa inocente! E todo o povo dirá: Amém!",
      "26 - Maldito seja aquele que não mantém as palavras desta Lei, não pondo-as em prática! E todo o povo dirá: Amém!\""
    ]
  },
  {
    "title": "28 As bênçãos prometidas —",
    "verses": [
      "1 - Portanto, se obedeceres de fato à voz de Iahweh teu Deus, cuidando de  pôr em prática  todos os seus mandamentos que eu hoje te ordeno, Iahweh teu Deus te  fará superior a  todas as nações da  terra.",
      "2 - Estas são as bênçãos que virão sobre ti e te atingirão, se obedeceres à voz de Iahweh teu Deus:",
      "3 - Bendito serás tu na cidade, e bendito serás tu no campo!",
      "4 - Bendito será o fruto do teu ventre, o fruto do teu solo, o fruto dos teus animais, a cria das tuas vacas e a prole das tuas ovelhas!",
      "5 - Bendito será o teu cesto e  a tua amassadeira!",
      "6 - Bendito serás tu ao entrares, e  bendito serás tu ao saíres!",
      "7 - Iahweh  te entregará, já vencidos em tua frente,  os inimigos que se levantarem contra ti; sairão contra ti por um caminho, e por sete caminhos fugirão de ti.",
      "8 - Iahweh ordenará  que a  bênção permaneça contigo, em teus celeiros e em todo empreendimento da tua mão; e te abençoará na terra que Iahweh teu Deus te dará.",
      "9 - Iahweh te constituirá para  si como povo que lhe é consagrado, conforme te jurou, se observares os mandamentos de Iahweh teu Deus e andares em seus caminhos.",
      "10 - Todos os povos da terra verão que levas o nome de Iahweh, e ficarão com medo de ti.",
      "11 - Iahweh te concederá abundância de bens no fruto do teu ventre, no fruto dos teus animais e no fruto do teu solo, este solo que Iahweh jurou aos teus pais que te daria.",
      "12 - Iahweh abrirá o seu bom tesouro para ti, o céu, para dar no tempo oportuno  a chuva para  a  tua terra, abençoando todo trabalho da  tua  mão; e emprestarás a  muitas nações, porém nada tomarás emprestado.",
      "13 - Iahweh te colocará como cabeça, e não como cauda; estarás sempre por cima, e não por baixo, se ouvires os mandamentos de Iahweh teu Deus, que hoje te ordeno observar e pôr em prática,",
      "14 - sem  te desviares para a direita ou para a esquerda de qualquer uma das palavras que hoje vos ordeno, indo seguir outros deuses e servi-los.",
      "As maldições —",
      "15 - Todavia, se não obedeceres à voz de Iahweh teu Deus, cuidando de pôr em prática  todos os seus mandamentos e estatutos que  hoje  te  ordeno, todas estas maldições virão sobre ti e te atingirão:",
      "16 - Maldito serás tu na cidade, e maldito serás tu no campo!",
      "17 - Maldito será o teu cesto e a tua amassadeira!",
      "18 - Maldito será o fruto do teu ventre, o fruto do teu  solo, a cria  das tuas vacas e  a  prole  das tuas ovelhas!",
      "19 - Maldito serás tu ao entrares, e maldito serás tu ao saíres!",
      "20 - Iahweh enviará contra ti a maldição, o pânico e a ameaça em todo empreendimento da tua mão, até que sejas exterminado, até que   pereças rapidamente   por causa   da maldade   das tuas ações, pelas quais me abandonaste. 21 Iahweh fará com que a peste se apegue a ti até que te elimine do solo em que estás entrando, a fim de  tomares posse dele.",
      "22 - Iahweh te ferirá com tísica  e febre, com inflamação, delírio, secura, ferrugem e mofo, que te perseguirão até que pereças.",
      "23 - O céu sobre a tua cabeça ficará como bronze, e a terra debaixo de ti como ferro.",
      "24 - Iahweh transformará a chuva da tua terra em cinza e pó, que descerá do céu sobre ti até que fiques em ruínas.",
      "25 - Iahweh te entregará, já vencido, aos teus inimigos: sairás ao encontro deles por um caminho, e por sete caminhos deles fugirás! Transformar-te-ás em objeto de espanto para todos os reinos da terra.",
      "26 - Teu cadáver será o alimento de todas as aves do céu e dos animais da  terra, e  ninguém os espantará.",
      "27 - Iahweh te ferirá com úlceras do Egito, com tumores, crostas e sarnas que não poderás curar.",
      "28 - Iahweh te ferirá com loucura, cegueira e demência;",
      "29 - ficarás tateando ao meio-dia como o cego que  tateia na escuridão, e  nada  será bem sucedido em teus caminhos. Serás oprimido e explorado todos os dias, sem que  ninguém te  socorra.",
      "30 - Desposarás uma mulher  e  um outro homem a possuirá; construirás uma casa e não a habitarás; plantarás uma vinha e não a vindimarás;",
      "31 - teu boi será  morto sob teus olhos e dele não comerás; teu jumento será roubado na tua frente e a ti não voltará; tuas ovelhas serão dadas aos teus inimigos, sem que ninguém te ajude.",
      "32 - Teus filhos e tuas filhas serão entregues a um outro povo: teus olhos verão isso e ficarão consumidos de saudade todo o dia, e tua mão nada poderá fazer.",
      "33 - O produto do teu solo e de todo o teu trabalho será comido por um povo que  não  conheces,  e  tu  serás  tão-  somente  oprimido  e  maltratado  todos  os  dias.",
      "34 - Enlouquecerás com o espetáculo que os teus olhos irão ver.",
      "35 - Iahweh te ferirá com uma úlcera maligna nos joelhos e nas pernas, de que não poderás sarar, desde a sola dos pés até ao alto da cabeça.",
      "36 - Iahweh te levará — juntamente com o rei que constituíste sobre ti — para uma nação que nem tu nem teus pais conheceram, e lá servirás a outros deuses, feitos de  madeira e de  pedra.",
      "37 - Serás motivo de assombro, de provérbio e de caçoada em meio a todos os povos onde Iahweh te houver conduzido.",
      "38 - Lançarás muitas sementes no campo e pouco colherás, porque o gafanhoto as comerá.",
      "39 - Plantarás vinhas e as cultivarás, porém não beberás vinho e nada vindimarás, pois o verme as devorará.",
      "40 - Terás oliveiras em todo o teu território, porém  não te ungirás com óleo, porque tuas azeitonas cairão.",
      "41 - Gerarás filhos e filhas que não serão teus, pois irão para o cativeiro.",
      "42 - Os  insetos  se  apoderarão  de  todas  as  tuas  árvores  e  dos  frutos  do  teu  solo.",
      "43 - Oestrangeiro que vive em teu meio se elevará à tua custa cada vez mais alto, e tu cada vez mais baixo descerás.",
      "44 - Ele poderá emprestar a ti, e tu nada lhe poderás emprestar: é ele que ficará como cabeça, e tu ficarás como cauda.",
      "45 - Essas maldições todas virão sobre ti e te perseguirão e te atingirão, até que sejas exterminado, porque não obedeceste à  voz  de  Iahweh  teu  Deus,  observando  seus  mandamentos  e  estatutos  que  ele  te ordenou.",
      "46 - Elas serão um sinal e um prodígio contra ti e a tua descendência, para sempre.",
      "Perspectivas de guerra e de exílio —",
      "47 - Uma vez que não serviste a Iahweh teu Deus com alegria e generosidade quando estavas na abundância,",
      "48 - servirás então o inimigo que Iahweh enviará contra ti, na fome e na sede, com nudez e privação total. Ele porá em teu pescoço um jugo de  ferro até que sejas exterminado.",
      "49 - Iahweh erguerá contra  ti uma nação longínqua, dos confins da terra, como águia veloz, uma nação cuja língua não compreendes,",
      "50 - nação de rosto duro, que não respeita o ancião e não tem piedade do jovem.",
      "51 - Ela comerá o  fruto dos teus animais  e o fruto do teu solo, até que sejas exterminado; não te deixará trigo, nem vinho novo, nem óleo, nem a cria das tuas vacas ou a  prole das tuas ovelhas, até que  te faça  perecer.",
      "52 - Ela te sitiará em todas as tuas cidades, até  que venham abaixo por  toda a  terra os muros altos e  fortificados em que punhas a  tua segurança; ele te sitiará em todas as tuas cidades, por  toda  a  terra  que Iahweh teu Deus te houver dado.",
      "53 - Então, na angústia do assédio com que o teu inimigo te apertar, irás comer o fruto do teu ventre: a carne  dos filhos e  filhas que Iahweh teu Deus te houver dado.",
      "54 - O mais delicado e refinado homem do teu meio olhará com maldade para o seu irmão, para a mulher que ele estreitava em seu peito e para os filhos que lhe restarem,",
      "55 - por ter de repartir com algum deles a carne dos filhos que está para comer, pois nada mais lhe restará na angústia  do assédio com que o teu inimigo vai te apertar, em todas as tuas cidades.",
      "56 - A mais delicada é refinada das mulheres do teu meio — tão delicada e refinada que nunca pôs a sola dos pés no chão — olhará com maldade para o homem que ela estreitava em seu seio, e também para seu filho e sua filha,",
      "57 - e para a placenta que lhe sai dentre as pernas, e para o filho que acaba de dar à luz, pois faltando tudo, ela os comerá às escondidas, por causa da angústia do assédio com que o teu inimigo vai te apertar, em todas as tuas cidades.",
      "58 - Se não cuidares de pôr em prática todas as palavras desta Lei escritas neste livro, temendo este nome glorioso e terrível — \"Iahweh teu Deus\" —,",
      "59 - Iahweh ferirá a ti e à tua descendência com pragas espantosas, pragas tremendas e persistentes, doenças graves e incuráveis.",
      "60 - Voltará contra ti as pragas do Egito que te horrorizavam, e elas se apegarão a ti.",
      "61 - E ainda mais: Iahweh lançará contra ti todas as doenças e pragas que não estão escritas neste livro da Lei, até que  sejas exterminado.",
      "62 - Restarão de  vós poucos homens,  vós que éreis tão numerosos quanto as estrelas do céu! Uma vez que não obedeceste à voz de Iahweh teu Deus,",
      "63 - do mesmo modo que Iahweh se comprazia em vos fazer  o bem e  vos multiplicar, assim também ele  terá  prazer em vos destruir  e  vos exterminar:  sereis arrancados do solo em que estás entrando a  fim de  tomares posse dele.",
      "64 - E Iahweh te dispersará por todos os povos, de um extremo da terra ao outro, e aí servirás a outros deuses que nem tu nem teus pais conheceram, feitos de madeira e pedra.",
      "65 - Em meio a essas nações jamais terás tranqüilidade, e a  sola do teu pé  não encontrará um lugar para  descansar. Lá Iahweh te dará um coração inquieto, olhos mortiços e respiração fugidia.",
      "66 - Tua vida penderá à tua frente  por  um fio; ficarás apavorado noite e  dia, e  não acreditarás mais na  vida.",
      "67 - Pela manhã dirás: \"Quem dera fosse tarde...\", e pela tarde dirás: \"Quem dera fosse manhã...\", por causa do pavor que se apoderará do teu coração e pelo espetáculo que os teus olhos irão ver.",
      "68 - Iahweh vos fará  voltar ao Egito, de barco ou pelo caminho do qual eu te dissera: \"Nunca mais o vereis!\" Lá vos poreis à venda aos teus inimigos como escravos e escravas, e não haverá comprador! TERCEIRO DISCURSO",
      "69 - São estas as palavras da Aliança que Iahweh mandara Moisés concluir com os filhos de Israel na terra de Moab, além da Aliança que havia concluído com eles no Horeb."
    ]
  },
  {
    "title": "29 Recordação histórica —",
    "verses": [
      "1 - Moisés convocou todo Israel e  disse: Vós mesmos vistes tudo o que Iahweh realizou na terra do Egito, contra Faraó, seus servidores todos e contra a  sua terra:",
      "2 - as grandes provas que  os vossos olhos viram, aqueles  sinais e prodígios  grandiosos.",
      "3 - Contudo,  até o  dia de hoje  Iahweh  não  vos  tinha dado  um coração para compreender, olhos para ver e ouvidos para ouvir.",
      "4 - Eu vos fiz caminhar quarenta anos pelo deserto, sem que  vossas vestes envelhecessem, nem a sandália  dos teus pés.",
      "5 - Não tivestes pão para comer, nem vinho ou bebida embriagante para beber, para que compreendêsseis que eu sou Iahweh, o vosso Deus.",
      "6 - Viestes depois até a este lugar. Seon, rei de Hesebon, e Og, rei de Basã, saíram ao nosso encontro para a guerra, mas nós os vencemos.",
      "7 - Conquistamos sua terra e a demos como herança a Rúben, a Gad e  à  meia tribo de Manassés.",
      "8 - Observai as palavras desta Aliança  e  ponde-as em prática para serdes bem sucedidos em tudo quanto fizerdes.",
      "A Aliança em Moab —",
      "9 - Vós vos colocastes hoje diante de Iahweh vosso Deus — os chefes das vossas tribos, os anciãos, os escribas e  todos os homens de Israel,",
      "10 - com vossas crianças e mulheres (inclusive o estrangeiro que está no teu acampamento, desde o que corta a tua madeira até o que tira água para ti), —",
      "11 - a fim de entrar na Aliança de Iahweh teu Deus, no pacto com imprecação que Iahweh teu Deus assume hoje contigo,",
      "12 - para que hoje ele te constitua como seu povo,  e que ele próprio se torne teu Deus, conforme te falou e  segundo havia jurado a  teus pais, Abraão, Isaac e Jacó.",
      "13 - Não é somente convosco que eu estou concluindo esta Aliança e este pacto com imprecação,",
      "14 - mas também com aquele que está aqui conosco hoje, diante de Iahweh nosso Deus, bem como com aquele que  não está hoje aqui conosco.",
      "15 - Sim, vós conheceis de  que modo  habitávamos  na terra  do Egito,  e como passamos em meio às nações que atravessastes;",
      "16 - vistes suas abominações e seus ídolos, madeira, pedra, prata  e  ouro  que elas possuem.",
      "17 - Que não exista entre vós homem ou mulher, clã ou tribo cujo coração se desvie hoje de Iahweh nosso Deus, indo servir aos deuses daquelas nações! Que entre vós não exista uma raiz que produza planta venenosa ou amarga!",
      "18 - Portanto, ouvindo as palavras deste  pacto com imprecação, se alguém abençoar  a  si próprio no coração, dizendo: \"Vou ter paz, mesmo que ande conforme a obstinação do meu coração, pois a abundância da água fará a sede desaparecer\",",
      "19 - Iahweh jamais consentirá em perdoá-lo. Pelo contrário, sua ira e ciúme  se inflamarão contra  tal homem, sobrevindo-lhe toda a imprecação escrita neste livro, e Iahweh lhe apagará o nome de sob o céu.",
      "20 - E, para seu infortúnio, Iahweh o separará de todas as tribos  de Israel, conforme as imprecações da Aliança escrita neste livro da Lei.",
      "Perspectivas de exílio —",
      "21 - A geração futura — vossos filhos que irão se levantar depois de vós — e o estrangeiro vindo de uma terra longínqua, vendo as pragas desta terra e as enfermidades que Iahweh lhe tiver infligido, dirão:",
      "22 - \"Enxofre e sal, toda a sua terra está queimada; ela não será  mais semeada, nada  mais fará germinar e  nenhuma erva  nela crescerá! Foi como a  destruição de Sodoma  e Gomorra, Adama  e Seboim, que Iahweh destruiu em sua ira e furor!\"",
      "23 - E todas as nações dirão: \"Por que Iahweh agiu desse modo com esta terra? Que  significa o ardor de tão grande ira?\"",
      "24 - E responderão: \"É porque abandonaram a Aliança  que Iahweh, Deus dos seus pais, havia concluído com eles, quando os tirou da terra do Egito.",
      "25 - Eles foram servir outros deuses e os adoraram, deuses que não conheciam e que ele não lhes havia designado.",
      "26 - Então a ira de Iahweh se inflamou contra esta terra, fazendo-lhe sobrevir toda a maldição escrita neste livro.",
      "27 - Iahweh os arrancou do próprio solo com ira, furor  e grande  indignação, e  os atirou numa  outra  terra, como hoje  se  vê.\"",
      "28 - As coisas escondidas pertencem a Iahweh nosso Deus; as coisas reveladas, porém, pertencem a nós e aos nossos filhos para sempre, para que ponhamos em prática todas as palavras desta Lei."
    ]
  },
  {
    "title": "30 Volta do exílio e conversão —",
    "verses": [
      "1 -",
      "Quando se cumprirem em ti todas estas palavras — a bênção e a maldição que eu te propus —, se as meditares em teu coração, em meio a todas  as  nações  para  onde  Iahweh  leu  Deus  te  houver  expulsado,",
      "2 - e  quando  te converteres a Iahweh teu Deus, obedecendo à sua  voz conforme  tudo o que  hoje te ordeno, tu e teus filhos, com todo o teu coração e com toda a tua alma,",
      "3 - então Iahweh teu Deus mudará a tua sorte para melhor e se compadecerá de ti; Iahweh teu Deus voltará atrás e te reunirá de todos os povos entre os quais te havia dispersado.",
      "4 - Ainda que tivesses sido expulso para os confins do céu, de lá te reuniria Iahweh teu Deus, e de lá te tomaria",
      "5 - para te reintroduzir na terra que os teus pais possuíram, para que a possuas; ele te fará feliz e te multiplicará mais ainda que os teus pais.",
      "6 - Iahweh teu Deus circuncidará o teu coração e o coração da tua descendência, para que ames a Iahweh teu Deus com todo o teu coração e com toda a tua alma, e vivas.",
      "7 - Iahweh teu Deus fará recair  todas essas imprecações sobre  os teus inimigos, sobre  os que te odiaram e perseguiram.",
      "8 - Quanto a ti, voltarás a  obedecer à voz de Iahweh teu Deus, pondo em prática  todos os seus mandamentos que  hoje te ordeno.",
      "9 - Iahweh teu Deus tornar-te-á próspero em todo trabalho da tua mão, no fruto do teu ventre, no fruto dos teus animais e no fruto do teu solo. Porque Iahweh voltará a se comprazer com a tua felicidade, assim como se comprazia com a felicidade dos teus pais,",
      "10 - caso obedeças à voz de Iahweh teu Deus, observando seus mandamentos e seus estatutos escritos neste livro da Lei, caso te convertas com todo o teu coração e com toda a tua alma a Iahweh teu Deus.",
      "11 - Porque este mandamento que hoje te ordeno não é excessivo para ti, nem está fora do teu alcance.",
      "12 - Ele não está no céu, para que fiques dizendo: \"Quem subiria por nós até o céu, para trazê-lo a nós, para que possamos ouvi-lo e pô-lo em prática?\"",
      "13 - E não está no além-mar, para  que  fiques dizendo: \"Quem atravessaria o mar por nós, para trazê-lo a nós, para que possamos ouvi-lo e pô-lo em prática?\"",
      "14 - Sim, porque a palavra está muito perto de ti: está na tua boca e no teu coração, para que a ponhas em prática.",
      "Os dois caminhos —",
      "15 - Eis que hoje estou colocando diante de ti a vida e a felicidade, a morte  e  a  infelicidade.",
      "16 - Se  ouves os mandamentos de Iahweh teu Deus que  hoje te ordeno — amando a Iahweh teu Deus, andando em seus caminhos e  observando seus mandamentos, seus estatutos e  suas normas —, viverás e  te multiplicarás. Iahweh teu Deus  te  abençoará  na  terra  em  que  estás  entrando  a  fim  de  tomares  posse  dela.",
      "17 - Contudo, se o teu coração se desviar e não ouvires, e te deixares seduzir e te prostrares diante de outros deuses, e os servires,",
      "18 - eu hoje vos declaro: é certo que perecereis! Não prolongareis vossos dias sobre o solo em que, ao atravessar o Jordão, estás entrando para dele tomar posse.",
      "19 - Hoje tomo o céu e a terra como testemunhas contra vós: eu te propus a vida ou a morte, a bênção ou a medição. Escolhe, pois, a vida, para que vivas tu  e  a  tua  descendência,",
      "20 - amando  a  Iahweh  teu  Deus,  obedecendo  à  sua  voz  e apegando-te a ele. Porque  disto depende a  tua  vida  e o prolongamento dos teus dias. E assim poderás habitar sobre este solo que Iahweh jurara dar a teus pais, Abraão, Isaac e Jacó. IV. Últimos atos e morte de Moisés"
    ]
  },
  {
    "title": "31 A missão de Josué —",
    "verses": [
      "1 - Moisés falou estas palavras a todo Israel.",
      "2 - E acrescentou: \"Tenho hoje cento e  vinte anos. Não posso mais ser chefe, e Iahweh me disse: 'Não atravessarás este Jordão.'",
      "3 - Quem vai atravessar à tua frente é o próprio Iahweh teu Deus. Ele mesmo exterminará estas nações da tua frente e as conquistará. E Josué atravessará à  tua frente, conforme Iahweh te falou.",
      "4 - Iahweh as tratará  do mesmo modo que  tratou Seon e  Og, os reis amorreus, e  a  terra deles, que ele reduziu a  ruínas.",
      "5 - Iahweh as entregará a vós e as tratareis conforme os mandamentos que vos ordenei.",
      "6 - Sede fortes e corajosos! Não tenhais medo e nem fiqueis aterrorizados diante delas, porque Iahweh teu  Deus é  quem vai contigo!  Ele  nunca  te  deixará, jamais te abandonará!\"",
      "7 - Moisés chamou então a Josué e, em presença de todo Israel, disse-lhe: \"Sê forte e corajoso, pois tu entrarás com todo este povo na terra que Iahweh jurara dar aos seus pais, e tu os farás herdá-la.",
      "8 - O próprio Iahweh irá à tua frente. Ele estará contigo! Nunca te deixará, jamais te abandonará! Não tenhas medo, nem te apavores!\"",
      "A leitura  ritual da Lei —",
      "9 - Moisés escreveu então esta Lei e deu-a aos sacerdotes, os filhos de Levi, que carregavam a Arca da Aliança de Iahweh, como também a todos os anciãos de Israel.",
      "10 - E Moisés ordenou-lhes: \"No fim de cada sete anos, precisamente no ano da  Remissão, durante a  festa das Tendas,",
      "11 - quando todo Israel vier apresentar-se diante de Iahweh teu Deus no lugar que ele tiver escolhido, tu proclamarás esta Lei aos ouvidos de  todo Israel.",
      "12 - Reúne  o povo, os homens e as mulheres, as crianças e  o estrangeiro que está em tuas cidades, para que ouçam e aprendam a temer a Iahweh vosso Deus, e cuidem de pôr em prática todas as palavras desta Lei.",
      "13 - E seus filhos que ainda  não sabem ouvirão e aprenderão a  temer  a Iahweh vosso Deus, todos os dias em que viverdes sobre o solo do qual ides tomar posse ao atravessardes o Jordão.",
      "Instruções de Iahweh —",
      "14 - Iahweh disse então a Moisés: \"Eis que os dias da tua morte se aproximam. Chama Josué, e apresentai-vos na Tenda da Reunião, para que eu lhe dê minhas ordens.\" Moisés e Josué foram à Tenda da Reunião.",
      "15 - Iahweh apareceu na Tenda, numa coluna de nuvem; e a coluna de nuvem se deteve à entrada da Tenda.",
      "16 - Iahweh disse então a Moisés: \"Eis que vais descansar com os teus pais, e este povo se levantará para  se prostituir com os deuses da terra estrangeira em que está para entrar. Ele vai me abandonar, rompendo a  Aliança  que com ele concluí.",
      "17 - Naquele dia minha cólera se inflamará contra ele, e eu os abandonarei e lhes ocultarei a minha face. Então ele será devorado e muitos males e adversidades o atingirão. E naquele dia ele dirá: 'Se tais males me atingiram, não será porque meu Deus não está mais em meu meio?'",
      "18 - Sim, naquele dia eu lhes ocultarei completamente a minha face, por causa de todo o mal que ele tiver feito, voltando-se para outros deuses.",
      "O cântico testemunha —",
      "19 - \"E agora, escrevei este cântico para vós. Ensina- o aos filhos de Israel, coloca-o em sua boca, para que ele seja um testemunho a meu favor contra os filhos de Israel.",
      "20 - Quando eu o tiver introduzido no solo onde mana leite e mel que, sob juramento, prometi dar aos seus pais, ele comerá e ficará saciado, engordará e se voltará para  outros  deuses  e  os  servirá,  desprezando-me  e  rompendo  a  minha  Aliança.",
      "21 - Portanto, quando muitos males e adversidades o tiverem atingido, este cântico deporá contra ele como testemunho, porque não será esquecido nos lábios da sua descendência. Com efeito, sei o desígnio que ele está formando hoje, antes mesmo que eu o introduza na terra que prometi.\"",
      "22 - E naquele mesmo dia Moisés escreveu este cântico e o ensinou aos filhos de Israel.",
      "23 - Ordenou então a Josué, filho de Nun: \"Sê forte e corajoso, pois tu introduzirás os filhos de Israel na  terra  que eu lhes havia  prometido; quanto a  mim, eu estarei contigo!\"",
      "A Lei é colocada ao lado da Arca —",
      "24 - Quando acabou de escrever num livro esta Lei até o fim,",
      "25 - Moisés ordenou aos levitas que carregavam a Arca da Aliança de Iahweh:",
      "26 - \"Tomai este livro da Lei e colocai-o ao lado da Arca da Aliança de Iahweh vossoDeus. Ele estará ali como um testemunho contra ti.",
      "27 - Porque eu conheço o teu espírito rebelde e a tua dura cerviz. Se hoje, enquanto ainda estou vivo convosco, sois rebeldes a Iahweh, quanto mais após a minha morte!",
      "Israel reunido para ouvir o cântico —",
      "28 - \"Reuni junto a mim todos os anciãos das vossas tribos e  os vossos escribas, para que eu fale estas palavras aos seus ouvidos, e tome o céu e a terra como testemunhas contra eles.",
      "29 - Pois eu sei que após a minha morte ireis vos corromper completamente, desviando-vos do caminho que vos ordenei; então o mal vos sobrevirá  no futuro, por  terdes praticado o que  é  mau aos olhos de Iahweh, irritando-o com as obras das vossas mãos.\"",
      "30 - A seguir, aos ouvidos de toda a assembléia de Israel, Moisés proclamou integralmente as palavras deste cântico: CÂNTICO DE MOISÉS"
    ]
  },
  {
    "title": "32",
    "verses": [
      "1 - Dá ouvidos, ó céu, que eu vou falar; ouve, ó terra, as palavras da minha boca!",
      "2 - Desça como chuva  minha  doutrina, minha  palavra  se espalhe como orvalho, como chuvisco sobre a  relva que  viceja e aguaceiro sobre  a grama verdejante.",
      "3 - Eu vou proclamar o nome de Iahweh; quanto a vós, engrandecei o nosso Deus!",
      "4 - Ele é a Rocha, e sua obra  é perfeita, pois toda a sua conduta é o Direito. É Deus verdadeiro e sem injustiça, ele  é  a Justiça, e  a  Retidão.",
      "5 - Corromperam-se  os que  sem tara ele gerou, geração depravada e pervertida.",
      "6 - É isto que devolveis a Iahweh? Povo  idiota e sem sabedoria... Não é ele teu pai, teu criador? Ele próprio te fez e te firmou!",
      "7 - Recorda os dias que  se  foram, repassa  gerações e gerações... Pergunta ao teu pai e ele contará, interroga  os anciãos e eles te  dirão.",
      "8 - Quando o Altíssimo repartia as nações, quando espalhava os filhos de Adão ele fixou fronteiras para os povos, conforme o número dos filhos de Deus;",
      "9 - mas a parte de Iahweh foi o seu povo, o lote da sua herança foi Jacó.",
      "10 - Ele o achou numa terra do deserto, num vazio solitário e ululante.Cercou-o, cuidou dele e guardou-o com carinho, como se fosse  a menina dos seus olhos.",
      "11 - Como a águia que  vela  por seu ninho e revoa  por cima  dos filhotes, ele  o tomou, estendendo as suas asas, e o carregou em cima  de  suas penas.",
      "12 - O  único  a conduzi-lo foi Iahweh, nenhum deus estrangeiro o acompanhou.",
      "13 - Fê-lo cavalgar sobre as alturas da terra e alimentou-o com produtos do campo; fê-lo sugar mel de um rochedo e óleo de uma dura pedreira,",
      "14 - coalhada de vaca e leite de ovelha, com gordura de carneiros e cordeiros; e manadas de  Basã, e cabritos, com a gordura da  polpa do trigo e  o sangue da uva, que bebes fermentado.",
      "15 - Jacó comeu e saciou-se, Jesurun engordou e deu coices, (ficaste gordo, robusto,  corpulento) rejeitou  o Deus que o  fizera,  desprezou sua Rocha salvadora;",
      "16 - provocaram seu ciúme com estranhos e com abominações o deixaram enfurecido;",
      "17 - sacrificaram a  demônios, falsos deuses, a  deuses que  não haviam conhecido, (deuses) novos, recentemente chegados, e  que  vossos pais nunca  haviam temido.",
      "18 - (Desprezas a Rocha  que te deu à  luz, esqueces o Deus que te gerou.)",
      "19 - Iahweh viu isso e ficou enfurecido, rejeitando seus filhos e suas filhas.",
      "20 - E disse: Vou ocultar-lhes o meu rosto e ver qual será  o seu futuro! Pois são uma geração pervertida, são filhos que não têm fidelidade!",
      "21 - Provocaram meu ciúme com um deus falso, e me irritaram com seus ídolos vazios; pois vou provocar seu ciúme com um povo falso, vou irritá-los com uma nação idiota !",
      "22 - Sim! O fogo da minha ira está ardendo e vai queimar até ao mais fundo do Xeol; vai devorar a terra  e seus produtos, e abrasar  o alicerce das montanhas.",
      "23 - Vou lançar males sobre eles, e contra eles esgotar as minhas flechas!",
      "24 - Vão ficar enfraquecidos pela fome, corroídos por febres e pestes violentas; porei o dente das feras contra eles, com veneno de serpentes do deserto.",
      "25 - Fora, a espada lhes tirará os filhos e dentro o terror se instalará; perecerão todos: o jovem e a donzela, a criança de peito e o velho encanecido.",
      "26 - Pensei: \"Vou reduzi-los a pó, apagar  sua memória  dentre  os homens!\"",
      "27 - Mas temi a jactância do inimigo, a interpretação dos seus adversários, pois diriam: \"Nossa  mão prevaleceu, não foi Iahweh quem o fez!\"",
      "28 - Pois é uma nação sem juízo, neles não há discernimento.",
      "29 - Se fossem sábios o entenderiam, saberiam discernir o seu futuro.",
      "30 - Como pode um homem só perseguir mil, e dois porem em fuga a dez mil, senão porque sua Rocha os vendera e porque Iahweh os entregara?",
      "31 - Sim, sua rocha não é como a nossa Rocha, e nossos inimigos o podem atestar.",
      "32 - Pois  sua vinha é vinha de Sodoma e vem das plantações de Gomorra; suas uvas são uvas venenosas, e seus cachos são amargos;",
      "33 - seu vinho é um veneno de serpente, uma violenta peçonha de cobras.",
      "34 - E ele, não se abriga ele junto a mim, sigilado em meus tesouros?",
      "35 - É minha a vingança e a represália, no dia em que seu pé escorregar. Sim, o dia da sua ruína vem chegando, seu destino futuro se aproxima.",
      "36 - (Pois Iahweh fará justiça ao seu povo, e terá piedade dos seus servos.) Ao ver que sua mão vai fraquejando e que não há mais nem livre nem escravo,",
      "37 - ele   dirá: \"Onde estarão os seus deuses,   a rocha   onde buscavam seu refúgio?",
      "38 - Não comiam a gordura dos seus sacrifícios? Não bebiam o vinho das suas libações? Que se ponham em pé e vos socorram, e sejam eles a vossa proteção!\"",
      "39 - E agora, vede bem: eu, sou eu, e fora de mim não há outro Deus! Sou eu que mato e faço viver, sou eu que firo e torno a curar (e da  minha  mão ninguém se livra).",
      "40 - Sim, eu levanto a mão ao céu, e juro: \"Tão verdade como eu vivo eternamente,",
      "41 - quando eu afiar minha espada  fulgurante e minha mão agarrar o Direito, tomarei vingança do meu adversário,  e  retribuirei àqueles  que  me  odeiam.",
      "42 - Embriagarei minhas flechas com sangue  e  minha espada devorará  a carne, sangue  dos mortos e cativos, das cabeças cabeludas do inimigo.\"",
      "43 - Exultai com ele, ó céus, e adorem-no todos os filhos de Deus! Nações, exultai com seu povo, e afirmem sua força todos os anjos de Deus! Porque ele vinga o sangue  dos seus servos, e  toma vingança  dos seus adversários. Ele retribui àqueles que o odeiam, e purifica a terra do seu povo! 44 Moisés veio com Josué, filho de Nun, e proclamou todas as palavras deste cântico aos ouvidos do povo.",
      "A Lei, fonte de vida —",
      "45 - Moisés terminou de falar essas palavras a todo Israel,",
      "46 - e acrescentou: \"Ficai atentos a  todas as palavras que  hoje  tomo como testemunho contra vós; vós as ordenareis aos vossos filhos, para que as observem, pondo em prática todas as palavras desta Lei.",
      "47 - Não é uma palavra inútil para vós, porque ela é a vossa vida, e é por esta palavra que prolongareis vossos dias sobre o solo do qual ides tomar posse, ao atravessardes o Jordão.\"",
      "Anúncio da morte de Moisés —",
      "48 - Nesse mesmo dia, Iahweh falou a Moisés:",
      "49 - \"Sobe a esta montanha dos Abarim, sobre o monte Nebo,  na terra  de Moab, diante de Jericó, e contempla  a  terra  de  Canaã  que  eu  dou  como  propriedade  aos  filhos  de  Israel.",
      "50 - Morrerás no monte em que  tiveres subido e  irás reunir-te aos teus, assim como o teu irmão Aarão, que foi reunido ao seu povo no monte Hor,",
      "51 - pois fostes infiéis a mim no meio dos filhos de Israel, junto às águas de Meriba-Cades, no deserto de Sin, não reconhecendo a minha santidade no meio dos filhos de Israel.",
      "52 - Por isso contemplarás a terra à tua frente, mas não poderás entrar nela, na terra que estou dando aos filhos de Israel.\""
    ]
  },
  {
    "title": "33 As bênçãos de Moisés —",
    "verses": [
      "1 - Esta é  a  bênção com que  Moisés, homem de  Deus, abençoou os filhos de Israel, antes de morrer:",
      "2 - Iahweh veio do Sinai, alvoreceu para eles de Seir, resplandeceu do monte Farã. Dos grupos de Cades veio a eles, desde o sul até às encostas.",
      "3 - Tu,  que amas os antepassados,  todos os santos estão em tua mão.  Eles  se prostraram aos teus pés e correram sob a tua direção.",
      "4 - (Moisés prescreveu-nos uma lei.)A assembléia de Jacó entra em sua herança!",
      "5 - Houve  um rei em Jesurun, quando os chefes do povo se reuniram juntamente com as tribos de Israel.",
      "6 - Que Rúben viva e não morra, e subsista o número pequeno dos seus homens!",
      "7 - Eis o que ele diz a Judá: Ouve, Iahweh, a voz de Judá e introduze-o em seu povo. Que suas mãos defendam seu direito, e o auxiliarás contra os inimigos.",
      "8 - A Levi ele diz: Dá a Levi teus Urim e teus Tummim ao homem que amas, que puseste à prova em Massa  e querelaste junto às águas de Meriba.",
      "9 - Ele diz de seu pai e mãe: \"Nunca os vi.\" Ele não reconhece mais seus irmãos e ignora seus filhos. Sim, eles observaram a tua palavra e mantêm a tua Aliança.",
      "10 - Eles ensinam tuas  normas a Jacó e  tua Lei a Israel. Eles oferecem incenso às tuas  narinas e holocaustos sobre o teu altar.",
      "11 - Abençoa a sua força, ó Iahweh, e aprecia a obra de suas mãos. Fere os rins dos seus adversários e dos que o odeiam, para que não se levantem!",
      "12 - A Benjamim ele diz: O amado de Iahweh repousa tranqüilo junto a ele; o Altíssimo o protege todo o dia e habita entre as suas encostas .",
      "13 - A José ele diz: Sua terra é bendita de Iahweh: dele é o melhor orvalho do céu e do abismo subterrâneo;",
      "14 - o melhor dos produtos do sol e o melhor do que cresce nas luas;",
      "15 - as primícias dos montes antigos e o melhor das colinas de outrora;",
      "16 - o melhor da terra  e do seu produto, e o favor do que habita na Sarça. Que  a cabeleira abunde sobre a cabeça de José, sobre a fronte do consagrado entre os irmãos!",
      "17 - Ele é  seu touro primogênito, a glória  lhe pertence. Seus chifres são chifres de  búfalo: com eles investe contra  os povos até as extremidades da terra. São estas as miríades de Efraim, e estes os milhares de Manassés.",
      "18 - A Zabulon ele diz: Sê feliz em  tuas expedições, Zabulon, e tu, Issacar, em tuas tendas!",
      "19 - Sobre  a montanha em que os povos invocam, ali oferecem sacrifícios de justiça, pois exploram as riquezas marinhas e os tesouros escondidos na areia.",
      "20 - A Gad ele diz: Bendito aquele que dá espaço a Gad!  Ele repousa como leoa, após destroçar braço, face  e crânio.",
      "21 - Ele reserva as primícias para si, pois lá coube-lhe a parte do chefe. Ele veio a ser chefe do povo, executando a justiça de Iahweh e suas normas sobre Israel.",
      "22 - A Dã ele diz: Dã é um filhote de leão que se arroja de Basã.",
      "23 - A Neftali ele diz: Neftali é saciado de favores e repleto das bênçãos de Iahweh: ele toma posse do mar e do sul.",
      "24 - A  Aser ele diz: Bendito seja Aser entre os filhos, seja o favorito entre os irmãos, e que no óleo banhe o seu pé!",
      "25 - Sejam de ferro e bronze teus ferrolhos e tua segurança perdure por teus dias!",
      "26 - Ninguém é como o Deus de Jesurun: ele cavalga  pelo céu em teu auxílio, e  pelas nuvens, com a sua majestade!",
      "27 - O Deus de outrora é o teu refúgio. Cá embaixo, ele é o braço antigo que expulsa o inimigo da tua frente, e diz: \"Extermina!\"",
      "28 - Israel habita em segurança. A fonte  de Jacó fica  à parte, numa terra de  trigo e vinho, sob um céu que destila orvalho.",
      "29 - Feliz és tu, ó Israel! Quem é como tu, povo vencedor? Em Iahweh está o escudo que te  socorre e  a espada  que  te leva ao triunfo. Teus inimigos vão querer bajular-te, mas tu pisarás suas costas."
    ]
  },
  {
    "title": "34 A morte de Moisés —",
    "verses": [
      "1 - Moisés subiu então das estepes de Moab para o monte Nebo, ao cume do Fasga, que está diante  de Jericó. E Iahweh mostrou-lhe toda  a  terra: de Galaad até Dã,",
      "2 - todo o Neftali, a terra de Efraim e Manassés, toda a terra de Judá até ao mar  ocidental,",
      "3 - o Negueb, o distrito da planície de Jericó, cidade das palmeiras, até Segor.",
      "4 - E Iahweh lhe disse: \"Esta é a terra que, sob juramento, prometi a Abraão, Isaac e Jacó, dizendo: 'Eu a darei à tua descendência.' Eu a mostrei aos teus olhos; tu, porém, não atravessarás para lá.\"",
      "5 - E Moisés, servo de Iahweh, morreu ali, na terra de Moab, conforme a palavra de Iahweh.",
      "6 - E ele o sepultou  no vale, na terra de Moab, defronte a Bet-Fegor; e até hoje ninguém sabe onde é a sua sepultura.",
      "7 - Moisés tinha cento e vinte anos quando morreu; sua vista não havia enfraquecido e seu vigor não se esgotara.",
      "8 - Os filhos de Israel choraram Moisés nas estepes de Moab durante trinta dias, até o término do  pranto  em  luto  por  Moisés.",
      "9 - Josué,  filho  de  Nun,  estava  cheio  de  espírito  de sabedoria,  porquanto  Moisés  lhe  impusera  as  mãos.  E  os  filhos  de  Israel  lhe obedeceram, agindo conforme Iahweh tinha ordenado a Moisés.",
      "10 - E em Israel nunca mais surgiu um profeta como Moisés — a quem Iahweh conhecia face a face —,",
      "11 - seja por todos os sinais  e prodígios que Iahweh o mandou realizar na terra  do Egito, contra Faraó, contra todos os seus servidores e toda a sua terra,",
      "12 - seja pela mão forte e por todos os feitos grandiosos e terríveis que Moisés realizou aos olhos de todo Israel!"
    ]
  }
]
