[
  {
    "title": "ECLESIASTES",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "1 - Palavras de Coélet, filho de Davi, rei em Jerusalém.",
      "4 - Primeira parte",
      "Prólogo —",
      "2 - Vaidade das vaidades — diz Coélet — vaidade  das vaidades, tudo é vaidade.",
      "3 - Que proveito tira o homem de todo o trabalho tom que se afadiga debaixo do sol?",
      "4 - Uma geração vai, uma geração vem, e a terra sempre permanece.",
      "5 - O sol se levanta, o sol se deita, apressando-se a voltar ao seu lugar e é lá que ele se levanta.",
      "6 - O vento sopra em direção ao sul, gira para o norte, e girando e girando vai o vento em suas voltas.",
      "7 - Todos  os rios correm para o  mar e, contudo, o  mar nunca se enche: embora chegando ao fim do seu percurso, os rios continuam a correr.",
      "8 - Toda palavra é enfadonha e ninguém é capaz de explicá-la. O olho não se sacia de ver, nem o ouvido se farta  de ouvir.",
      "9 - O que foi, será, o que se fez, se tornará a fazer: nada há de novo debaixo do sol!",
      "10 - Mesmo  que alguém afirmasse de algo: \"Olha, isto é novo!\", eis que já sucedeu em outros tempos muito antes de  nós.",
      "11 - Ninguém se lembra  dos antepassados, e  também aqueles que lhes sucedem não serão lembrados por seus pósteros.",
      "Vida de Salomão —",
      "12 - Eu, Coélet, fui rei de Israel em Jerusalém.",
      "13 - Coloquei todo o coração em investigar e em explorar com a sabedoria tudo o que se faz debaixo do céu. É uma tarefa ingrata que Deus deu aos homens para com ela se atarefarem.",
      "14 - Examinei todas as obras que se fazem debaixo do sol. Pois bem, tudo é vaidade e correr atrás do vento!",
      "15 - O que é torto não se pode endireitar; o que está faltando não se pode contar.",
      "16 - Pensei comigo: aqui estou eu com tanta sabedoria acumulada que ultrapassa a dos meus predecessores em Jerusalém; minha   mente alcançou muita sabedoria e conhecimento.",
      "17 - Coloquei   todo   o   coração   em   compreender   a   sabedoria   e   o conhecimento, a tolice e a loucura, e compreendi que tudo isso é  também procura do vento.",
      "18 - Muita sabedoria, muito desgosto; quanto mais conhecimento, mais sofrimento."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Eu disse a mim mesmo: Pois bem, eu te farei experimentar  a alegria e conhecer a felicidade!  Mas também isso é  vaidade.",
      "2 - Do riso eu disse: \"Tolice\", e  da alegria: \"Para que serve?\"",
      "3 - Ponderei seriamente entregar meu corpo ao vinho, mantendo meu coração sob a influência da sabedoria, e render-me à insensatez, para averiguar o que convém ao homem  fazer  debaixo  do  céu  durante  os  dias  contados  da  sua  vida.",
      "4 - Fiz  obras magníficas: construí palácios para  mim, plantei vinhedos,",
      "5 - fiz  jardins e  parques onde plantei árvores frutíferas de  toda espécie.",
      "6 - Construí  reservatórios de água para regar as árvores  novas  do  bosque.",
      "7 - Adquiri  escravos  e  escravas,  tinha criadagem  e possuía muitos rebanhos de vacas e ovelhas, mais do que os meus predecessores em Jerusalém.",
      "8 - Acumulei também prata e ouro, as riquezas dos reis e das províncias. Escolhi cantores e cantoras e  todas as delícias dos homens, toda a abundância dos cofres.",
      "9 - Ultrapassei e avantajei-me a  todos quantos me  precederam em Jerusalém, e  a  sabedoria  permanecia junto a mim.",
      "10 - Ao que os olhos me pediam nada recusei, nem privei meu coração de alegria alguma; sabia desfrutar de todo o meu trabalho, e esta foi minha porção em todo o meu trabalho.",
      "11 - Então examinei todas as obras de minhas mãos e o trabalho que me custou para realizá-las, e eis que tudo era vaidade e correr atrás do vento, e nada havia de  proveitoso debaixo do sol.",
      "12 - Pus-me então a examinar  a sabedoria, a  tolice e  a insensatez.  Que  fará  o  sucessor  do  rei?  O  que  já  haviam  feito.",
      "13 - Observei  que  a sabedoria é mais proveitosa do que a insensatez, assim como a luz é mais que as trevas.",
      "14 - O sábio tem os olhos abertos, o insensato caminha nas trevas. Porém compreendi que ambos terão a mesma sorte.",
      "15 - Por isso disse a mim mesmo: \"A sorte do insensato será também a minha; para que então me tornei sábio?\" Disse a mim mesmo: \"Isso também é vaidade\".",
      "16 - Não há  lembrança  durável do sábio e  nem do insensato, pois nos anos vindouros tudo será esquecido: o sábio morre com o insensato.",
      "17 - Detesto a vida, pois vejo que a obra que se faz debaixo do sol me depurada: tudo é vaidade e correr atrás do vento.",
      "18 - Detesto todo o trabalho com que me afadigo debaixo do sol pois, se lenho que deixar tudo ao meu sucessor,",
      "19 - quem sabe se ele será sábio ou néscio? Todavia, ele será dono de todo o trabalho com que me afadiguei com sabedoria debaixo do sol; e isso também é vaidade.",
      "20 - E meu coração ficou desenganado de todo o trabalho com que me afadiguei debaixo do sol.",
      "21 - Há quem trabalhe com sabedoria, conhecimento e sucesso, e deixe sua porção a outro que não trabalhou. Isso também é vaidade e grande desgraça..",
      "22 - Com efeito, o que resta ao homem de todo o trabalho e esforço com que o seu coração se afadigou debaixo do sol?",
      "23 - Sim, seus dias todos são dolorosos e sua tarefa é penosa, e mesmo de noite ele não pode repousar. Isso também é vaidade.",
      "24 - Eis que a felicidade do homem é comer e beber, desfrutando do produto do seu trabalho; e vejo que também isso vem da mão de Deus,",
      "25 - pois quem pode comer e beber sem que isso venha de Deus?",
      "26 - Ao homem do  seu agrado ele dá sabedoria, conhecimento e alegria; mas ao pecador impõe como tarefa ajuntar e acumular para dar a quem agrada a Deus. Isso também é vaidade e correr atrás do vento."
    ]
  },
  {
    "title": "3 A morte —",
    "verses": [
      "1 - Há  um momento para tudo e um tempo para todo propósito debaixo do céu.",
      "2 - Tempo de nascer, e  tempo de  morrer; tempo de  plantar, e tempo de arrancar a planta.",
      "3 - Tempo de matar, e tempo de curar; tempo de destruir, e tempo de construir.",
      "4 - Tempo de chorar, e tempo de rir; tempo de gemer, e tempo de bailar.",
      "5 - Tempo de atirar pedras, e tempo de recolher pedras; tempo de abraçar, e tempo de se separar.",
      "6 - Tempo de buscar, e tempo de perder; tempo de guardar, e tempo de jogar fora.",
      "7 - Tempo de rasgar, e tempo de costurar; tempo de calar, e tempo de falar.",
      "8 - Tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz.",
      "9 - Que proveito o trabalhador tira de sua fadiga?",
      "10 - Observo a tarefa que Deus deu aos homens para que dela se ocupem:",
      "11 - tudo o que ele fez é apropriado ao seu tempo. Também colocou no coração do homem o conjunto do tempo, sem que o homem possa atinar com a obra que Deus realiza desde o princípio até o fim.",
      "12 - E compreendi que não há felicidade para o homem a não ser a de alegrar-se e fazer o bem durante sua vida.",
      "13 - E, que o homem coma e beba, desfrutando do produto de  todo o seu trabalho, é dom de Deus.",
      "14 - Compreendi que tudo o que Deus faz é para sempre. A isso nada se pode acrescentar, e disso nada se pode tirar. Deus assim faz para que o temam.",
      "15 - O que existe, já havia existido; o que existirá, já existe, pois Deus procura  o  perseguido.",
      "16 - Observo  outra  coisa  debaixo  do  sol:  no  lugar  do  direito encontra-se o delito, no lugar do justo encontra-se o ímpio;",
      "17 - e penso: ao justo e ao ímpio Deus os julgará, porque aqui há  um tempo para todo propósito e um lugar para cada ação.",
      "18 - Quanto aos homens penso assim: Deus os põe à prova para mostrar-lhes que são animais.",
      "19 - Pois a sorte do homem e a do animal é idêntica: como morre um, assim morre o outro, e ambos têm o mesmo alento; o homem não leva vantagem sobre o animal, porque tudo é vaidade.",
      "20 - Tudo caminha para um mesmo lugar: tudo vem do pó e tudo volta ao pó.",
      "21 - Quem sabe se o alento do homem sobe para  o alto e se o alento do animal desce para baixo, para a terra?",
      "22 - Observo que não há felicidade para o homem a não ser alegrar-se com suas obras: essa é a sua porção; pois quem lhe mostrará o que vai acontecer depois dele?"
    ]
  },
  {
    "title": "4 A vida em sociedade —",
    "verses": [
      "1 - Observo ainda as opressões todas que se cometem debaixo do sol: aí estão as lágrimas dos oprimidos, e não há quem os console; a força do lado dos opressores, e não há quem os console.",
      "2 - Então eu felicito os mortos que já morreram, mais que os vivos que ainda vivem.",
      "3 - E mais feliz que ambos é aquele que ainda não nasceu, que não vê a maldade que se comete debaixo do sol.",
      "4 - Observo também que todo trabalho e  todo êxito se  realiza  porque  há  uma competição entre companheiros. Isso também é vaidade  e correr atrás do vento!",
      "5 - O insensato cruza os braços e vai se consumindo.",
      "6 - Mais vale um bocado de lazer do que dois bocados de trabalho, correndo atrás do vento.",
      "7 - Observo ainda  outra vaidade debaixo do sol:",
      "8 - alguém sozinho, sem companheiro, sem filho ou irmão; todo o seu trabalho não tem fim, e seus olhos não se saciam de riquezas: \"Para  quem trabalho e me privo da felicidade?\" Isso também é vaidade e um penoso trabalho.",
      "9 - Mais vale dois que um só, porque terão proveito do seu trabalho.",
      "10 - Porque se caem, um levanta o outro; mas o que será de alguém que cai sem ter um companheiro para levantá-lo?",
      "11 - Se eles se deitam juntos, podem se aquecer; mas alguém sozinho como vai se aquecer?",
      "12 - Alguém sozinho é  derrotado,  dois conseguem resistir, e a corda tripla não se rompe facilmente.",
      "13 - Mais vale um jovem pobre e sábio do que um rei velho e insensato que não aceita mais conselho.",
      "14 - Mesmo que ele tenha saído da prisão para reinar e mesmo que tenha nascido mendigo no reino,",
      "15 - vejo todos os viventes que  se  movem debaixo do sol ficarem com o jovem que  sucedeu ao outro,",
      "16 - e ele permanece frente a uma multidão sem  fim. Porém aqueles que vêm depois não se alegrarão com ele, porque isso também é vaidade e procura do vento.",
      "17 - Cuida de teus passos quando vais à Casa de Deus: aproximar-se para  ouvir vale mais que o sacrifício oferecido pelos insensatos, mas eles não sabem que fazem o mal."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Que  tua boca não se precipite e teu coração não se apresse em proferir uma palavra diante de Deus, porque Deus está no céu, e tu sobre a terra; portanto, que tuas palavras sejam  pouco numerosas.",
      "2 - Das muitas  tarefas vem o  sonho, e das muitas  palavras o alarido do insensato.",
      "3 - Se  fazes uma promessa  a Deus, não tardes em cumpri-la, porque Deus não gosta dos insensatos. Cumpre o que prometeste.",
      "4 - Mais vale não fazer uma promessa, do que fazê-la e não cumpri-la.",
      "5 - Não deixes que a boca te leve ao pecado, nem digas ao Mensageiro: \"Foi por engano\". Por que iria Deus ficar irritado contra o que  prometeste, arruinando a  obra de  tuas mãos?",
      "6 - Muitos sonhos acabam levando à vaidade  e  a  muitas palavras. Tu, porém, teme  a  Deus.",
      "7 - Se  numa  província  vês o pobre oprimido e  o direito e  a  justiça  violados, não fiques admirado: quem está no alto tem outro mais alto que  o vigia,  e  sobre ambos há outros mais altos ainda.",
      "8 - O  proveito da terra pertence a todos e até mesmo um rei é tributário da agricultura.",
      "O dinheiro —",
      "9 - Quem ama o dinheiro, nunca está farto de dinheiro, quem ama a abundância, nunca tem vantagem. Isso também é vaidade.",
      "10 - Onde aumentam os bens, aumentam aqueles que os devoram; que vantagem tem o dono, a não ser ficar olhando?",
      "11 - Coma  muito ou coma pouco, o sono do operário é gostoso; mas o rico saciado nem consegue adormecer.",
      "12 - Há um mal doloroso que vejo debaixo do sol: riquezas que o dono acumula para a sua própria desgraça.",
      "13 - Num mau negócio ele perde as riquezas e, se  gerou  um filho, este fica  de mãos vazias.",
      "14 - Como saiu do ventre  materno, assim voltará, nu como veio: nada retirou  do seu trabalho que possa  levar nas mãos.",
      "15 - Isso também é um mal doloroso: ele se vai embora assim como veio; e que proveito tirou de tanto trabalho? — Apenas vento.",
      "16 - Consome seus dias todos nas trevas, no luto, em muitos desgostos, doença  e  irritação.",
      "17 - Eis o que observo: a felicidade  que convém ao homem é comer e beber, encontrando a felicidade em todo trabalho que faz debaixo do sol, durante  os dias da  vida  que  Deus lhe concede. Pois esta é  a  sua  porção.",
      "18 - Todo homem a quem Deus concede riquezas e recursos que o tornam capaz de sustentar-se, de receber a sua porção e desfrutar do seu trabalho, isto é um dom de Deus.",
      "19 - Ele não se lembrará muito dos dias que viveu, pois Deus enche seu coração de alegria."
    ]
  },
  {
    "title": "6 -",
    "verses": [
      "1 - Há um outro mal que observo debaixo do sol e que é grave para o homem:",
      "2 - a um, Deus concede riquezas, recursos e honra, e nada lhe falta de tudo o que poderia desejar; Deus, porém, não lhe permite desfrutar estas coisas; é  um estrangeiro que as desfruta. Isso é vaidade e sofrimento cruel.",
      "3 - Outro, porém, teve cem filhos e viveu por muitos anos; apesar de ter vivido muitos anos, nunca se saciou de felicidade, e nem sequer teve sepultura. Pois eu digo que um aborto é mais feliz do que ele.",
      "4 - Ele chega na vaidade e se vai para as trevas, e as trevas sepultam seu nome.",
      "5 - Não viu o sol e nem o conhece: há mais repouso para ele do que para o outro.",
      "6 - E mesmo que alguém vivesse duas vezes mil anos, não veria a felicidade; não vão todos para o mesmo lugar?",
      "7 - Todo trabalho do homem é para  sua boca e, no entanto, seu apetite nunca está satisfeito.",
      "8 - Que  vantagem tem o sábio sobre o insensato, ou sobre o pobre aquele que sabe conduzir-se diante dos vivos?",
      "9 - Mais vale o que  os olhos vêem do que  a agitação do desejo. Isso também é vaidade e correr atrás do vento.",
      "10 - O que aconteceu já recebeu um nome, e sabe-se o que é um  homem:  não  pode contestar ao  que é mais  forte do  que ele.",
      "11 - Quanto  mais palavras, tanto mais vaidade. Qual a vantagem para  o homem?",
      "12 - Quem  sabe o que convém ao homem durante a  sua  vida, ao longo dos dias contados de  sua vida de vaidade,  que passam como  sombra? Quem anunciará ao  homem  o  que vai acontecer depois dele debaixo do sol? Segunda parte"
    ]
  },
  {
    "title": "7 Prólogo —",
    "verses": [
      "1 - Mais vale o bom nome do que o bom perfume; o dia da morte do que o dia  do nascimento.",
      "2 - Mais vale  ir a  uma casa em luto do que  ir a  uma casa em festa, porque esse é o fim de todo homem; deste modo, quem está vivo refletirá.",
      "3 - Mais vale o desgosto do que o riso, pois pode-se ter a face triste e o coração alegre.",
      "4 - O coração dos sábios está na casa em luto, o coração dos insensatos está na casa em festa.",
      "5 - Mais vale ouvir a repreensão do  sábio do que o canto dos insensatos;",
      "6 - pois, assim como os gravetos crepitam sob o caldeirão, tal é o riso do insensato, e isso também é vaidade.",
      "7 - A opressão enlouquece o sábio, e um suborno extravia seu coração. A sanção",
      "8 - Mais vale o fim de  uma coisa do que seu começo, mais vale a  paciência do que  a pretensão.",
      "9 - Não fiques irritado depressa, pois a irritação mora no peito dos insensatos.",
      "10 - Não digas: \"Por que os tempos passados eram melhores que os de agora?\" Não é a sabedoria que te faz levantar essa questão.",
      "11 - A sabedoria é boa como uma herança, e é vantajosa para aqueles que vêem o sol.",
      "12 - Pois o abrigo da sabedoria é como o abrigo do dinheiro, e a vantagem do conhecimento é que a sabedoria faz viver os que a possuem.",
      "13 - Vê  a  obra  de  Deus:  quem  poderá  endireitar  o  que  ele  curvou?",
      "14 - Em  tempo  de felicidade, sê feliz, e  no dia  da  desgraça  reflete: Deus fez tanto um como o outro,  para que o homem nada encontre atrás de si.",
      "15 - Já vi de tudo em minha vida de vaidade: o justo perecer na  sua justiça  e  o ímpio sobreviver  na sua  impiedade.",
      "16 - Não sejas demasiadamente justo e nem te tornes sábio demais: por que irias te destruir?",
      "17 - Não sejas demasiadamente ímpio e nem te tornes insensato: para que morrer antes do tempo?",
      "18 - É bom que agarres um sem soltar o outro, pois quem teme a Deus encontrará  um e outro.",
      "19 - A sabedoria  torna  o sábio mais forte do que  dez chefes numa cidade. 2,1Não existe um homem tão justo sobre a terra que faça o bem sem jamais pecar.",
      "21 - Não dês atenção a todas as palavras que dizem, assim não ouvirás teu servo te amaldiçoar,",
      "22 - pois teu coração sabe que também tu amaldiçoaste os outros muitas vezes.",
      "23 - Coloquei tudo à prova  pela sabedoria; pensei: \"vou tornar-me  sábio\", mas  a  sabedoria está fora  do meu alcance.",
      "24 - O que passou está longe, e profundo, profundo! Quem o achará?",
      "25 - Em meu coração dediquei-me a conhecer, a raciocinar e a pesquisar a sabedoria e a reflexão, para reconhecer o mal como algo insensato e a insensatez como uma tolice.",
      "26 - E descobri que a  mulher  é  mais amarga do que  a  morte, pois ela  é  uma armadilha, seu coração é  uma rede  e seus braços, cadeias. Quem agrada  a Deus dela escapa, mas o pecador  a ela  se prende.",
      "27 - Eis o que encontro — diz Coélet — ao examinar coisa por coisa para chegar a uma conclusão:",
      "28 - estive  pesquisando e nada concluí. Entre  mil encontrei apenas um homem,  porém,  entre  todas  as  mulheres,  não  encontrei  uma  sequer.",
      "29 - Eis  a  única conclusão a que cheguei: Deus fez o homem reto, este, porém, procura complicações sem conta."
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - Quem é como o sábio? Quem sabe a interpretação das coisas? A Sabedoria do homem faz sua face brilhar, e abranda a dureza da sua face.",
      "2 - Obedece à ordem do rei, por causa  do juramento de  Deus;",
      "3 - não te apresses em deixar  a  presença  dele,nem te coloques em má situação, porque ele faz o que lhe agrada.",
      "4 - Porque a palavra do rei é soberana,  e  quem  lhe  diria:  \"Que  estás  fazendo?\"",
      "5 - Quem  observa  o  mandamento nenhum mal sofrerá; o coração do sábio conhece o tempo e o  julgamento,",
      "6 - pois há um tempo e um julgamento para todo propósito. A infelicidade do homem é grande,",
      "7 - pois ele  não sabe  o que  vai acontecer: quem pode anunciar-lhe como há de ser?",
      "8 - Homem algum é senhor do vento, para reter o vento; ninguém é senhor do dia da morte, e nessa guerra não há trégua; nem mesmo a maldade deixa impune quem a comete.",
      "9 - Vi essas coisas todas ao aplicar o coração a tudo o que se faz debaixo do sol, enquanto um homem domina outro homem, para arruiná-lo.",
      "10 - Vi também levarem ímpios à sepultura; quando saem do lugar santo, esquecem-se de como eles tinham agido na cidade. Isso também é vaidade.",
      "11 - Uma vez que não se executa logo a sentença contra quem praticou o mal, o coração dos filhos dos homens está sempre voltado para a prática do mal.",
      "12 - Um pecador sobrevive, mesmo que cometa cem vezes o mal. Mas eu sei  também que acontece o bem aos que temem a Deus, porque eles o temem;",
      "13 - mas que não acontece o bem ao ímpio e que, como a sombra, não irá  prolongar seus dias, porque não teme a Deus.",
      "14 - Há uma vaidade que se faz sobre a terra: há justos que são tratados conforme a conduta  dos ímpios e há ímpios que  são tratados conforme a conduta  dos justos. Digo que também isso é vaidade.",
      "15 - E eu exalto a alegria, pois não existe felicidade para o homem  debaixo  do  sol,  a  não  ser  o  comer,  o  beber  e  o  alegrar-se;  é  isso  que  o acompanha no seu trabalho nos dias da vida que Deus lhe dá debaixo do sol.",
      "16 - Após aplicar meu coração a conhecer a sabedoria e a observar a tarefa que se realiza sobre a terra — pois os olhos do homem não vêem repouso nem de dia e nem de noite —",
      "17 - observei toda a obra de Deus, e vi que o homem não é capaz de descobrir toda a obra que se realiza debaixo do sol; por mais que o  homem trabalhe pesquisando, não a descobrirá. E mesmo que um sábio diga que conhece, nem por isso é capaz de descobrir."
    ]
  },
  {
    "title": "9 O destino —",
    "verses": [
      "1 - Sim! Em tudo isso coloquei todo o coração e experimentei isto, a saber, que os justos e os sábios com suas obras estão nas mãos de Deus. O homem não conhece  o amor nem o ódio,diante  dele ambos são",
      "2 - vaidade. Assim, todos têm um mesmo destino, tanto o justo como o ímpio, o bom como o mau, o puro como o impuro, o que sacrifica como o que não sacrifica; o bom é como o pecador, o que jura é como o que evita o juramento.",
      "3 - Este é o mal que existe em tudo o que se faz debaixo do sol: o mesmo destino cabe a todos. O coração dos homens está cheio de maldade; enquanto vivem, seu coração está cheio de  tolice, e  seu fim é  junto aos mortos.",
      "4 - Ainda  há esperança para  quem está ligado a todos os vivos, e um cão vivo vale mais do que um leão morto.",
      "5 - Os vivos sabem ao menos que irão morrer; os mortos, porém, não sabem, e nem terão recompensa, porque  sua  memória cairá  no esquecimento.",
      "6 - Seu amor, ódio e ciúme já pereceram, e eles nunca mais participarão de tudo o que se faz debaixo do sol.",
      "7 - Vai, come teu pão com alegria e bebe gostosamente o teu vinho, porque Deus já aceitou tuas obras.",
      "8 - Que tuas vestes sejam brancas em todo tempo e nunca falte perfume sobre  a  tua cabeça.",
      "9 - Desfruta  a  vida com a  mulher amada em todos os dias da  vida  de vaidade que Deus te concede debaixo do sol, todos os teus dias de vaidade, porque esta é a tua porção na vida e no trabalho com que te afadigas debaixo do sol.",
      "10 - Tudo o que te vem à mão para fazer, faze-o conforme a tua capacidade, pois, no Xeol para onde vais, não existe  obra, nem reflexão, nem conhecimento e  nem sabedoria.",
      "11 - Observei outra coisa debaixo do sol: a corrida não depende dos mais ligeiros, nem a batalha dos heróis, o pão não depende dos sábios, nem a riqueza dos inteligentes, nem o favor das pessoas cultas, pois oportunidade e chance acontecem a eles todos.",
      "12 - Com efeito, o homem não conhece o seu tempo. Como peixes presos na rede traiçoeira, como pássaros presos na armadilha, assim também os filhos dos homens se enredam no tempo da  desgraça, quando ela cai de surpresa sobre eles.",
      "Sabedoria e insensatez —",
      "13 - Também vi essa sabedoria debaixo do sol, e ela me parece importante:",
      "14 - Havia uma cidade  pequena com poucos habitantes. Um grande  rei veio contra ela, cercou-a e levantou contra ela obras de assédio.",
      "15 - Nela encontrou um homem pobre  e sábio, que salvou a cidade com sua sabedoria, mas ninguém se lembrou desse homem pobre.",
      "16 - E eu digo: Mais vale  a  sabedoria  do que  a força, mas a sabedoria  do pobre é desprezada e ninguém dá ouvidos às suas palavras.",
      "17 - Palavras calmas de sábios são mais ouvidas do que gritos de  quem comanda  insensatos.",
      "18 - Mais vale sabedoria  do que armas, mas um só pecado anula muita coisa boa."
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Mosca morta estraga o perfume do perfumista, um pouco de insensatez conta mais que sabedoria e glória.",
      "2 - O sábio se orienta bem, o insensato se desvia?",
      "3 - e quando o néscio anda  pelo caminho, falta-lhe inteligência, e  todos dizem: \"É um néscio!\"",
      "4 - Se  a indignação daquele que comanda se levanta contra ti, não deixes teu lugar, pois a calma evita grandes pecados.",
      "5 - Há um mal que vejo debaixo do sol, erro que vem do soberano:",
      "6 - a insensatez ocupando os mais altos postos e ricos se assentando em lugar baixo.",
      "7 - Vejo escravos a cavalo e  príncipes a  pé, como escravos.",
      "8 - Quem cava  um buraco, nele cairá, quem escava  um muro, uma cobra  o morderá.",
      "9 - Quem remove pedras, com elas se machuca, quem racha lenha, expõe-se ao perigo.",
      "10 - Se o machado está cego e não for afiado, é preciso muita força; é mais vantajoso usar sabedoria.",
      "11 - Se a cobra morde por falta  de encantamento, de  que vale o encantador?",
      "12 - As palavras do sábio agradam, o insensato se arruína com os lábios:",
      "13 - o início de suas palavras é insensatez e o fim do seu discurso é tolice perversa.",
      "14 - O néscio multiplica as palavras, mas o homem não sabe o que vai acontecer: quem pode anunciar-lhe o que há de ser depois dele?",
      "15 - O trabalho do insensato o fatiga, pois nem sabe como ir à cidade.",
      "16 - Ai de ti, país governado por um jovem, e cujos príncipes comem desde o amanhecer!",
      "17 - Feliz és tu, país cujo rei é filho de  nobres, e cujos príncipes comem na  hora certa  para  se refazerem, e não para se banquetearem.",
      "18 - Por mãos preguiçosas o teto desaba, por braços frouxos goteja na casa.",
      "19 - Para rir faz-se um banquete, o vinho alegra a vida, e o dinheiro responde a tudo.",
      "20 - Nem em pensamento amaldiçoes o rei, não amaldiçoes o rico, mesmo em teu quarto, pois um pássaro do céu poderia levar a voz, e um ser alado contaria o que disseste."
    ]
  },
  {
    "title": "11",
    "verses": [
      "1 - Joga teu pão sobre a água porque após muitos dias o encontrarás.",
      "2 - Reparte com sete e mesmo com oito, pois  não sabes que desgraça pode vir sobre  a terra.",
      "3 - Quando as nuvens estão cheias derramam chuva sobre a terra; e quando uma árvore cai, tanto ao sul como ao norte, no lugar  onde cair, aí ficará.",
      "4 - Quem fica  olhando  o vento jamais semeará, quem fica  olhando as nuvens jamais ceifará.",
      "5 - Assim como não conheces o caminho do vento ou o do embrião no seio da  mulher, também não conheces a obra de Deus, que faz todas as coisas.",
      "6 - De manhã semeia tua semente, e à tarde não repouses a mão, pois não sabes qual delas irá prosperar: se esta ou aquela, ou se ambas serão boas. A idade",
      "7 - Doce  é  a  luz, e agradável aos olhos ver  o sol;",
      "8 - ainda  que  o homem viva muitos anos, alegre-se com eles todos, mas lembre-se de que os dias de trevas serão muitos. Tudo o que acontece é vaidade.",
      "9 - Alegra-te,  jovem, com tua  juventude, sê feliz nos dias da  tua mocidade, segue os caminhos do teu coração e os desejos dos teus olhos,saibas, porém, que sobre estas coisa todas Deus te pedirá contas.",
      "10 - Afasta do teu coração o desgosto, e o sofrimento do teu corpo, pois juventude e cabelos negros são vaidade."
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - Lembra-te do teu Criador  nos dias da  mocidade, antes que venham os dias da desgraça e cheguem os anos dos quais dirás: \"Não tenho mais prazer.\"",
      "2 - Antes que se escureçam o sol e a luz, a lua e as estrelas, e que voltem as nuvens depois da chuva;",
      "3 - no dia em que  os guardas da casa  tremem e  os homens  fortes se curvam, em que as mulheres, uma a uma, param de moer, e cai a escuridão sobre as que olham pelas janelas;",
      "4 - quando se fecha  a  porta da  rua  e  o barulho do moinho diminui, quando se acorda com o canto do pássaro e todas as canções emudecem;",
      "5 - quando se teme a altura e se levam sustos pelo caminho, quando a amendoeira está em flor e o gafanhoto torna-se pesado e o tempero perde o sabor, é porque o homem já está a caminho de sua morada eterna, e os que choram sua morte começam a rondar pela rua.",
      "6 - Antes que o fio de prata se rompa e o copo de ouro se parta, antes que o jarro se quebre na fonte e a roldana rebente no poço,",
      "7 - antes que o pó volte à terra de onde veio e o sopro volte a Deus que o concedeu.",
      "8 - Vaidade das vaidades — diz Coélet — tudo é vaidade.",
      "Epílogo —",
      "9 - Além de ter sido sábio, Coélet também ensinou o conhecimento ao povo; ele  ponderou, examinou e corrigiu muitos provérbios.",
      "10 - Coélet procurou encontrar palavras agradáveis e escrever com propriedade palavras verdadeiras.",
      "11 - As palavras dos sábios são como aguilhões e como estacas fincadas pelos chefes de rebanhos; são colocadas pelo mesmo pastor.",
      "12 - Além  disso,  meu filho, fique atento: fazer livros é um trabalho sem fim, e muito estudo cansa o corpo.",
      "13 - Fim do discurso. Tudo foi ouvido. Teme a Deus e observa seus mandamentos, porque este é o dever de todo homem.",
      "14 - Porque Deus julgará toda obra, até mesmo a que está escondida, para ver se é boa ou má."
    ]
  }
]
