[
  {
    "title": "EPISTOLA AOS EFESIOS",
    "verses": []
  },
  {
    "title": "1 Endereço e saudação —",
    "verses": [
      "1 - Paulo, apóstolo de Cristo Jesus, pela vontade de Deus, aos santos e fiéis em Cristo Jesus:",
      "2 - graça e paz a vós da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "I. O mistério da salvação e da Igreja",
      "O plano divino da salvação —",
      "3 - Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com toda a sorte de bênçãos espirituais, nos céus, em Cristo.",
      "4 - Nele ele nos escolheu antes da  fundação do mundo, para  sermos santos e  irrepreensíveis diante dele no amor.",
      "5 - Ele nos predestinou para  sermos seus filhos adotivos por Jesus Cristo, conforme o beneplácito da sua vontade,",
      "6 - para louvor e glória da sua graça, com a qual ele nos agraciou no Amado.",
      "7 - E é pelo sangue deste que temos a redenção, a remissão dos pecados, segundo a riqueza da sua graça,",
      "8 - que ele derramou profusamente sobre nós, infundindo-nos toda sabedoria e prudência,",
      "9 - dando-nos a conhecer o mistério da sua vontade,conforme decisão prévia que lhe aprouve tomar",
      "10 - para  levar o  tempo à sua plenitude: a de em Cristo encabeçar todas as coisas, as que estão nos céus e as que estão na  terra.",
      "11 - Nele,  predestinados  pelo  propósito  daquele  que  tudo  opera  segundo  o conselho da sua vontade, fomos feitos sua herança,",
      "12 - a fim de servirmos para  o seu louvor e glória, nós, os que antes esperávamos em Cristo.",
      "13 - Nele também vós, tendo ouvido a Palavra  da verdade — o evangelho da vossa  salvação — e  nela tendo crido, fostes selados pelo Espírito da promessa, o Espírito Santo,",
      "14 - que é o penhor da nossa herança, para a redenção do povo que ele adquiriu para o seu louvor e glória.",
      "Triunfo  e  supremacia de  Cristo —",
      "15 - Por  isso também eu, tendo ouvido a respeito da vossa fé no Senhor Jesus e do vosso amor para com todos os santos,",
      "16 - não cesso de dar graças a Deus a vosso respeito e de fazer menção de vós nas minhas orações,",
      "17 - para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê um espírito de sabedoria e de revelação,  para poderdes  realmente conhecê-lo.",
      "18 - Que ele ilumine os  olhos  dos vossos corações, para saberdes qual é  a esperança  que  o seu chamado encerra, qual é  a riqueza da glória da sua herança entre os santos",
      "19 - e qual é a extraordinária grandeza do seu poder para nós, os que cremos, conforme  a ação do seu poder eficaz,",
      "20 - que ele  fez operar em Cristo, ressuscitando-o de entre  os mortos e  fazendo-o assentar à  sua  direita nos céus,",
      "21 - muito acima de qualquer Principado e Autoridade e Poder e Soberania\" e de todo nome que se pode nomear não só neste século, mas também no vindouro. 22 Tudo ele pôs debaixo dos seus pés, e o pôs, acima de tudo, como Cabeça da Igreja,",
      "23 - que é o seu Corpo: a plenitude daquele que plenifica tudo em tudo."
    ]
  },
  {
    "title": "2 Salvação gratuita em Cristo —",
    "verses": [
      "1 - Vós estáveis mortos em vossos delitos e pecados.",
      "2 - Neles vivíeis outrora, conforme a índole deste mundo, conforme o Príncipe do poder do ar, o espírito que agora  opera  nos filhos da desobediência.",
      "3 - Com eles, nós também andávamos outrora  nos desejos de  nossa carne, satisfazendo as vontades da carne  e  os seus impulsos, e éramos por  natureza como os demais, filhos da  ira.",
      "4 - Mas Deus, que é rico em misericórdia, pelo grande amor com que nos amou,",
      "5 - quando estávamos mortos em nossos delitos, nos vivificou juntamente com Cristo — pela graça fostes salvos! —",
      "6 - e com ele nos ressuscitou e nos fez assentar nos céus, em Cristo Jesus,",
      "7 - a fim de mostrar nos tempos vindouros a extraordinária riqueza  da  sua graça, pela sua bondade para conosco, em Cristo Jesus.",
      "8 - Pela graça fostes salvos, por meio da fé, e isso não vem de vós, é o dom de Deus:",
      "9 - não vem das obras, para que ninguém se encha de orgulho.",
      "10 - Pois somos criaturas dele, criados em Cristo Jesus para as boas obras que Deus já antes tinha preparado para que nelas andássemos.",
      "A reconciliação dos judeus e dos gentios entre  si e com Deus —",
      "11 - Por  isso vós, que antes éreis gentios na carne e éreis chamados \"incircuncisos\"  pelos que se chamam \"circuncidados\"... em virtude de uma operação manual na sua carne,",
      "12 - lembrai-vos de que naquele tempo estáveis sem Cristo, excluídos da cidadania em Israel e estranhos às alianças da Promessa, sem esperança  e  sem Deus no mundo!",
      "13 - Mas agora, em Cristo Jesus, vós, que outrora estáveis longe, fostes trazidos para perto, pelo sangue de Cristo.",
      "14 - Ele é a nossa paz: de ambos os povos fez um só, tendo derrubado o muro de separação e  suprimido  em  sua  carne  a  inimizade  —",
      "15 - a  Lei  dos  mandamentos  expressa  em preceitos —, a fim de criar em si mesmo um só Homem Novo, estabelecendo a paz,",
      "16 - e de reconciliar a ambos com Deus em um só Corpo, por meio da cruz, na qual ele matou a  inimizade.",
      "17 - Assim, ele  veio e anunciou paz a vós que estáveis longe e paz aos que estavam perto,",
      "18 - pois, por meio dele, nós, judeus e gentios, num só Espírito, temos acesso junto ao Pai.",
      "19 - Portanto, já  não sois estrangeiros e adventícios, mas concidadãos dos santos e  membros da  família  de  Deus.",
      "20 - Estais edificados sobre  o fundamento dos apóstolos e dos profetas, do qual é Cristo Jesus a pedra angular.",
      "21 - Nele bem articulado, todo o edifício se ergue em santuário sagrado, no Senhor,",
      "22 - e vós, também, nele sois co- edificados para serdes uma habitação de Deus, no Espírito."
    ]
  },
  {
    "title": "3 Paulo, ministro do mistério de  Cristo —",
    "verses": [
      "1 - Por essa razão, eu, Paulo, o prisioneiro de Cristo por amor de vós, os gentios...",
      "2 - Certamente sabeis da dispensação da graça de Deus que me  foi dada  a vosso respeito.",
      "3 - Por uma revelação me  foi dado a conhecer o mistério, como atrás vos expus sumariamente:",
      "4 - Iendo-me, podeis compreender a per- cepção que eu tenho do mistério de Cristo.",
      "5 - Às gerações e aos homens do passado ele não foi dado a conhecer, como foi agora revelado aos seus santos apóstolos e profetas, no Espírito:",
      "6 - os gentios são co-herdeiros, membros do mesmo  Corpo e co-participantes da Promessa em Cristo Jesus, por meio do evangelho.",
      "7 - Desse evangelho eu me tornei ministro, pelo dom da graça de Deus que me foi concedida pela operação do seu poder.",
      "8 - A mim, o menor  de todos os santos, me foi dada esta graça de anunciar aos gentios a insondável riqueza de Cristo",
      "9 - e de pôr em luz a dispensação do mistério oculto desde os séculos  em  Deus,  criador  de  todas  as  coisas,",
      "10 - para  dar  agora  a  conhecer\"  aos Principados e às Autoridades nas regiões celestes, por  meio da Igreja, a  multiforme sabedoria de Deus,",
      "11 - segundo o desígnio preestabelecido desde a eternidade e realizado em Cristo Jesus nosso Senhor,",
      "12 - por quem ousamos chegar-nos a Deus confiantemente, pela fé.",
      "13 - Por  isso eu vos peço que não vos deixeis abater por causa das minhas tribulações por vós, o que para vós deve ser motivo de glória.",
      "A oração de Paulo —",
      "14 -",
      "Por essa razão eu dobro os joelhos diante do Pai —",
      "15 - de quem toma o nome toda família no céu e na terra  —,",
      "16 - para pedir-lhe que ele conceda, segundo a riqueza da sua glória, que vós sejais fortalecidos em poder pelo seu Espírito no  homem  interior,",
      "17 - que  Cristo  habite  pela  fé  em  vossos  corações  e  que  sejais arraigados e fundados no amor.",
      "18 - Assim tereis condições para compreender com todos os santos qual é a  largura  e  o comprimento e a altura  e  a profundidade,",
      "19 - e conhecer  o amor de Cristo que excede a todo conhecimento, para que sejais plenificados com toda a plenitude  de  Deus.",
      "20 - Àquele, cujo poder, agindo em nós, é capaz de fazer muito além, infinitamente além de tudo o que nós podemos pedir ou conceber,",
      "21 - a ele seja a glória na Igreja e em Cristo Jesus, por todas as gerações dos séculos dos séculos! Amém."
    ]
  },
  {
    "title": "4 Apelo à unidade —",
    "verses": [
      "II. Parêntese",
      "1 - Exorto-vos, pois, eu, o prisioneiro no Senhor, a andardes de modo digno da vocação a que fostes chamados:",
      "2 - com toda humildade e mansidão, com longanimidade, suportando-vos uns aos  outros com amor,",
      "3 - procurando conservar a unidade do Espírito pelo vínculo da paz.",
      "4 - Há um só Corpo e um só Espírito, assim como é uma só a esperança da vocação a que fostes chamados;",
      "5 - há um só Senhor, uma só fé, um só batismo;",
      "6 - há um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos.",
      "7 - Mas a cada um de nós foi dada a graça pela medida do dom de Cristo,",
      "8 - por isso é que se diz: Tendo subido às alturas, levou cativo o cativeiro, concedeu dons aos homens.",
      "9 - Que significa \"subiu\", senão que ele também desceu? às profundezas da terra?",
      "10 - O que desceu é também o que subiu acima de todos os céus, a fim de plenificar todas as coisas.",
      "11 - E ele é que \"concedeu\" a uns ser apóstolos, a outros profetas, a outros evangelistas, a outros pastores e mestres,",
      "12 - para aperfeiçoar os santos em vista  do ministério, para  a edificação do Corpo de Cristo,",
      "13 - até que alcancemos todos nós a unidade da fé e do pleno conhecimento do Filho de Deus, o estado de Homem Perfeito, a medida da estatura da plenitude de Cristo.",
      "14 - Assim, não seremos mais crianças, joguetes das ondas, agitados por todo vento de doutrina, presos pela artimanha dos homens e da sua astúcia que nos induz ao erro.",
      "15 - Mas, seguindo a verdade em amor, cresceremos em tudo em direção àquele que  é a Cabeça, Cristo,",
      "16 - cujo Corpo, em sua inteireza, bem ajustado e unido por meio de  toda junta  e  ligadura, com a operação harmoniosa  de cada  uma  das suas partes, realiza o seu crescimento para a sua própria edificação no amor.",
      "A vida nova em Cristo —",
      "17 - Isto, portanto, digo e  no Senhor testifico. Não andeis mais como andam os demais gentios, na   futilidade   dos seus pensa- mentos,",
      "18 - com entendimento entenebrecido, alienados da vida de Deus pela sua ignorância e pela dureza  dos seus corações.",
      "19 - Tendo-se tornado insensíveis, entregaram-se à  dissolução para praticarem avidamente toda sorte de impureza.",
      "20 - Vós, porém, não aprendestes assim a  Cristo,",
      "21 - se  realmente  o ouvistes e, como é  a  verdade em Jesus, nele  fostes ensinados",
      "22 - a remover o vosso modo de vida anterior — o homem velho, que se corrompe ao sabor   das concupiscências enganosas —",
      "23 - e   a   renovar-vos pela transformação espiritual da  vossa mente,",
      "24 - e revestir-vos do Homem Novo, criado segundo Deus, na justiça e santidade da verdade.",
      "25 - Por isso abandonai a mentira e falai a verdade cada um ao seu próximo, porque somos membros uns dos outros.",
      "26 - Irai-vos, mas não pequeis: não se ponha  o sol sobre  a vossa ira,",
      "27 - nem deis lugar ao diabo.",
      "28 - O que furtava não mais furte, mas trabalhe com as suas próprias mãos, realizando o que é bom, para que tenha o que partilhar com o que tiver necessidade.",
      "29 - Não saia dos vossos lábios nenhuma palavra inconveniente, mas, na hora  oportuna, a que for boa para edificação, que comunique graça aos que a ouvirem.",
      "30 - E não entristeçais o Espírito Santo de Deus, pelo qual fostes selados para o dia da redenção.",
      "31 - Toda amargura e exaltação e cólera, e toda palavra pesada e injuriosa, assim como toda malícia, sejam afastadas de entre vós.",
      "32 - Sede bondosos e compassivos uns com os outros, perdoando-vos mutuamente, como Deus em Cristo vos perdoou."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Tomai-vos, pois, imitadores de Deus, como filhos amados,",
      "2 - e andai em amor, assim como Cristo também nos amou e se entregou por nós a Deus, como oferta e sacrifício de odor  suave.",
      "3 - Fornicação e  qualquer  impureza  ou avareza  nem sequer  se nomeiem entre vós, como convém a  santos.",
      "4 - Nem ditos indecentes, picantes ou maliciosos, que  não convém, mas antes ações de graças.",
      "5 - Pois é bom  que saibais que nenhum fornicário ou impuro ou avarento — que é um idólatra — tem herança no Reino de Cristo e de Deus.",
      "6 - Ninguém vos engane com palavras vãs, porque por essas coisas vem a ira de Deus sobre os desobedientes.",
      "7 - Não vos torneis, pois, co-participantes das suas ações.",
      "8 - Outrora éreis treva, mas agora sois luz no Senhor: andai como filhos da luz,",
      "9 - pois o fruto da luz consiste em toda bondade e justiça e verdade.",
      "10 - Procurai discernir o que é agradável ao Senhor",
      "11 - e não sejais participantes das obras infrutuosas das trevas, antes denunciai-as,",
      "12 - pois o que eles fazem em oculto até o dizê-lo é  vergonhoso.",
      "13 - Mas tudo o que  é condenável é manifesto pela luz,",
      "14 - pois é luz tudo o que é manifesto. É por isso que se diz: Ó tu, que dormes, desperta e levanta-te de entre os mortos, que Cristo te iluminará.",
      "15 - Vede,  pois,  cuidadosamente  como  andais:  não  como  tolos,  mas  como  sábios,",
      "16 - remindo o tempo, porque  os dias são maus.",
      "17 - Por  isso não sejais insensatos, mas procurai conhecer a vontade do Senhor.",
      "18 - E não vos embriagueis com vinho, que é uma porta para a devassidão, mas buscai a plenitude do Espírito.",
      "19 - Falai uns aos outros com salmos e hinos e cânticos espirituais, cantando e louvando ao Senhor em vosso coração,",
      "20 - sempre e por tudo dando graças a Deus, o Pai, em nome de nosso Senhor Jesus Cristo.",
      "Moral doméstica —",
      "21 - Submetei-vos uns aos outros  no temor  de  Cristo.",
      "22 - As mulheres estejam sujeitas aos seus maridos, como ao Senhor,",
      "23 - porque  o homem é cabeça  da mulher, como Cristo é cabeça  da Igreja e  o salvador  do Corpo.",
      "24 - Como a Igreja está sujeita  a  Cristo,  estejam  as  mulheres  em  tudo  sujeitas  aos  seus  maridos.",
      "25 - E  vós, maridos, amai as vossas mulheres, como Cristo amou a Igreja e se entregou por ela,",
      "26 - a fim de purificá-la com o banho da água e santificá-la pela Palavra,",
      "27 - para apresentar a si mesmo a Igreja, gloriosa, sem mancha  nem ruga, ou coisa semelhante, mas santa e irrepreensível.",
      "28 - Assim também os maridos devem amar as suas próprias mulheres, como a  seus próprios corpos. Quem ama  a  sua  mulher ama-se  a  si mesmo,",
      "29 - pois ninguém jamais quis mal à sua própria carne, antes alimenta-a e dela cuida, como também faz Cristo com a Igreja,",
      "30 - porque  somos membros do seu Corpo.",
      "31 - Por  isso deixará o homem o seu pai e a sua mãe e se ligará à sua mulher, e serão ambos uma só carne.",
      "32 - É grande este mistério: refiro- me à relação entre Cristo e a sua Igreja.",
      "33 - Em resumo, cada um de  vós ame a sua  mulher como a  si mesmo e a  mulher respeite  o seu marido."
    ]
  },
  {
    "title": "6",
    "verses": [
      "1 - Filhos, obedecei aos vossos pais, no Senhor, pois isso é justo.",
      "2 - Honra a teu pai e a tua mãe — é o primeiro mandamento com promessa —",
      "3 - para  seres feliz e teres uma longa vida sobre a terra.",
      "4 - E vós, pais, não deis a vossos filhos motivo de revolta contra vós, mas criai-os na disciplina e correção do Senhor.",
      "5 - Servos, obedecei, com temor e tremor, em simplicidade de coração, a vossos senhores nesta vida, como a Cristo,",
      "6 - servindo-os, não quando vigiados, para agradar a  homens, mas como servos de  Cristo, que  põem a alma em atender à vontade de Deus.",
      "7 - Tende boa vontade em servi-los, como ao Senhor e não como a homens,",
      "8 - sabendo que todo aquele que fizer o bem receberá o bem do Senhor, seja ele  servo ou livre.",
      "9 - E vós, senhores, fazei o mesmo para com eles, sem ameaças, sabendo que o Senhor deles e vosso está nos céus e que ele não faz acepção de pessoas.",
      "O combate espiritual —",
      "10 - Finalmente, fortalecei-vos no Senhor e na força do seu poder.",
      "11 - Revesti-vos da armadura de Deus, para poderdes resistir às insídias do diabo.",
      "12 - Pois o nosso combate  não é contra  o sangue nem contra  a carne, mas contra  os Principados, contra  as  Autoridades,  contra  os  Dominadores  deste  mundo  de  trevas,  contra  os Espíritos do Mal, que povoam as regiões celestiais.",
      "13 - Por isso deveis vestir a armadurade Deus, para poderdes resistir no dia mau e sair firmes de todo o combate.",
      "14 - Portanto, ponde-vos de pé e cingi os vossos rins com a verdade e revesti-vos da couraça da justiça",
      "15 - e calçai os vossos pés com a preparação do evangelho da paz,",
      "16 - empunhando sempre o escudo da fé, com o qual podereis extinguir os dardos inflamados do Maligno.",
      "17 - E tomai o capacete da salvação e a espada do Espírito, que é a Palavra de Deus.",
      "18 - Com orações e súplicas de toda a sorte, orai em todo tempo, no Espírito, e para  isso vigiai com toda perseverança e súplica por todos os santos.",
      "19 - Orai também por mim, para que, quando eu abrir os meus lábios, me seja dada a palavra para anunciar com ousadia o mistério do evangelho,",
      "20 - do qual sou o embaixador em cadeias: que eu fale  ousadamente, como importa que eu fale.",
      "Notícias pessoais e saudação final —",
      "21 - Para saberdes o que se passa comigo e o que é que eu estou fazendo, envio a vós Tíquico, irmão amado e fiel ministro no Senhor.",
      "22 - Ele vos dirá tudo o que se passa entre nós e leva a minha exortação aos vossos corações.",
      "23 - Aos irmãos paz, amor e fé da parte de Deus, o Pai, e do Senhor Jesus Cristo.",
      "24 - A graça esteja com todos os que amam a nosso Senhor Jesus Cristo com amor perene!"
    ]
  }
]
