[
  {
    "title": "ESTER",
    "verses": []
  },
  {
    "title": "1 Sonho de Mardoqueu —",
    "verses": [
      "Preliminares",
      "1 - No segundo ano do reinado do grande  rei Assuero, no primeiro dia de Nisã, veio um sonho a Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de  Benjamim,  judeu  que vivia em  Susã e personagem ilustre como funcionário da corte. Ele  pertencia ao número dos deportados que o rei de  Babilônia, Nabucodonosor, trouxera cativos de Jerusalém junto com Jeconias, rei de Judá. Ora, eis qual foi o sonho. Gritos e ruídos, ribomba o trovão, treme o chão, tumulto sobre toda a terra. Dois enormes dragões avançam, ambos prontos para o combate. Lançam um  rugido;  ao ouvi-lo, todas as nações se  preparam para a guerra contra o povo dos justos. Dia de trevas e de escuridão! Tribulação, aflição, angústia e espanto caem sobre a terra. Transtornado de terror diante dos males que o esperam, todo o povo justo se prepara para morrer e invoca a Deus. Ora, de seu grito, como de uma pequena fonte, brota um grande rio, de águas caudalosas. A luz se levanta com o sol. Os humildes são exaltados e  devoram os poderosos. Quando Mardoqueu acordou, diante desse sonho  e do pensamento nos desígnios de Deus,  nele concentrou toda a sua atenção e, até à noite, esforçou-se de múltiplas maneiras em decifrá-lo."
    ]
  },
  {
    "title": "Conspiração contra o rei —",
    "verses": [
      "1 - Mardoqueu morava na corte com Bagatã  e Tares,  dois eunucos do rei, guardas do  palácio.  Suspeitando  do  que planejavam, e penetrando  os seus desígnios, descobriu que eles se preparavam para matar o rei Assuero, e o avisou. O rei aplicou a tortura aos dois eunucos e, diante  de  suas confissões, enviou-os ao suplício. Em seguida ordenou que se escrevesse a história em suas Memórias, enquanto Mardoqueu, por sua conta, também a escreveu. Depois disso o  rei lhe confiou uma função no palácio e, para recompensá-lo, gratificou-o com presentes. Mas Amã, filho de Amadates, o agagita, tinha o beneplácito do rei, e, por causa dessa questão dos dois eunucos reais, planejou aniquilar Mardoqueu."
    ]
  },
  {
    "title": "1 O banquete de Assuero —",
    "verses": [
      "I. Assuero e Vasti",
      "1 - Eis o que aconteceu no tempo de Assuero, este Assuero que reinou, desde a Índia até a Etiópia, sobre cento e vinte e sete províncias.",
      "2 - Naqueles dias, assentando-se o rei Assuero em seu trono real, que está na cidadela de Susa,",
      "3 - no terceiro ano de seu reinado, deu um banquete, presidido por ele, a todos os seus oficiais e servos: chefes do exército da Pérsia e da Média, nobres e governadores das províncias.",
      "4 - Ele queria  lhes mostrar a  riqueza  e  a glória de seu reino e  o brilho esplêndido de  sua grandeza, por muitos dias, cento e oitenta ao todo.",
      "5 - Passados esses dias,  deu o rei um banquete a  todo o povo que se encontrava  na cidadela de Susa, desde o maior até  o menor, durante sete dias, sobre  a esplanada do jardim do palácio real.",
      "6 - Havia renda, musselina  e  púrpura atadas por cordões de  linho e  de escarlate sobre anéis de  prata e colunas de alabastro; havia divãs de ouro e de prata sobre um pavimento de jade, de alabastro, de nácar e de azeviche.",
      "7 - Para  beber, copos de ouro, todos  diferentes, e abundância de vinho real, segundo a liberalidade do rei.",
      "8 - Bebia-se, segundo a regra, sem constrangimento, pois o rei ordenara a  todos os intendentes de  sua casa que  se fizesse segundo a vontade de cada um.",
      "A rainha Vasti recusa-se a participar do banquete —",
      "9 - Também a rainha Vasti ofereceu um banquete para as mulheres no palácio real de Assuero.",
      "10 - No  sétimo dia, estando já alegre  o  coração  do  rei  por  causa  do  vinho,  ordenou  a Maumã,  Bazata, Harbona, Abgata,  Bagata,  Zetar  e  Carcas,  os  sete  eunucos  que  serviam  na  presença  do  rei Assuero,",
      "11 - que  trouxessem à  sua  presença a  rainha  Vasti com o diadema  real, para mostrar ao povo e aos oficiais a sua beleza, pois ela era  muito bela.",
      "12 - A rainha Vasti, porém, recusou-se  a  vir segundo a  ordem do rei, transmitida  pelos eunucos. O rei se enfureceu muito e sua ira se inflamou.",
      "13 - Então o rei consultou os sábios especialistas na ciência das leis, pois toda questão real devia ser tratada diante de todos os especialistas na  lei e no direito.",
      "14 - Os que estavam junto dele eram Carsena, Setar, Admata, Társis, Mares, Marsana, Mamucã, sete oficiais persas e medos que viam pessoalmente o rei e se assentavam nos primeiros lugares do reino.",
      "15 - \"Segundo a lei\", disse ele, \"que se deve fazer à rainha Vasti por não haver ela cumprido a ordem do rei Assuero transmitida pelos eunucos?\"",
      "16 - Respondeu Mamucã  diante  do rei e  dos oficiais: \"Não foi somente contra o rei que a rainha Vasti agiu mal, mas também contra todos os príncipes e contra todos os povos que vivem em todas as províncias do rei Assuero.",
      "17 - Pois  a conduta da rainha chegará ao conhecimento de  todas as mulheres, que  olharão seus maridos com desprezo,  dizendo:  'O  rei  Assuero  ordenou  que  se  trouxesse  a  rainha  Vasti  à  sua presença e ela não veio!'",
      "18 - Hoje mesmo as mulheres dos príncipes da Pérsia e da Média dirão a  todos os oficiais do rei o que  ouviram falar  sobre  a conduta da rainha; então haverá  muito desprezo e ira.",
      "19 - Se bem parecer ao rei, promulgue, de sua parte, uma ordem real, que será inscrita nas leis da Pérsia e da Média e não será revogada: que Vasti não venha mais à presença do rei Assuero; e o rei confira sua qualidade de rainha a outra melhor do que ela.",
      "20 - E a sentença que o rei promulgar será ouvida em todo o seu reino, que  é  vasto. Então todas as mulheres honrarão os seus maridos, tanto os grandes quanto os pequenos.\"",
      "21 - Essas palavras agradaram ao rei e aos oficiais.  E o rei agiu conforme a palavra de Mamucã.",
      "22 - Enviou cartas a todas as províncias  reais, a cada província  segundo a  sua escrita e  a cada  povo segundo a  sua  língua, a  fim de  que cada homem governasse sua casa."
    ]
  },
  {
    "title": "2 Ester torna-se  rainha —",
    "verses": [
      "II. Mardoqueu e Ester",
      "1 - Depois desses acontecimentos, acalmado o seu furor,  o rei Assuero  lembrou-se de Vasti, da  sua conduta e do que  decretara contra ela.",
      "2 - Disseram então os pagens do rei, que o serviam: \"Que se procure para o rei jovens, virgens e belas.",
      "3 - Estabeleça o rei comissários em todas as províncias do seu reino, e eles reunirão todas as jovens, virgens e belas, na cidadela de Susa, no harém, sob o cuidado de Egeu, eunuco do rei, guarda das mulheres, que lhes dará o necessário para os seus adornos.",
      "4 - A jovem que agradar ao rei reinará no lugar de Vasti.\" O parecer agradou ao rei e assim se fez.",
      "5 - Na cidadela de Susa havia um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim,",
      "6 - e que fora exilado de Jerusalém entre os que foram deportados com Jeconias, rei de Judá, por Nabucodonosor, rei da Babilônia.",
      "7 - Ele criou Hadassa, que é Ester,filha de seu tio, pois ela não tinha pai nem mãe. A jovem tinha um corpo bonito e aspecto agradável; à morte de seu pai e de sua mãe, Mardoqueu a adotara como filha.",
      "8 - Proclamada a  ordem do rei e  o seu decreto, juntaram-se muitas jovens na cidadela de Susa, sob o cuidado de Egeu. Levaram também Ester à casa do rei, sob o cuidado de Egeu, guarda  das mulheres.",
      "9 - A jovem lhe agradou e ganhou sua proteção; ele apressou-se em dar-lhe o necessário para  seus adornos e sua subsistência, atribuindo-lhe sete servas escolhidas da casa do rei e transferindo-a, com suas servas, para  o  melhor  aposento  do  harém.",
      "10 - Ester  não  declarou  nem  seu  povo  nem  sua linhagem, pois Mardoqueu lhe ordenara   que não o declarasse.",
      "11 - Todos os dias Mardoqueu passeava  diante do vestíbulo do harém para saber como ia Ester  e como a tratavam.",
      "12 - Cada moça devia apresentar-se por seu turno ao rei Assuero no fim do prazo fixado pelo estatuto das mulheres, isto é, doze meses. Assim se cumpriam os tempos da preparação: Durante seis meses as moças usavam óleo de mirra, e nos outros seis meses, bálsamo e ungüentos empregados para  os cuidados da beleza feminina.",
      "13 - Quando a jovem se apresentava ao rei, recebia tudo o que pedisse para levar consigo do harém ao palácio real.",
      "14 - Ia para lá à tarde e, na manhã seguinte, passava a outro harém, confiado a Sasagaz, eunuco real, guarda das concubinas. Ela não mais retornava ao rei, salvo se o rei a desejasse e a chamasse pelo nome.",
      "15 - Mas Ester, filha de Abiail, tio de Mardoqueu, que a adotara como filha, quando chegou a sua vez de ir ao rei, nada pediu além do que lhe fora indicado pelo eunuco real Egeu, guarda das mulheres. Pois Ester alcançara graça diante de todos os que a viram.",
      "16 - Ela foi conduzida ao rei Assuero, ao palácio real, no décimo mês, que é Tebet, no sétimo ano de seu reinado,",
      "17 - e o rei a preferiu a todas as outras mulheres; diante dele alcançou favor e graça mais do que qualquer outra moça. Ele lhe impôs o diadema real sobre a cabeça e a escolheu para rainha no lugar de Vasti.",
      "18 - Depois disso o rei deu um grande banquete,  o banquete  de  Ester, a  todos os altos oficiais e  a  todos os seus servos, e concedeu um dia de  descanso a  todas as províncias, distribuindo presentes com uma liberalidade real.",
      "Mardoqueu e Amã —",
      "19 - Passando, como as moças, para  o segundo harém,",
      "20 - Ester não revelara  nem sua linhagem nem seu povo, como lhe ordenara  Mardoqueu, cujas instruções  continuava  a  observar  como  no  tempo  em  que  estava  sob  sua  tutela.",
      "21 - Mardoqueu estava então comissionado à Porta Real. Descontentes, dois eunucos reais, Bagatã e Tares,  do  corpo  da guarda da porta,  tramaram  um  atentado  contra o  rei Assuero.",
      "22 - Mardoqueu teve conhecimento deste fato, informou a rainha Ester e ela, por sua vez, comunicou-o ao rei em nome de Mardoqueu.",
      "23 - Feita a investigação, o fato revelou-se exato. Ambos foram enviados para a forca e, na  presença  do rei, um relato desta história foi transcrito no livro das Crônicas."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Depois dessas coisas, o rei Assuero engrandeceu a Amã, filho de Amadates, do país de Agag. Exaltou-o em dignidade e lhe concedeu preeminência sobre  todos os altos oficiais, seus colegas.",
      "2 - Todos os servos do rei, prepostos ao serviço de  sua Porta, ajoelhavam-se  e prostravam-se  diante dele,  pois esta era a  ordem do rei. Mardoqueu, porém, recusou-se  a ajoelhar-se e  prostrar-se.",
      "3 - Então disseram-lhe os servos do rei, prepostos à Porta Real: \"Por que transgrides a ordem real?\"",
      "4 - Mas, apesar de lhe dizerem isso todos os dias, ele não lhes deu ouvidos. Denunciaram então o fato a Amã, para ver se  Mardoqueu  persistiria  em  sua  atitude  (pois  ele  lhes  tinha  declarado  ser  judeu).",
      "5 - Verificando, pois, Amã que Mardoqueu não se ajoelhava nem se prostrava diante dele, encheu-se  de  furor.",
      "6 - Como  lhe  tivessem  declarado  de  que  povo  era  Mardoqueu, pareceu-lhe pouco em seus propósitos atentar apenas contra Mardoqueu,  e premeditou destruir todos os judeus, povo de Mardoqueu, estabelecidos no reino de Assuero. III. Os judeus ameaçados",
      "Decreto de extermínio dos judeus —",
      "7 - No duodécimo ano de Assuero, no primeiro mês, que é o mês de Nisã, sob os olhos de Amã, lançou-se o \"Pur\" (isto é, as sortes), por dia e por mês. A sorte caiu no décimo segundo mês, que é Adar.",
      "8 - Amã disse ao rei Assuero: \"No  meio dos povos, em todas as províncias de  teu  reino, está espalhado um povo à parte. Suas leis não se parecem com as de nenhum outro e as leis reais são para eles letra morta. Os interesses do rei não permitem deixá-lo tranqüilo.",
      "9 - Que se decrete, pois, sua morte, se bem parecer ao rei, e versarei aos seus funcionários, na conta do Tesouro Real, dez mil talentos de  prata.\"",
      "10 - O rei tirou então o seu anel da mão e o deu a Amã, filho de Amadates, do país de Agag, perseguidor dos judeus,",
      "11 - e lhe disse: \"Conserva teu dinheiro. Quanto a este povo, é teu: faze dele o que quiseres!\"",
      "12 - Dirigiu-se, pois, uma convocação aos escribas reais para o dia treze do primeiro mês, e escreveu-se tudo o que Amã ordenara aos sátrapas do rei, aos governadores de cada província e aos altos oficiais de cada  povo conforme  a escrita de cada província  e a  língua de cada  povo. O rescrito foi assinado em nome de Assuero e selado com seu anel.",
      "13 - Através de correios, foram enviadas a todas as províncias  do reino cartas  mandando destruir,  matar e exterminar todos os judeus, desde os adolescentes até os velhos, inclusive crianças e mulheres, num só dia, no dia treze do décimo  segundo mês, que é Adar, e mandando confiscar os seus bens.",
      "13 - Eis o  texto desta carta: \"O Grande Rei Assuero, aos governadores das cento e vinte e sete províncias que vão da índia à Etiópia, e aos chefes de distrito, seus subordinados: 13bColocado na chefia de inúmeros povos e como senhor de toda a terra, eu me propus não me deixar embriagar pelo orgulho do poder e sempre governar com grande espírito de moderação e benevolência, a fim de outorgar a meus subordinados o perfeito gozo de uma existência sem sobressaltos, e, já que meu reino oferece  os benefícios da civilização  e  a livre circulação entre  as suas fronteiras, nele  instaurar o objeto do desejo universal, que  é  a paz. 13cOra, tendo  ouvido meu conselho sobre os meios de atingir esse fim, um  dos meus conselheiros, cuja sabedoria entre nós é eminente, dando provas de  indefectível devotamento e  inquebrantável fidelidade,   e   cujas   prerrogativas   vêm   imediatamente   após   as   nossas,   Amã, 13ddenunciou-nos, misturado a todas as tribos do mundo, um povo mal- intencionado, em oposição, por suas leis, a todas as nações, e constantemente desprezando as ordens reais, a ponto de ser um obstáculo ao governo que exercemos para a satisfação geral. 13eConsiderando, pois, que o referido povo, único em seu gênero, acha-se sob todos os aspectos em conflito com toda a humanidade; que dela difere por um regime de leis estranhas; que é hostil aos nossos interesses e que comete os piores delitos, chegando a ameaçar a estabilidade  de  nosso reino: 13fPor esses motivos, ordenamos que  todas as pessoas que vos forem assinaladas nas cartas de  Amã, preposto às tarefas de nossos interesses e  para nós um segundo pai, sejam radicalmente exterminadas, inclusive mulheres e crianças, pela espada de  seus inimigos, sem piedade  ou consideração alguma, no décimo quarto dia do décimo segundo mês, isto é, Adar, do presente ano, 13g a fim  de que, uma vez lançados esses opositores de  hoje e de  ontem  no Hades num só dia, sejam asseguradas doravante ao Estado estabilidade e tranqüilidade.\"",
      "14 - A cópia deste edito, destinado a ser publicado como lei em cada província, foi publicada entre todos os povos, a fim de que cada qual estivesse preparado para aquele dia.",
      "15 - Por ordem do rei, os correios partiram imediatamente. O edito foi promulgado em primeiro lugar na cidadela  de Susa. E enquanto o rei e  Amã esbanjavam em festas e bebedeiras, na cidade de Susa reinava a consternação."
    ]
  },
  {
    "title": "4 Mardoqueu e Ester irão conjurar o perigo —",
    "verses": [
      "1 - Tão logo soube do que acabava de acontecer,  Mardoqueu rasgou suas vestes e  se cobriu de  pano de  saco e  de cinza. Em seguida percorreu toda a cidade, enchendo-a com seus gritos de  dor,",
      "2 - e  foi até à Porta Real, que ninguém podia ultrapassar vestindo pano de saco.",
      "3 - Nas províncias, em todo lugar aonde chegaram a ordem e  o decreto reais, havia entre os judeus luto, jejum, lágrimas e lamentações. O pano de saco e a cinza tornaram-se o leito de muitos.",
      "4 - As servas e os eunucos de Ester vieram adverti-la. A rainha se encheu de angústia. Mandou roupa para que Mardoqueu se vestisse e abandonasse o pano de saco.  Mas ele as recusou.",
      "5 - Ester chamou então Atac, um dos eunucos colocados pelo rei a seu serviço, e o enviou a Mardoqueu com a missão de se  informar sobre o que estava acontecendo e qual era o motivo de seu comportamento.",
      "6 - Atac saiu e foi ao encontro de Mardoqueu, na praça, diante  da Porta Real.",
      "7 - Mardoqueu o pôs ao corrente dos acontecimentos e, sobretudo, da  soma que  Amã  oferecera  para depositar  no Tesouro do rei, para  o extermínio dos judeus.",
      "8 - Entregou-lhe  também uma cópia do edito de extermínio publicado em Susa: devia mostrá-la a Ester, para que ficasse informada. Ele mandou que a rainha fosse à presença do rei para implorar sua clemência e defender a causa do povo ao qual ela pertencia. 8a\"Lembra-te, fê-lo dizer, dos dias de tua pequenez, quando eu te nutria com  a minha mão. Porque Amã, o segundo personagem do reino, pediu ao rei a nossa morte, 8binvoca o Senhor, fala ao rei em nosso favor, livra-nos da morte!\"",
      "9 - Atac voltou e relatou essa mensagem a Ester.",
      "10 - Esta respondeu, com a ordem de repetir suas palavras a Mardoqueu:",
      "11 - \"Servos do rei e habitantes das províncias, todos sabem que para qualquer homem ou mulher que penetre sem convocação até o vestíbulo interior da casa real não há senão uma sentença: deve morrer, a menos que o rei lhe estenda seu cetro de ouro, para que viva. E há trinta dias que não sou convidada a me aproximar do rei!\"",
      "12 - Estas palavras de Ester foram transmitidas a Mardoqueu,",
      "13 - que respondeu: \"Não imagines que, porque estás no palácio, serás a  única  a escapar  dentre todos os judeus.",
      "14 - Pelo contrário, se te obstinares a calar agora, de outro lugar se levantará para  os judeus salvação e  libertação, mas tu e a casa de teu pai perecereis. E quem sabe se não teria sido em vista de uma circunstância como esta que foste elevada à realeza?\"",
      "15 - Ester  respondeu então a Mardoqueu:",
      "16 - \"Vai reunir todos os judeus de Susa. Jejuai por mim. Não comais nem bebais durante  três dias e  três noites. Eu e  minhas servas também jejuaremos. Depois irei ter com o rei, apesar da lei e, se for  preciso morrer, morrerei.\"",
      "17 - Mardoqueu se retirou e executou as instruções de Ester.",
      "Oração de Mardoqueu — 17aOrando então ao Senhor em lembrança de todas as suas grandes obras, ele se exprimiu nestes termos: 17b \"Senhor, Senhor, Rei todo-poderoso, tudo está sujeito ao teu poder e não há quem se oponha à tua vontade de salvar Israel. 17cSim, tu fizeste o céu e a terra e todas as maravilhas que estão sob o firmamento. Tu és o Senhor de  tudo e não há quem  te  possa resistir, Senhor. 17dTu sabes  tudo! Sabes, Senhor, que nem arrogância, nem orgulho, nem vaidade me levaram a fazer o que faço: recusar-me a me prostrar diante do orgulhoso Amã. De boa vontade eu lhe beijaria a planta dos pés para a salvação de Israel. 17eMas o que eu fiz, era para não colocar a glória de um homem, acima da glória de Deus; e não me prostrarei diante de ninguém, a não ser diante de ti, Senhor, e não o faço por orgulho. 17fE agora, Senhor Deus, Rei, Deus de Abraão, poupa o teu povo! Pois tramam a  nossa morte, projetam aniquilar  tua antiga herança. 17gNão desampares esta porção, que é tua, que resgataste para ti da terra do Egito! 17hOuve minha oração, sê  propício à porção de tua herança e muda nosso luto em alegria; a fim de que vivamos para cantar teu nome, Senhor. E não deixes emudecer a boca dos que te louvam. 17hE todo o Israel clamou, com todas as suas forças, pois a morte estava diante se seus olhos.",
      "Oração de Ester — 17iA rainha Ester também procurava refúgio junto ao Senhor, no perigo de morte que caíra sobre ela. Abandonou  suas vestes suntuosas e vestiu-se com roupas de aflição e luto. Em lugar de perfumes refinados cobriu sua cabeça com cinzas e poeira. Ela humilhou com aspereza o seu corpo, e as tranças desfeitas de seus cabelos cobriam aquele corpo que  antes ela se comprazia em adornar. Ela suplicava, nestes termos, ao Senhor Deus de Israel: 17j \"Ó meu Senhor, nosso Rei, tu és o Único! Vem em meu auxílio, pois estou só e não tenho outra proteção fora de ti, pois vou expor minha vida. 17mAprendi desde a infância no seio de minha família que foste tu, Senhor, que escolheste  Israel entre todos os povos e  nossos pais entre todos os seus antepassados, para ser tua herança perpétua; e os trataste como lhes prometeste. 17nE como pecamos contra ti, nos entregaste  nas mãos de nossos inimigos por causa das honras prestadas aos seus deuses. Tu és justo, Senhor! 17o Mas eles não se contentaram com a amargura de nossa servidão;puseram suas mãos nas de seus ídolos para abolirem a ordem saída de  teus lábios, para fazerem desaparecer tua herança e emudecer as bocas que te louvam; para extinguirem teu altar e a glória de tua casa; 17ppara abrirem os lábios das nações para o louvor dos ídolos do nada, e para eternamente se extasiarem diante de  um  rei de carne. 17q Não abandones teu cetro, Senhor, àqueles  que  não existem. Nenhum  sarcasmo sobre nossa ruína! Volta estes projetos contra seus autores, e  do primeiro de  nossos atacantes faze um exemplo. 17rRecorda-te, Senhor, manifesta-te no dia de  nossa tribulação! A mim,  dá-me coragem, Rei dos deuses e dominador de  toda autoridade. 17sPõe em meus lábios um  discurso atraente  quando eu estiver diante  do leão, muda seu coração, para ódio de nosso inimigo, para que ele pereça com todos os seus cúmplices. 17t A nós, salva-nos com tua mão e vem em meu auxílio, pois estou só e nada tenho fora de ti, Senhor! 17uTu conheces todas as coisas e sabes que odeio a glória dos ímpios, que me horroriza o leito dos incircuncisos e o de todo estrangeiro. 17wTu sabes o perigo por que passo, que tenho horror da insígnia de minha grandeza, que me cinge a fronte quando apareço em público, o mesmo horror diante de um trapo imundo, e não a levo nos meus dias de tranqüilidade. 17xTua serva não comeu à mesa de Amã nem  apreciou os  festins reais, nem  bebeu  o vinho  das  libações. 17yTua  serva  não  se alegrou,  desde  os dias de  sua mudança até  hoje, a não ser em  ti, Senhor, Deus de Abraão. 17zÓ  Deus, cuja força a tudo vence, ouve  a voz dos desesperados, tira-nos da mão dos malfeitores e a mim, livra-me do medo!\""
    ]
  },
  {
    "title": "5 Ester se apresenta no palácio —",
    "verses": [
      "1 - No terceiro dia, quando terminou de rezar, ela tirou suas vestes de súplicas e se revestiu com todo o seu esplendor. Suntuosa, invocou o Deus que vela sobre todos e os salva. Depois tomou consigo duas servas. Sobre uma ela se apoiava suavemente. A outra a acompanhava e segurava seu vestido. No apogeu de sua beleza, ela, ruborizada, tinha o rosto alegre como se ardesse de amor. Mas seu coração gemia de temor. Ultrapassando todas as portas, ela se achou diante do rei. Ele estava sentado em seu trono real, revestido com todos os ornamentos de suas aparições solenes, resplandecente em ouro e pedras preciosas: parecia terrível. Ele ergueu o rosto, incendiado de glória, e, no cúmulo da ira, lançou   um   olhar. A rainha, sucumbindo, apoiou a cabeça na serva que  a acompanhava, empalideceu e  desmaiou. Deus mudou o coração do rei e o inclinou à mansidão. Ansioso, ele precipitou-se de seu trono e  a tomou nos braços até  que ela se recuperasse,  reconfortando-a com  palavras tranquilizadoras. \"Que há, Ester? Eu sou teu irmão! Ânimo, não morrerás! Nossa ordem  só vale para os súditos. Aproxima-te. \"",
      "2 - Ergueu  seu cetro de  ouro, pousou-o no pescoço de Ester, beijou-a e lhe disse: \"Fala comigo!\" — \"Senhor, \" disse-lhe ela, \"eu te vi semelhante a um anjo de Deus. Então meu coração se perturbou e eu tive medo de teu esplendor. Pois és admirável, senhor, e teu rosto cheio de encanto. \" \"Enquanto ela falava, desmaiou. O rei se perturbou e todos os cortesãos procuravam reanimá-la.",
      "3 - \"Que há, rainha Ester?\", disse-lhe o rei. \"Dize- me o que desejas e, ainda que seja a metade de meu reino, te darei.\"",
      "4 - Respondeu Ester: \"Se bem te parecer, que venha o rei, hoje, com Amã, ao banquete que lhe preparei.\" —",
      "5 - \"Que se avise imediatamente a Amã para satisfazer o desejo de Ester\", disse o rei. O  rei e Amã vieram então ao banquete preparado por  Ester,",
      "6 - e, durante o banquete, o rei repetiu a  Ester: \"Pede-me o que quiseres e te será concedido! Ainda que me peças a metade do reino, tê-la-ás!\" —",
      "7 - \"O que peço, o que desejo?\", respondeu Ester.",
      "8 - \"Se realmente encontrei graça aos olhos do rei, se lhe agrada ouvir meu pedido e satisfazer meu desejo, que ainda amanhã venha o rei, com Amã, ao banquete que lhes darei, e então executarei a ordem do rei.\"",
      "9 - Naquele dia  Amã  saiu alegre e com o coração em festa, mas quando, na Porta Real, viu que Mardoqueu não se levantava  diante dele nem se movia do seu lugar, encheu-se de ira contra ele.",
      "10 - Entretanto, se conteve. Voltando para casa, convocou seus amigos e sua mulher  Zares",
      "11 - e  falou  longamente,  diante  deles,  de  sua  esplendorosa  riqueza,  do número de seus filhos, de  tudo do que  o rei o tinha cumulado para o engrandecer e exaltar acima de todos os seus altos oficiais e servos.",
      "12 - Disse ainda: \"Além disso, a rainha Ester acaba de me convidar, com o rei, e somente a mim, para um banquete que ela lhe ofereceu, e mais que isso, fui de novo convidado com o rei para amanhã.",
      "13 - Mas tudo isso não me satisfaz enquanto vir o judeu Mardoqueu sentado à Porta Real!\" —",
      "14 - \"Manda preparar uma forca de cinqüenta côvados\", responderam-lhe sua mulher Zares e seus amigos, \"amanhã de manhã pedirás ao rei que nela seja enforcado Mardoqueu! Então poderás, contente, ir com o rei ao banquete!\"  Encantado com o conselho, Amã mandou preparar a forca."
    ]
  },
  {
    "title": "6 Desgraça de  Amã —",
    "verses": [
      "IV. Desforra dos judeus",
      "1 - Ora, naquela noite, como não conseguisse  dormir,  o rei pediu que trouxessem o livro  das Memórias ou Crônicas para ser lido diante dele.",
      "2 - Ali se contava  como  Mardoqueu  havia  denunciado  a  Bagatã  e  a  Tares,  os  dois  eunucos guardas da porta, culpados de terem projetado atentar contra a vida de Assuero.",
      "3 - \"E que distinção, que dignidade\", disse o rei, \"foram por isso conferidas a este Mardoqueu?\" — \"Nada  foi feito por ele\", responderam os cortesãos de  serviço.",
      "4 - Então o rei perguntou: \"Quem  está  no  vestíbulo?\"  Era  exatamente  o  momento  em  que  Amã  chegava  ao vestíbulo exterior do palácio real para pedir ao rei que mandasse enforcar a Mardoqueu na forca por ele preparada.",
      "5 -",
      "Os servos responderam: \"É Amã que está no vestíbulo.\" — \"Que entre!\", ordenou o rei.",
      "6 - Logo que entrou, disse-lhe o rei: \"Como se deve tratar um homem a  quem o rei quer  honrar?\" — \"E a  quem deseja  o rei honrar  senão a  mim?\", pensou Amã.",
      "7 - Respondeu ele: \"Se  o rei quer honrar alguém,",
      "8 - que  se  tomem vestes principescas, dessas que usa o rei; que se traga um cavalo, desses que o rei monta, e sobre  sua cabeça  se  ponha  um diadema real.",
      "9 - Em seguida,  vestes e cavalo serão confiados a um dos mais nobres dos altos oficiais reais. Este, então, revestirá com essa roupa  o homem a quem o rei quer honrar e o conduzirá  a cavalo pela praça da cidade, gritando diante dele: Assim se faz ao homem a quem o rei quer honrar!\" —",
      "10 - \"Não percas um instante\", respondeu o rei a Amã: \"toma  vestes e cavalo e  faze  tudo o que acabas de  dizer ao judeu Mardoqueu, funcionário da Porta  Real. Sobretudo, não omitas nada do que disseste!\"",
      "11 - Tomando, pois, vestes  e cavalo, Amã vestiu a Mardoqueu e depois fê-lo passear a cavalo pela praça da cidade, gritando diante dele: \"Assim se faz ao homem a quem o rei quer honrar!\"",
      "12 - Depois disso, Mardoqueu voltou à Porta Real, ao passo que Amã se retirou rapidamente para casa, consternado e com o rosto coberto.",
      "13 - Contou à sua mulher Zares e a todos os seus amigos o que acabava de acontecer. Sua mulher Zares e seus amigos lhe disseram: \"Tu começas a cair diante de Mardoqueu: se ele  é da raça dos judeus, tu não prevalecerás contra ele. Antes, certamente cairás mais baixo diante dele.\"",
      "Amã no banquete de  Ester —",
      "14 - Ainda  falavam quando chegaram os eunucos do rei à procura de Amã, para o conduzirem apressadamente ao banquete oferecido por Ester."
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - O rei e Amã foram ao banquete da rainha Ester,",
      "2 - e  neste segundo dia, durante o banquete, o rei disse novamente a Ester: \"Pede-me o que quiseres, rainha Ester, e te será concedido.  Ainda  que  me  peças  a  metade  do  reino,  tê-la-ás!\"  —",
      "3 - \"Se  realmente encontrei graça a teus olhos, ó rei\", respondeu-lhe a rainha Ester, \"e se for de teu agrado, concede-me a vida, eis meu pedido, e a vida de meu povo, eis meu desejo.",
      "4 - Porque fomos entregues, meu povo e eu, ao extermínio, à matança e ao aniquilamento. Se somente tivéssemos sido entregues como escravos e servos, eu ter-me-ia calado. Mas esta desgraça não irá compensar o prejuízo que dela resultará para o rei.\"",
      "5 - Assuero tomou a palavra e disse à rainha Ester: \"Quem é? Onde está o homem que pensa agir assim?\"",
      "6 - Disse Ester: \"O perseguidor e inimigo é Amã, é este miserável!\" À vista do rei e da rainha, Amã ficou aterrorizado.",
      "7 - Enfurecido, o rei levantou-se e deixou o banquete, indo para o jardim do palácio. Amã, porém, ficou junto à rainha para implorar a graça da vida, pois compreendeu que o rei já tinha decidido sua ruína.",
      "8 - Quando o rei voltou do jardim à sala do banquete, encontrou Amã caído sobre o divã onde Ester se recostava. O rei gritou: \"Depois disso quer ele ainda violentar  a  rainha diante  de mim, em meu palácio?\" Tendo o rei dito isso, foi jogado um véu sobre o rosto de Amã.",
      "9 - Harbona, um dos eunucos, sugeriu, na presença  do rei: \"Há  na casa de  Amã  uma  forca de cinqüenta côvados, que ele mandou preparar para este Mardoqueu que falou em defesa do rei.\" — \"Enforcai-o nela\", ordenou o rei.",
      "10 - Amã  foi, pois, enforcado na forca  que ele preparara para Mardoqueu e aplacou-se a ira do rei."
    ]
  },
  {
    "title": "8 A benevolência real para com os judeus —",
    "verses": [
      "1 - Neste mesmo dia o rei deu à rainha Ester a casa de  Amã, o perseguidor  dos judeus,  e  Mardoqueu foi apresentado ao rei, a  quem Ester revelara o que ele significava para ela.",
      "2 - O rei tirou o seu anel, que retomara de Amã, para dá-lo a Mardoqueu, a quem Ester confiara a gestão da casa de Amã.",
      "3 - Ester foi falar com o rei uma segunda  vez. Lançou-se  a seus pés, chorou, suplicando-lhe que anulasse a maldade de Amã, o agagita, e o desígnio que ele concebera contra os judeus.",
      "4 - O rei estendeu seu cetro de ouro. Ester se ergueu, então, e pôs-se de pé diante do rei.",
      "5 - \"Se bem parecer ao rei\", disse-lhe, \"e se realmente encontrei graça diante dele, se meu pedido lhe parecer  justo e  se eu mesma  for agradável a  seus olhos, que ele revogue expressamente as cartas que  Amã, filho de  Amadates, o agagita, mandou escrever para arruinar os judeus de todas as províncias reais.",
      "6 - Como poderia eu ver meu povo na infelicidade que vai atingi-lo? Como poderia eu ser testemunha do extermínio de minha parentela?\"",
      "7 - O rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: \"Eis que dei a Ester a casa de Amã, depois de tê-lo feito enforcar por ter querido matar os judeus.",
      "8 - Escrevei, pois, a respeito dos judeus, o que bem vos parecer, em nome do rei, e selai-o com o anel do rei. Porque todo edito redigido em nome do rei e selado com seu anel é irrevogável.\"",
      "9 - Imediatamente foram convocados os escribas reais — era o terceiro mês, que é Sivã, vigésimo terceiro dia — e, sob a ordem de Mardoqueu, eles escreveram aos judeus, aos sátrapas, aos altos oficiais das províncias que se estendem da índia à Etiópia — cento e vinte e sete províncias —, a cada província segundo sua escrita, a cada povo segundo sua  língua e aos judeus segundo sua escrita  e  sua  língua.",
      "10 - Essas cartas, redigidas em nome do rei Assuero e  seladas com seu selo foram levadas por correios montados em cavalos das coudelarias do rei.",
      "11 - Nelas o rei concedia aos judeus, em toda cidade onde estivessem, o direito de se reunirem para colocarem sua vida em segurança, com permissão de exterminarem, matarem ou aniquilarem todas as pessoas armadas dos povos e das províncias que os quisessem atacar com suas mulheres e crianças, e também de  saquearem seus bens.",
      "12 - Isso se  faria  no mesmo dia em todas as províncias do rei Assuero, no décimo terceiro dia, no décimo segundo mês, que é Adar. Decreto de habilitação — Eis o texto dessa carta: \"O grande rei Assuero, aos sátrapas das  cento  e  vinte  e  sete  províncias  que  se  estendem  da  Índia  à  Etiópia,  aos governadores de Província e a todos os seus leais súditos, saúde! Muitos, quando sobre  suas cabeças a extrema  bondade  de  seus benfeitores acumula as honras, não concebem senão orgulho. Não lhes bastando somente  procurar maltratar nossos súditos, tornando-lhes   sua saciedade um   peso insuportável, elevam   suas conspirações contra os seus  próprios  benfeitores.",
      "12 - Não contentes em  banir a  gratidão do coração dos homens, inebriados mais pelos aplausos de quem ignora o bem, quando tudo está eternamente sob o olhar de Deus, pensam escapar à sua justiça, que odeia os maus. Freqüentemente sucede às autoridades constituídas, por terem confiado a amigos a administração dos negócios e se  terem deixado influenciar por eles, com eles arcar com  o  peso  do  sangue  inocente  a  preço  de  irremediáveis  infelicidades,  tendo  os sofismas  enganosos  de  uma  natureza  perversa  prevalecido  sobre  a  irrepreensível retidão de intenções do poder. Basta abrir os olhos, sem precisar remontar aos relatos de  outrora que acabamos de evocar, olhai somente sob vossos passos: quantas impiedades perpetradas por esta peste de governantes indignos! Por  isso, nossos esforços procurarão assegurar a todos, no futuro, a tranqüilidade  e  a paz do reino, procedendo às mudanças oportunas e  julgando sempre as questões que  nos forem submetidas com benevolente receptividade. Assim aconteceu a Amã, filho de Amadates, um macedônio,  verdadeiramente estrangeiro  ao  nosso  sangue e muito afastado  de nossa bondade, por nós tendo  sido recebido como  um  hóspede  e  de nossa parte encontrado os sentimentos de amizade que devotamos a todos os povos, até ao ponto de se ver proclamado \"nosso pai\" e  por todos reverenciado com a prostração, colocado imediatamente após o trono real, incapaz de manter-se em seu elevado cargo, planejou arrebatar-nos o poder e a vida. Temos um salvador, um homem que  sempre foi nosso benfeitor, Mardoqueu, e uma irrepreensível companhia de nossa realeza, Ester; sua morte  nos foi pedida por Amã,  juntamente com a de  todo o seu povo, à base  das manobras de seus tortuosos sofismas, pensando, com essas primeiras medidas, reduzir- nos ao isolamento e substituir a dominação persa pela macedônia. Resulta que, longe de julgarmos estes judeus, votados ao desaparecimento por esse tríplice celerado, como criminosos,  nós  os  vemos  governados  por  leis  justíssimas,  filhos  do  Altíssimo,  do grande Deus vivo, atuem nós e os nossos antepassados devemos a conservação do reino no mais florescente estado. Ordenamos, pois, que não obedeçais às cartas enviadas por Amã, filho de Amadates, porque seu autor foi enforcado às portas de Susa, com toda a sua casa, digno castigo que  Deus, Senhor do universo, sem demora  lhe infligiu. Afixai uma cópia da presente carta em todo tunar, deixai os judeus seguirem livremente as suas próprias leis e dai-lhes assistência contra quem os atacar no mesmo dia marcado para os destruir, isto é, no décimo terceiro dia do décimo segundo mês, que é Adar. Pois este dia, que deveria ser um dia de ruína, a suprema sabedoria de Deus acaba de convertê-lo num dia de alegria em favor da raça escolhida. Quanto a vós, entre vossas festas solenes, celebrai este dia memorável com toda solenidade, a fim de  que ele seja desde agora e para sempre, para nós e para os persas de boa vontade, a lembrança de vossa salvação, e para os vossos inimigos, o memorial de sua ruína. Toda cidade e, mais geralmente, toda região que  não seguir essas instruções será implacavelmente devastada a ferro e fogo, e se tornará inóspita para os homens e odiosa para os animais selvagens e até para os pássaros.\"",
      "13 - A cópia deste edito, destinado a  ser promulgado como lei em toda província, foi publicada entre todos os povos, a fim de que  os  judeus  estivessem  preparados  para  aquele  dia,  para  se  vingarem  de  seus inimigos.",
      "14 - Os correios, montando cavalos reais, partiram com grande velocidade e diligência,  por  ordem  do  rei.  O  edito  foi  publicado  também  na  cidadela  de  Susa.",
      "15 - Mardoqueu saiu da  presença do rei com vestes principescas, púrpura azul-celeste  e linho branco, coroado por um grande diadema de ouro, envolto num manto de linho  e púrpura vermelha. Toda a cidade de Susa exultou de alegria.",
      "16 - Para os judeus foi um dia de  luz, de alegria, de exultação e  de  triunfo.",
      "17 - Em todas as províncias, em todas as cidades, em toda parte aonde chegavam as ordens do decreto real, havia entre os judeus alegria, regozijo, banquetes e  festas. Entre  a população do país muitos se  tornaram judeus, porque o temor dos judeus tinha caído sobre eles."
    ]
  },
  {
    "title": "9 O grande dia dos Purim —",
    "verses": [
      "1 - No décimo terceiro dia do décimo segundo mês, que é Adar,  quando deviam ser executadas as ordens do decreto real, no dia em que  os inimigos dos judeus contavam destruí-los, sucedeu o contrário: foram os judeus  que destruíram  seus  inimigos.",
      "2 - Em  todas as  províncias  do  rei  Assuero eles  se reuniram em todas as cidades em que habitavam, a fim de atacarem aqueles que maquinaram sua destruição. Ninguém lhes ofereceu resistência, pois o temor dos judeus caíra sobre todos os  povos.",
      "3 - Altos  oficiais  das  províncias,  sátrapas,  governadores,  funcionários  reais, todos apoiaram os judeus por temor de Mardoqueu.",
      "4 - Com efeito, Mardoqueu era grande no palácio, e  sua  fama se espalhava  por  todas as províncias: Mardoqueu se  tornava  um homem cada vez mais poderoso.",
      "5 - Os  judeus feriram, pois, todos os seus inimigos a golpes de espada. Foi um massacre, um extermínio, e  fizeram o que  quiseram de  seus adversários.",
      "6 - Somente  na  cidadela  de  Susa  os  judeus   mataram  e   exterminaram quinhentos homens,",
      "7 - especialmente Farsandata, Delfon, Esfata,",
      "8 - Forata, Adalia, Aridata,",
      "9 - Fermesta, Arisai, Aridai e Jezata,",
      "10 - os dez filhos de  Amã, filho de  Amadates, o perseguidor dos judeus. Mas eles não se entregaram à pilhagem.",
      "11 - O número das vítimas mortas na cidadela de Susa foi comunicado ao rei no mesmo dia.",
      "12 - O rei disse à rainha Ester: \"Só na cidadela de Susa os judeus  mataram e exterminaram quinhentos homens, bem como os dez filhos de Amã. Que terão eles feito nas demais províncias do reino? E agora, pede-me o que quiseres e te será concedido! O que ainda desejas, e será feito!\"—",
      "13 - \"Se  bem parecer ao rei\", respondeu Ester, \"conceda-se aos judeus de Susa  que também amanhã cumpram o decreto de hoje. Quanto aos dez Filhos de Amã, que os seus cadáveres sejam dependurados na  forca.\"",
      "14 - O rei ordenou que assim se  fizesse; proclamou-se o edito em Susa e os dez filhos de Amã foram dependurados na forca.",
      "15 - Assim, os judeus de Susa se reuniram também no décimo quarto dia de Adar e mataram trezentos homens em Susa, mas não se entregaram à pilhagem.",
      "16 - Os judeus das demais províncias reais também se  reuniram para  pôr  sua  vida em segurança. Eles  se desembaraçaram de seus inimigos e mataram setenta e cinco mil de seus adversários, sem se entregarem à pilhagem.",
      "17 - Era o décimo terceiro dia do mês de Adar. No décimo quarto dia eles descansaram e  fizeram desse  dia um dia  de  festas e de regozijo.",
      "18 - Os judeus de Susa, que se reuniram no décimo terceiro e décimo quarto dia, repousaram no décimo quinto, fazendo igualmente desse dia um dia de festas e de regozijo.",
      "19 - Assim se explica  por  que os judeus do campo, os que habitam em aldeias não fortificadas, celebram com alegria  e banquetes, festas e trocas de presentes, o décimo quarto dia de Adar, 19aenquanto para  os das cidades, o dia festivo que passam na alegria, enviando presentes a seus vizinhos, é o décimo quinto de Adar. V. A festa dos Purim",
      "Instituição  oficial da  festa dos  Purim —",
      "20 - Mardoqueu  pôs  por escrito  todos esses acontecimentos. Depois enviou cartas a  todos os judeus que se encontravam nas províncias do rei Assuero, próximas ou longínquas,",
      "21 - ordenando-lhes que celebrassem a cada ano o décimo quarto e o décimo quinto dia de Adar,",
      "22 - porque esses são os dias em que  os judeus se desembaraçaram de  seus inimigos, e esse mês é aquele em que, para eles, a aflição deu lugar à alegria e o luto às festividades. Ele os instava, pois, a que fizessem, desses dias, dias de banquete e de alegria, de troca de presentes e  de dádivas aos pobres.",
      "23 - Os judeus adotaram essas práticas que começaram a observar e a respeito das  quais  lhes  escrevera  Mardoqueu:",
      "24 - Amã,  filho  de  Amadates,  o  agagita,  o perseguidor de todos os judeus, tinha planejado a sua morte e lançara o \"Pur\", isto é, as sortes, para  sua confusão e  ruína.",
      "25 - Mas  quando ele esteve na presença do rei para lhe pedir que mandasse enforcar a Mardoqueu, o mau desígnio que concebera contra  os judeus voltou-se contra ele, e ele foi enforcado, bem como seus filhos.",
      "26 - Essa é a razão pela qual esses dias foram chamados de Purim, da palavra \"Pur\". Daí também, por causa dos termos desta carta de Mardoqueu, por causa do que eles mesmos testemunharam ou por causa  do que chegou até eles.",
      "27 - Os judeus determinaram sobre si, sobre  sua descendência e sobre todos os que se chegassem a eles, celebrar sem falta esses dois dias,  segundo  esse  texto  e  essa  data,  de  ano  em  ano.",
      "28 - Assim  comemorados  e celebrados,  de  geração  em  geração,  em  cada família,  em  cada província, em  cada cidade, esses dias dos Purim não desaparecerão dentre  os judeus, sua lembrança  não desaparecerá  do meio de sua raça.",
      "29 - A rainha Ester, filha de Abiail, escreveu com toda autoridade para dar força de lei a esta segunda carta,",
      "30 - e mandou enviar cartas a todos os judeus das cento e vinte  e sete províncias do reino de Assuero, com palavras de paz e fidelidade,",
      "31 - para lhes prescrever a observância destes dias dos Purim em sua data, como lhes tinha  ordenado o judeu Mardoqueu e como eles mesmos já o tinham estabelecido para si e sua raça, acrescentando cláusulas de jejum e lamentações.",
      "32 - Assim o decreto de Ester fixou a lei dos Purim, e foi escrito num livro."
    ]
  },
  {
    "title": "10 Elogio de Mardoqueu —",
    "verses": [
      "1 - O rei Assuero impôs tributo sobre o continente e as ilhas do mar.",
      "2 - Todos os seus atos de  poder  e de  valor, bem como o relato da grandeza  de Mardoqueu, a quem havia exaltado, tudo isso está consignado no livro das Crônicas dos reis dos medos e dos persas.",
      "3 - Pois o judeu Mardoqueu era  o primeiro depois do rei Assuero. Era  um homem considerado pelos judeus e amado pela multidão de seus irmãos, pois procurava o bem de seu povo e preocupava-se com a felicidade de sua raça. ",
      "3a E disse Mardoqueu: \"Tudo isto vem de Deus! ",
      "3b Se recordo o sonho que tive a esse respeito, nada foi omitido: ",
      "3c nem a pequena fonte que se converteu em rio, nem a luz que  brilha, nem o sol, nem a abundância das águas. Ester é esse rio, ela que  se casou com o rei, que a fez rainha. ",
      "3d Os dois dragões, somos Amã e eu. 3eOs povos são aqueles que se coligaram para destruir os judeus.",
      "3f Meu povo é Israel, aqueles que invocaram a Deus e foram salvos. Sim, o Senhor salvou o seu povo, o Senhor nos arrebatou de todos esses males, Deus realizou prodígios e maravilhas como jamais houve entre as nações.",
      "3g Por isso estabeleceu dois destinos: um em favor de seu povo, outro para as nações. Esses destinos se realizaram na terra, no tempo e no dia determinados segundo seus desígnios e diante de todos os povos. ",
      "3h Deus se recordou do seu povo, fez justiça à sua herança",
      "3i para que esses dias, o décimo quarto e o décimo quinto do mês de Adar, sejam doravante dias de assembléia, de regozijo e alegria diante de Deus, para todas as gerações e perpetuamente, em Israel, seu povo.\"",
      "Nota sobre  a tradução grega  do livro —",
      "3 - No quarto ano de  Ptolomeu e de  Cleópatra, Dositeu, que  se  dizia sacerdote  e levita, assim como seu filho Ptolomeu, trouxeram a presente carta concernente  aos Purim. Eles  a deram como  autêntica e traduzida por Lisímaco, filho de Ptolomeu, da comunidade de Jerusalém."
    ]
  }
]
