[
  {
    "title": "ÊXODO",
    "verses": []
  },
  {
    "title": "1 A prosperidade  dos hebreus no Egito —",
    "verses": [
      "1. ISRAEL NO EGITO",
      "I. A libertação do Egito",
      "1 - Eis os nomes  dos filhos de Israel que entraram no Egito: com Jacó cada qual entrou com sua família:",
      "2 - Rúben, Simeão, Levi e Judá,",
      "3 - Issacar, Zabulon e Benjamim,",
      "4 - Dã e Neftali, Gad e Aser.",
      "5 - Os descendentes de Jacó  eram,  ao  todo,  setenta pessoas.  José, porém,  já estava no  Egito.",
      "6 - Depois  José morreu, bem como todos os seus irmãos e toda aquela geração.",
      "7 - Os filhos de Israel foram fecundos e se multiplicaram; tornaram-se cada vez mais numerosos e poderosos, a tal ponto que o país ficou repleto deles.",
      "A opressão dos hebreus —",
      "8 - Levantou-se  sobre o Egito um novo rei, que não conhecia José.",
      "9 - Ele disse à sua gente: \"Eis que o povo dos filhos de Israel tornou-se mais numeroso  e mais  poderoso  do  que nós.",
      "10 - Vinde,  tomemos sábias  medidas para impedir que ele cresça; pois do contrário, em caso de guerra, aumentará o número dos nossos adversários e combaterá contra nós, para depois sair do país.\"",
      "11 - Portanto  impuseram a Israel inspetores de obras para tornar-lhe dura a vida com os trabalhos que lhe exigiam. Foi assim que ele construiu para Faraó as cidades armazéns de Pitom e de Ramsés.",
      "12 - Mas, quanto mais os oprimiam, tanto mais se multiplicavam e cresciam; e os egípcios se inquietavam por causa dos filhos de Israel.",
      "13 - Os egípcios obrigavam os filhos de Israel ao trabalho,",
      "14 - e tornavam-lhes amarga a vida com duros trabalhos: a preparação da  argila,  a  fabricação  de  tijolos,  vários  trabalhos  nos  campos,  e  toda  espécie  de trabalhos aos quais os obrigavam.",
      "A história das parteiras —",
      "15 - O rei do Egito disse às parteiras dos hebreus, das quais uma se chamava Sefra e a outra Fua:",
      "16 - \"Quando ajudardes as hebréias a darem à luz, observai as duas pedras. Se  for menino, matai-o. Se  for menina, deixai-a viver.\"",
      "17 - As parteiras,  porém,  temeram  a Deus  e  não  fizeram o  que o  rei  do  Egito  lhes  havia ordenado, e deixaram os meninos viverem.",
      "18 - Assim, pois, o rei do Egito chamou as parteiras e lhes disse: \"Por que agiste deste modo, e deixastes os meninos viverem?\"",
      "19 - Elas  responderam a Faraó: \"As mulheres dos hebreus não são como as egípcias. São cheias de  vida e, antes que as parteiras cheguem, já  deram à  luz.\"",
      "20 - Por  isso Deus favoreceu essas parteiras; e o povo  tornou-se muito numeroso e muito poderoso.",
      "21 - E porque as parteiras temeram a Deus, ele  lhes deu uma  posteridade.",
      "22 - Então, Faraó ordenou a todo o seu povo: \"Jogai no Rio todo menino que nascer. Mas, deixai viver as meninas.\""
    ]
  },
  {
    "title": "2. JUVENTUDE E VOCAÇÃO DE MOISÉS",
    "verses": [
      "2 O nascimento de Moisés —",
      "1 - Certo homem da casa de Levi foi tomar por esposa uma descendente de Levi,",
      "2 - a qual concebeu e deu à luz um filho. Vendo que era  bonito, escondeu-o por  três meses.",
      "3 - E como não pudesse mais escondê-lo, tomou um cesto de papiro, calafetou-o com betume e pez, colocou dentro a criança e a expôs nos juncos, à beira  do Rio.",
      "4 - De longe, uma  irmã  do menino observava o que  lhe iria acontecer.",
      "5 - Eis que  a  filha de Faraó desceu para  se lavar no Rio, enquanto as suas criadas andavam à beira do Rio. Ela viu o cesto entre os juncos e mandou uma de suas servas apanhá-lo.",
      "6 - Abrindo-o, viu a criança: era  um menino que chorava. Compadecida, disse: \"É uma criança  dos hebreus!\"",
      "7 - Então  a sua  irmã  disse à filha  de Faraó: \"Queres que eu vá e te chame  uma  mulher  dos hebreus que  possa criar esta criança?\"",
      "8 - A  filha  de Faraó respondeu: \"Vai.\" Partiu, pois, a moça e chamou a mãe da criança.",
      "9 - A filha de Faraó lhe disse: \"Leva esta criança e cria-ma e eu te darei a tua paga.\" A mulher recebeu a criança e a criou.",
      "10 - Quando o menino cresceu, ela o entregou à filha de Faraó, a qual o adotou e lhe pôs o nome de Moisés, dizendo: \"Eu o tirei das águas.\"",
      "A fuga de Moisés para Madiã —",
      "11 - Naqueles dias, Moisés, já crescido, saiu para ver os seus irmãos, e viu as  tarefas que pesavam sobre eles; viu também um egípcio que feria um dos seus irmãos hebreus.",
      "12 - E como olhasse para  uma e outra parte e visse que ninguém estava ali, matou o egípcio e o escondeu na areia.",
      "13 - No dia seguinte, voltou no momento em que  dois hebreus estavam brigando, e  disse ao agressor: \"Por  que  feres o teu próximo?\"",
      "14 - E ele respondeu: \"Quem te constituiu nosso chefe e nosso juiz? Acaso queres matar-me como mataste ontem o egípcio?\" Moisés teve medo e disse: \"O fato já é conhecido!\"",
      "15 - Faraó, tendo notícia do caso procurava matar Moisés. Mas este, fugindo da  sua  vista, retirou-se para a  terra  de Madiã e assentou-se  junto a  um poço.",
      "16 - Ora, um sacerdote  de Madiã tinha  sete filhas. Elas, tendo vindo tirar água, depois de  terem enchido os bebedouros queriam dar de beber ao rebanho de seu pai.",
      "17 - Sobrevieram uns pastores e as expulsaram dali. Então Moisés se levantou e defendendo as moças, deu de beber ao rebanho.",
      "18 - Elas voltaram para  Ragüel, seu pai, e este lhes disse: \"Por que voltastes mais cedo hoje?\"",
      "19 - Responderam: \"Um egípcio nos livrou da mão dos pastores e, além disso, tirou água conosco e deu de beber ao rebanho.\" —",
      "20 - \"Onde está ele?\", perguntou o pai. \"Por que deixastes ir esse homem? Chamai-o para comer.\"",
      "21 - Moisés decidiu ficar com ele, que deu a Moisés sua filha Séfora.",
      "22 - E ela deu à luz um filho, a quem ele chamou de Gersam, pois disse: \"Sou um imigrante em terra estrangeira.\" VOCAÇÃO DE MOISÉS",
      "Deus lembra-se de Israel —",
      "23 - Muito tempo depois morreu o rei do Egito, e os filhos de Israel, gemendo sob o peso da servidão, clamaram; e do fundo da servidão o seu clamor subiu até Deus.",
      "24 - E Deus ouviu os seus gemidos; Deus lembrou-se da sua Aliança com Abraão, Isaac e Jacó.",
      "25 - Deus viu os filhos de Israel, e Deus conheceu..."
    ]
  },
  {
    "title": "3 A sarça ardente —",
    "verses": [
      "1 - Apascentava Moisés o rebanho de Jetro, seu sogro, sacerdote de Madiã. Conduziu as ovelhas para além do deserto e chegou ao Horeb, a montanha  de Deus.",
      "2 - O Anjo de Iahweh lhe apareceu numa chama de fogo, do meio de uma sarça. Moisés olhou, e eis que a sarça ardia  no fogo, e a sarça não se consumia.",
      "3 - Então disse Moisés: \"Darei uma  volta  e verei este fenômeno estranho; verei por  que a sarça não se consome!'",
      "4 - Viu Iahweh que ele deu uma volta para ver. E Deus o chamou do meio da sarça. Disse: \"Moisés, Moisés!'  Este respondeu: \"Eis-me aqui!'",
      "5 - Ele disse: \"Não te aproximes daqui; tira as sandálias dos pés porque o lugar em que estás é uma terra santa!'",
      "6 - Disse mais: \"Eu sou o Deus de teus pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó.\" Então Moisés cobriu o rosto, porque temia olhar para Deus.",
      "A missão de Moisés —",
      "7 - Iahweh disse: \"Eu vi, eu vi a miséria do meu povo que está no Egito. Ouvi o seu clamor  por causa  dos seus opressores; pois eu conheço as suas angústias.",
      "8 - Por isso desci a  fim de  libertá-lo da mão dos egípcios, e  para fazê-lo subir daquela terra a uma terra boa e vasta, terra que mana leite e mel, o lugar dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus.",
      "9 - Agora, o clamor dos filhos de Israel chegou até mim, e também vejo a opressão com que os egípcios os estão oprimindo.",
      "10 - Vai, pois, e eu te enviarei a Faraó, para fazer sair do Egito o meu povo, os filhos de Israel.\"",
      "11 - Então disse Moisés a Deus: \"Quem sou eu para ir a Faraó e fazer sair do Egito os filhos de Israel?\"",
      "12 - Deus disse: \"Eu estarei contigo; e este será  o sinal de que eu te enviei:' quando fizeres o povo sair do Egito, vós servireis a Deus nesta montanha.\"",
      "A revelação do Nome divino —",
      "13 - Moisés disse a Deus: \"Quando eu for aos filhos de Israel e disser: 'O Deus de vossos pais me enviou até vós'; e me perguntarem: 'Qual é o seu nome?', que direi?\"",
      "14 - Disse Deus a Moisés: \"Eu sou aquele que é.\" Disse mais: \"Assim dirás aos filhos de Israel: 'EU SOU me enviou até vós.'  \"",
      "15 - Disse  Deus ainda a Moisés: \"Assim dirás aos filhos de Israel: 'Iahweh, o Deus de  vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó me enviou até vós. Este é o meu nome para sempre, e esta será a minha lembrança de geração em geração.'",
      "Instruções para a missão de Moisés —",
      "16 - \"Vai, reúne os anciãos de Israel e dize-lhes: 'Iahweh, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó me apareceu, dizendo: De fato, vos tenho visita- do e visto o que vos é feito no Egito.",
      "17 - Então eu disse: Far-vos-ei subir da aflição do Egito para a terra dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, para uma terra que mana leite e mel.'",
      "18 - E ouvirão a tua voz; e irás com os anciãos de Israel ao rei do Egito, e lhe dirás: 'Iahweh,  o  Deus dos  hebreus,  veio ao  nosso encontro. Agora,  pois, deixa-nos  ir pelo caminho de três dias de marcha no deserto para sacrificar a Iahweh nosso Deus.'",
      "19 - Eu sei, no entanto, que o rei do Egito não vos deixará ir, se não for obrigado por mão forte.",
      "20 - Portanto, estenderei a mão e ferirei o Egito com todas as maravilhas que farei no meio dele; depois disso é que ele vos deixará partir.\"",
      "A espoliação dos egípcios —",
      "21  - \"Darei a este povo a boa graça dos egípcios; e quando sairdes, não será  de  mãos vazias.",
      "22 - Cada  mulher  pedirá  à sua  vizinha  e à sua  hóspede jóias de  prata, jóias de ouro e  vestimentas, que poreis sobre  os vossos filhos e  sobre as vossas filhas; e despojareis os egípcios.\""
    ]
  },
  {
    "title": "4 O poder dos sinais  dado a Moisés —",
    "verses": [
      "1 - Respondeu Moisés: \"Mas eis que não acreditarão em mim, nem ouvirão a minha voz, pois dirão: 'Iahweh não te apareceu.' \"",
      "2 - Iahweh perguntou-lhe: \"Que é isso que tens na mão?\" Respondeu-lhe: \"Uma vara.\"",
      "3 - Então lhe disse: \"Lança-a na terra.\" Ele a lançou na terra, e ela se transformou em cobra, e  Moisés fugiu dela.",
      "4 - Disse Iahweh a Moisés: \"Estende  a  mão  e pega-a  pela cauda.\" Ele estendeu a mão, pegou-a pela cauda, e ela se converteu em vara.",
      "5 - \"É para que acreditem que te apareceu Iahweh, o Deus de seus pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó.\"",
      "6 - Iahweh disse-lhe ainda: \"Põe a mão no peito.\" Ele pôs a mão no peito e, tirando-a, eis que a mão estava leprosa, branca como a neve.",
      "7 - Iahweh lhe disse: \"Torna a pôr a mão no peito.\" Ele colocou novamente a mão no peito e retirou,  e eis que havia se  tornado como o restante  de sua carne.",
      "8 - \"Assim, se  não acreditarem em ti e não ouvirem a voz do primeiro sinal, acreditarão na voz do segundo sinal.",
      "9 - Se não acreditarem nesses dois sinais, nem ouvirem a tua voz, tomarás da água do Rio e a derramarás na terra seca; e a água que tomares do Rio se transformará em sangue sobre a terra seca.\"",
      "Aarão intérprete de Moisés —",
      "10 - Disse Moisés a Iahweh: \"Perdão, meu Senhor, eu não sou um homem de falar, nem de ontem e nem de anteontem, nem depois que falaste a teu servo; pois tenho a boca pesada, e pesada a língua.\"",
      "11 - Respondeu-lhe Iahweh: \"Quem dotou o homem  de uma boca? Ou  quem faz o mudo ou  o surdo, o que vê ou o cego? Não sou eu, Iahweh?",
      "12 - Vai, pois, agora, e eu estarei em tua boca, e te indicarei o que   hás de   falar.\"",
      "13 - Moisés, porém, respondeu: \"Perdão, meu Senhor, envia   o intermediário que  quiseres.\"",
      "14 - Então se acendeu a  ira  de Iahweh contra Moisés, e ele disse: \"Não existe Aarão, o levita, teu irmão? Eu sei que ele fala bem. E eis que sairá ao teu encontro e, vendo-te, alegrar-se-á em seu coração.",
      "15 - Tu pois, lhe falarás e lhe porás as palavras na boca. Eu estarei na tua boca e na dele, e vos indicarei o que devereis fazer.",
      "16 - Ele falará por ti ao povo; ele será a tua boca, e tu serás para ele um deus.",
      "17 - Toma, pois, esta vara na mão: é com ela que irás fazer os sinais.\"",
      "Moisés volta ao Egito. Partida de Madiã —",
      "18 - Saindo, Moisés voltou para Jetro, seu sogro, e lhe disse: \"Deixa-me ir e voltar a meus irmãos que estão no Egito, para ver se ainda vivem.\" Respondeu Jetro: \"Vai em paz.\"",
      "19 - Iahweh disse a Moisés, em Madiã: \"Vai, volta para o Egito, porque estão mortos todos os que atentavam contra a tua vida!\"",
      "20 - Tomou, pois, Moisés a sua mulher e o seu filho; fê-los montar num jumento e voltou para a terra do Egito. Moisés levou em sua mão  a vara de Deus.",
      "21 - E Iahweh disse a Moisés: \"Quando voltares ao Egito, saibas  que  todos os prodígios que coloquei em tua mão hás de realizá-los na presença de Faraó. Mas eu lhe endurecerei o coração para que não deixe  o povo partir.",
      "22 - Então dirás a Faraó: Assim falou Iahweh: o meu  filho primogênito é Israel.",
      "23 - E eu te disse: 'Faze partir o meu filho, para que me sirva!' Mas, uma vez que recusas deixá-lo partir, eis que farei perecer o teu filho primogênito.\"",
      "A circuncisão do filho  de Moisés —",
      "24 - Aconteceu que no caminho, numa hospedaria, Iahweh veio ao seu encontro, e  procurava fazê-lo morrer.",
      "25 - Séfora  tomou uma  pedra aguda, cortou o prepúcio do seu filho, feriu-lhe os pés, e disse: \"Tu és para mim um esposo de sangue.\"",
      "26 - Então, ele o deixou. Pois ela havia dito \"esposo de sangue\", por causa da circuncisão.",
      "Encontro com Aarão —",
      "27 - Disse Iahweh a Aarão: \"Vai ao encontro de Moisés na direção  do  deserto.\"  Ele  partiu  e,  encontrando-o  na  montanha  de  Deus,  o  beijou.",
      "28 - Moisés relatou a Aarão todas as palavras de Iahweh, com as quais o enviara, e todos os sinais que lhe havia ordenado realizar.",
      "29 - Então, Moisés e Aarão foram reunir todos os anciãos dos filhos de Israel.",
      "30 - Aarão repetiu todas as palavras que Iahweh tinha  dito a Moisés. Ele realizou os  sinais à vista do povo.",
      "31 - E o povo creu. E tendo-se alegrado porque Iahweh visitara os filhos de Israel e  vira a  sua aflição, eles se ajoelharam e se inclinaram."
    ]
  },
  {
    "title": "5 A primeira entrevista com Faraó —",
    "verses": [
      "1 - Depois Moisés e Aarão foram e  disseram a Faraó: \"Assim falou Iahweh, o Deus de Israel: Deixa o meu povo partir, para  que me façam uma festa no deserto.\"",
      "2 - Respondeu Faraó: \"Quem é Iahweh para  que ouça a sua voz e deixe Israel partir? Não conheço Iahweh, e tampouco deixarei Israel partir.\"",
      "3 - Eles disseram: \"O Deus dos hebreus veio ao  nosso encontro.  Deixa-nos ir  pelo caminho  de três dias de  marcha  no deserto para  sacrificar  a Iahweh, nosso Deus, para que  não nos ataque com a peste ou com a espada!\"",
      "4 - Então lhes disse o rei do Egito: \"Por que, Moisés e Aarão, quereis dispersar o povo dos seus  trabalhos? Ide às vossas tarefas!\"",
      "5 - Disse Faraó: \"Eis que agora a população da terra é numerosa, e vós a fazeis interromper as suas tarefas!\"",
      "Instrução  aos  inspetores  do  povo —",
      "6 - Naquele mesmo  dia, Faraó deu ordem aos inspetores do povo e aos escribas, dizendo:",
      "7 - \"Não deis mais palha ao povo, para  fazer tijolos, como ontem e anteontem. Eles mesmos que vão e ajuntem para si a palha.",
      "8 - Exigireis  deles  a  mesma  quantia  de  tijolos  que  faziam  ontem  e  anteontem.  Não abatereis nada, porque  são preguiçosos. É por  isso que clamam: 'Vamos sacrificar ao nosso Deus!'",
      "9 - Torne-se pesado o serviço desses homens, para que se apliquem a ele e não prestem atenção a palavras mentirosas.\"",
      "10 - Os inspetores do povo e os seus escribas saíram e falaram ao povo: \"Assim disse Faraó: eu não vos darei mais palha.",
      "11 - Ide  vós mesmos, e procurai palha onde a puderdes achar. Porque não se diminuirá nada do vosso trabalho.\"",
      "12 - Então o povo se espalhou por toda a terra do Egito para ajuntar restolho,  a  fim  de  transformá-lo  em  palha.",
      "13 - Os  inspetores  os  oprimiam,  dizendo: \"Acabai o vosso trabalho, a  tarefa de  um dia, como quando havia  palha.\"",
      "14 - E foram açoitados os escribas dos filhos de Israel, que os inspetores de Faraó haviam posto sobre eles. E lhes diziam: \"Por que, ontem e hoje, não acabastes de fazer os tijolos conforme o vosso rendimento de anteontem?\" A  queixa  dos  escribas  hebreus  —",
      "15 - Os  escribas  dos  filhos  de  Israel  foram  então reclamar com Faraó, dizendo: \"Por que tratar assim os teus servos?",
      "16 - Não dão mais palha a teus servos, e nos dizem: 'Fazei tijolos.' Eis que os teus   servos são açoitados...\"",
      "17 - Ele, porém, respondeu: \"Vós sois muito preguiçosos; e é por isso que dizeis: 'Vamos sacrificar a Iahweh.'",
      "18 - Ide, pois, agora, e trabalhai. Palha, porém, não vos será dada. Contudo, fareis a mesma quantidade de tijolos.\"",
      "A reação do povo —",
      "19 - Então, os escribas dos filhos de Israel viram-se em má situação, porquanto se lhes dizia: \"Não diminuireis em nada a produção de tijolos de cada dia.\"",
      "20 - Quando saíram da presença de Faraó, encontraram Moisés e Aarão que estavam à espera deles,",
      "21 - e  lhes disseram: \"Que Iahweh vos observe e  julgue! Pois nos tornastes odiosos aos olhos de Faraó e aos olhos de seus servos, pondo-lhes a espada na mão para nos matar!\"",
      "A oração de Moisés —",
      "22 - Então Moisés, voltando-se para Iahweh, disse: \"Senhor, por que maltratas este povo? Por que me enviaste?",
      "23 - Pois desde que me apresentei a Faraó, para lhe falar em teu nome, ele tem maltratado este povo, e, de fato, não libertaste o teu povo!\""
    ]
  },
  {
    "title": "6  -",
    "verses": [
      "1 - Disse Iahweh a  Moisés: \"Agora, verás o que  hei de fazer a Faraó, pois é  pela intervenção de mão poderosa que os fará partir, e por mão poderosa os expulsará do seu país!\"",
      "Nova narração  da vocação de  Moisés —",
      "2 - Deus falou a  Moisés e  lhe  disse: \"Eu sou Iahweh.",
      "3 - Apareci a  Abraão, a Isaac  e  a Jacó como El Shaddai; mas pelo meu nome, Iahweh, não lhes fui conhecido.",
      "4 - Também estabeleci a minha aliança com eles, para dar- lhes a terra de Canaã, a terra em que residiam como estrangeiros.",
      "5 - E ouvi o gemido dos filhos de Israel, aos quais os egípcios escravizavam, e me lembrei da minha aliança.",
      "6 - Portanto, dirás aos filhos de Israel: Eu sou Iahweh, e vos farei sair de debaixo das cargas do Egito, vos libertarei da  sua escravidão e  vos resgatarei com mão estendida e com grandes julgamentos.",
      "7 - Tomar-voseei por meu povo, e serei o vosso Deus. E vós sabereis que eu sou Iahweh, o vosso Deus, que vos faz sair de sob as cargas do Egito.",
      "8 - Depois eu vos farei entrar na terra que jurei com a mão estendida dar a Abraão, a Isaac e a Jacó; e vo-la darei como possessão: eu sou Iahweh!\"",
      "9 - Moisés falou assim aos filhos de Israel, mas eles não ouviram a  Moisés por causa da ânsia do espírito e  da  dura escravidão.",
      "10 - Iahweh falou a Moisés, dizendo:",
      "11 - \"Vai dizer a Faraó, rei do Egito, que faça sair de seu país os filhos de Israel.\"",
      "12 - Moisés, porém, falou na presença de Iahweh, dizendo: \"Eis que os filhos de Israel não têm ouvido. Como então, me ouvirá Faraó? Eu não sei falar com facilidade.\"",
      "13 - Iahweh falou a Moisés e a Aarão e os enviou a Faraó, rei do Egito, para fazer sair os filhos de Israel do país do Egito.",
      "Genealogia de Moisés e Aarão —",
      "14 - Eis os chefes das suas famílias: Os filhos de Rúben, o primogênito de Israel: Henoc, Falu, Hesron  e  Carmi; são esses os clãs de Rúben.",
      "15 - Os filhos de Simeão: Jamuel, Jamin,  Aod, Jaquin, Soar e Saul, o filho da cananéia; são esses os clãs de Simeão.",
      "16 - Eis os nomes dos filhos de Levi com as suas descendências: Gérson, Caat e Merari. Levi viveu cento e trinta e sete anos.",
      "17 - Os filhos de Gérson: Lobni e Semei com os seus clãs.",
      "18 - Os filhos de Caat: Amram, Isaar, Hebron e  Oziel. Caat viveu cento e  trinta  e  três anos.",
      "19 - Os filhos de  Merari: Mooli e  Musi; são esses os clãs de Levi com as suas descendências.",
      "20 - Amram desposou Jocabed, sua tia, a qual lhe deu Aarão e Moisés. Amram viveu cento e trinta e sete anos.",
      "21 - Os filhos de Isaar foram: Coré, Nefeg e Zecri,",
      "22 - e os filhos de Oziel: Misael, Elisafã e Setri.",
      "23 - Aarão desposou Isabel, filha de Aminadab, irmã de Naasson, e ela lhe deu Nadab, Abiú, Eleazar  e Itamar.",
      "24 - Os filhos de  Coré: Asir, Elcana e  Abiasaf; são esses os clãs dou coreítas.",
      "25 - Eleazar, filho de Aarão, desposou uma das filhas de Futiel, a qual lhe gerou Finéias. São esses  os chefes  das famílias  dos  levitas,  segundo  os seus clãs.",
      "26 - São estes, Aarão e Moisés, aos quais Iahweh disse: \"Fazei sair os filhos de Israel do país do Egito, segundo os seus exércitos.\"",
      "27 - São estes o que falaram a Faraó, rei do Egito, para fazer sair os filhos de Israel do Egito: são estes Moisés e Aarão.",
      "Retoma-se a narração da vocação de Moisés —",
      "28 - No dia em que Iahweh falou a Moisés na terra do Egito,",
      "29 - Iahweh disse a Moisés: \"Eu sou Iahweh; dize a Faraó, rei do Egito, tudo o que eu te digo.\"",
      "30 - Respondeu Moisés na presença de Iahweh: \"Eu não sei falar com facilidade; como, pois, me ouvirá Faraó?\""
    ]
  },
  {
    "title": "7  -",
    "verses": [
      "1 - Iahweh disse a Moisés: \"Eis que te fiz como um deus para Faraó, e Aarão, teu irmão, será o teu profeta.",
      "2 - FaIarás tudo o que eu ordenar; e Aarão, teu irmão, falará a Faraó, para que deixe partir da sua terra os filhos de Israel.",
      "2 - Eu, porém, endurecerei o coração de Faraó, e multiplicarei no país do Egito os meus sinais e os meus prodígios.",
      "3 - Faraó não vos ouvirá; e eu porei a minha mão sobre o  Egito, e farei sair do país do Egito os meus exércitos, o meu povo, os filhos de Israel, com grandes julgamentos.",
      "5 - Saberão os egípcios que eu sou Iahweh, quando estender minha mão sobre  o Egito e  fizer sair do meio  deles  os  filhos  de  Israel.\"",
      "6 - Moisés  e  Aarão  fizeram  como  Iahweh  ordenara.",
      "7 - Moisés tinha oitenta anos, e Aarão oitenta e três, quando falaram a Faraó. 3 AS PRAGAS DO EGITO A PÁSCOA",
      "A vara transformada em cobra —",
      "8 - Disse Iahweh a Moisés e a Aarão:",
      "9 - \"Se Faraó vos disser: 'Apresentai um prodígio em vosso favor', então dirás a Aarão: 'Toma a tua vara e lança-a diante de Faraó; e ela se transformará em cobra.' \"",
      "10 - Moisés e Aarão foram a Faraó, e  fizeram como Iahweh ordenara. Lançou Aarão a  sua vara  diante  de Faraó e diante dos seus servos,  e ela se transformou em cobra.",
      "11 - Faraó, porém, convocou os sábios os encantadores de cobras. Ora, também eles, os magos do Egito, com suas ciências ocultas, fizeram o mesmo.",
      "12 - Pois lançou cada um a sua vara, e elas se tornaram cobras. Mas a vara de Aarão devorou as varas deles.",
      "13 - Contudo, o coração de Faraó se endureceu e não os ouviu, como Iahweh havia predito.",
      "I A água transformada em sangue —",
      "14 - Disse Iahweh a Moisés: \"O coração de Faraó está obstinado: ele se recusou a deixar o povo partir.",
      "15 - Vai a Faraó, pela manhã: eis que ele sairá às águas; e estarás à espera dele na margem do Rio. Tomarás na mão a vara que se transformou em cobra.",
      "16 - Tu lhe dirás: 'Iahweh, o Deus dos hebreus, me enviou a ti para  te dizer: Deixa o meu povo partir, para que me sirva no deserto. E eis que até agora não tens ouvido.",
      "17 - Assim disse Iahweh: 'Nisto saberás que eu sou Iahweh: — com esta vara que tenho na mão ferirei as águas do Rio, e elas se converterão em sangue;",
      "18 - os peixes do Rio morrerão, o Rio cheirará mal, e os egípcios não poderão mais beberdas águas do Rio.' \"",
      "19 - Disse Iahweh a Moisés: \"Dize a Aarão: 'Toma a tua vara e estende a lua mão sobre as águas do Egito, sobre os seus rios, sobre os seus canais, sobre as suas lagoas e  sobre  todos os seus reservatórios, para que  se convertam em sangue. Haja sangue em toda a terra do Egito, até nas árvores e nas pedras.' \"",
      "20 - Moisés e Aarão fizeram como Iahweh lhes havia  ordenado. — Ele  levantou a  vara, feriu as águas que estavam no Rio, aos olhos de Faraó e dos seus servos; e toda a água do Rio se converteu em sangue.",
      "21 - Os peixes do Rio morreram. O Rio poluiu-se, e  os egípcios não podiam beber a água do Rio. E houve sangue por todo o país do Egito.",
      "22 - Os magos do Egito, porém, com suas ciências ocultas, fizeram o mesmo: o coração de Faraó se endureceu e não os ouviu, como Iahweh havia dito.",
      "23 - Virou-se Faraó e foi para casa; e nem isso considerou  o seu coração.",
      "24 - Todos os egípcios cavaram nos arredores do Rio para encontrar água  potável; pois não podiam beber a água  do Rio.",
      "25 - Passaram-se  sete  dias, depois que Iahweh feriu o Rio.",
      "II As rãs —",
      "26 - Disse Iahweh a Moisés: \"Vai ter com Faraó e dize-lhe: 'Assim fala Iahweh: Deixa o meu povo partir, para que me sirva.",
      "27 - Se te recusares a deixá-lo partir, eis que infestarei de rãs todo o teu território.",
      "28 - O Rio ferverá de rãs, e elas subirão e entrarão na tua casa, no teu quarto de dormir, sobre o teu leito, e nas casas dos teus servos e do teu povo, e nos teus fornos e amassadeiras.",
      "29 - As rãs virão sobre ti, sobre o teu povo e sobre todos os teus servos.' \""
    ]
  },
  {
    "title": "8 -",
    "verses": [
      "1 - Disse Iahweh a  Moisés: \"Dize  a Aarão: 'Estende  a  tua mão com a  tua vara  sobre  os rios, sobre os canais e lagoas, e faze subir rãs sobre a terra do Egito.' \"",
      "2 - Aarão estendeu a mão sobre as águas do Egito, e  subiram rãs e cobriram a terra do Egito.",
      "3 - Os magos do Egito, porém, com suas ciências ocultas, fizeram o mesmo, e  fizeram subir  rãs sobre  a terra do Egito.",
      "4 - Faraó chamou Moisés e Aarão, e disse-lhes: \"Rogai a Iahweh que afaste as rãs de mim e do meu povo, e deixarei o povo partir, para que ofereça sacrifício a Iahweh.\"",
      "5 - E Moisés disse  a Faraó: \"Digna-te dizer-me quando deverei rogar  por ti, por teus servos e  pelo teu povo, para que as rãs sejam arrancadas de  ti e  das tuas casas, e fiquem somente no Rio.\"",
      "6 - Ele respondeu: \"Amanhã.\" E Moisés disse: \"Seja conforme a tua palavra, para  que saibas que  não há  ninguém como Iahweh, o nosso Deus.",
      "7 - As rãs afastar-se-ão de ti, da tua casa, dos teus servos e do teu povo; e ficarão somente no Rio.\"",
      "8 - Moisés e Aarão saíram da presença de Faraó; e Moisés clamou a Iahweh por causa das rãs  que  havia  enviado  a  Faraó.",
      "9 - E  Iahweh  fez  conforme  a  palavra  de  Moisés;  e morreram as rãs  das casas,  dos  pátios  e dos campos.",
      "10 - E  juntaram-nas em  montes imensos, e a terra ficou poluída.",
      "11 - Mas Faraó viu que havia alívio, e o seu coração ficou obstinado. E não os ouviu, como Iahweh havia dito.",
      "III Os mosquitos —",
      "12 - Disse Iahweh a Moisés: \"Dize a Aarão: 'Estende a tua vara e fere o pó da terra, e haverá mosquitos em toda  a terra  do Egito.' \"",
      "13 - Aarão estendeu a mão com a sua vara e feriu o pó da terra, e houve mosquitos sobre os homens e sobre os animais. E todo o pó da terra transformou-se em mosquitos por todo o país do Egito.",
      "14 - Os  magos do Egito, porém, com suas ciências ocultas, fizeram o mesmo para produzirem mosquitos, e não conseguiram. E houve mosquitos sobre os homens e sobre os animais.",
      "15 - Então os magos disseram a Faraó: \"Isto é o dedo de Deus!\" Endureceu-se, porém, o coração de Faraó, e não os ouviu como Iahweh havia dito.",
      "IV As moscas —",
      "16 - Disse Iahweh a Moisés: \"Levanta-te de madrugada e apresenta-te a Faraó; eis que ele  sairá às águas, e  dize-lhe: 'Assim fala Iahweh: Deixa o meu povo partir, para  que  me sirva.",
      "17 - Se  não deixares partir o meu povo, eis que enviarei moscas contra ti, contra os teus servos e contra o teu povo, e contra as tuas casas. As casas dos egípcios e a terra em que estiverem ficarão repletas de moscas.",
      "18 - Naquele dia separarei a terra de Gessen, em que reside o meu povo, para que nela não haja moscas e saibas que eu sou Iahweh, no meio desta terra.",
      "19 - Eu distinguirei entre  o meu povo e  o teu povo! Amanhã se dará este sinal.' \"",
      "20 - Assim fez Iahweh, e moscas em grande número entraram na casa  de Faraó, nas casas dos seus servos  e em toda  a  terra do Egito; e a  terra  ficou arruinada  por causa  das moscas.",
      "21 - Faraó chamou Moisés e Aarão, e disse-lhes: \"Ide, oferecei  sacrifícios ao vosso  Deus  nesta terra.\"",
      "22 - Moisés  respondeu:  \"Não convém agir assim, porque os nossos sacrifícios a Iahweh, o nosso Deus, são uma abominação para os egípcios. Se oferecermos, aos olhos dos egípcios, sacrifícios que eles abominam, não haveriam de  nos apedrejar?",
      "23 - E a  três dias de  marcha  no deserto que  iremos sacrificar a Iahweh, nosso Deus, conforme ele  nos disse.\"",
      "24 - E Faraó  disse: \"Eu  vos  deixarei ir sacrificar a vosso Deus no deserto, mas não deveis ir muito longe. Rogai por mim.\"",
      "25 - Disse Moisés: \"Loco que eu tiver saído da tua presença  rogarei a Iahweh. Amanhã as moscas se afastarão de Faraó, dos seus servos e do seu povo; somente que Faraó não mais me engane, não deixando o povo ir sacrificar a Iahweh.\"",
      "26 - Tendo Moisés saído da presença de Faraó, orou a Iahweh.",
      "27 - E Iahweh fez o que Moisés lhe tinha  pedido, e as moscas se afastaram de Faraó, dos seus servos e do seu povo; não ficou uma só.",
      "28 - Mas, ainda desta vez, Faraó obstinou o seu coração e não deixou o povo partir."
    ]
  },
  {
    "title": "9 V. A peste dos animais —",
    "verses": [
      "1 - Disse Iahweh a Moisés: \"Vai ter com Faraó e dize-lhe: 'Assim fala Iahweh, o Deus dos hebreus: Deixa o meu povo partir, para que me sirva.",
      "2 - Se te recusares a deixá-lo partir, e o retiveres por mais tempo,",
      "3 - eis que a mão de Iahweh ferirá os rebanhos que estão nos campos, os cavalos, os jumentos, os camelos, os bois e as ovelhas, com uma peste muito grave.",
      "4 - Iahweh separará os rebanhos de Israel dos rebanhos dos egípcios, e nada perecerá do que pertence aos filhos de Israel.",
      "5 - E Iahweh fixou o tempo, dizendo: Amanhã Iahweh fará isso no país.\"",
      "6 - No dia seguinte, fez Iahweh o que tinha dito; e todos os animais dos egípcios morreram; mas não morreu nenhum dos animais dos filhos de Israel.",
      "7 - E Faraó mandou ver, e eis que do rebanho de Israel não morrera nem um animal sequer. O coração de Faraó, porém, obstinou-se, e não deixou o povo partir.",
      "VI As úlceras —",
      "8 - Disse Iahweh a  Moisés e Aarão: \"Apanhai mãos cheias de cinza  de forno, e Moisés a lance para  o ar, diante dos olhos de Faraó.",
      "9 - Ela se converterá em pó fino sobre toda a terra do Egito e provocará, nos homens e nos animais, tumores que se arrebentarão em úlceras, por  toda a terra  do Egito.\"",
      "10 - Eles apanharam cinza  de  forno  e apresentaram-se a Faraó, e Moisés lançou-a para o ar, e os homens e os animais ficaram cobertos de tumores que se arrebentavam em úlceras.",
      "11 - Os magos não podiam manter-se de  pé  diante  de  Moisés, por causa  dos tumores; porque  havia  tumores nos magos e em todos os egípcios.",
      "12 - Todavia, Iahweh endureceu o coração de Faraó, e este não os ouviu, como Iahweh havia dito a Moisés.",
      "VII A chuva de pedras —",
      "13 - Disse Iahweh a Moisés: \"Levanta-te de manhã cedo, e apresenta-te a Faraó. E lhe dirás: 'Assim fala Iahweh, o Deus dos hebreus: Deixa o meu povo partir, para que me sirva.",
      "14 - Pois desta vez, enviarei todas as minhas pragas contra ti, contra os teus servos e contra o teu povo, para  que saibas que não há ninguém semelhante a mim em toda a terra.",
      "15 - De fato, se eu já tivesse estendido a mão para ferir a  ti e  o teu povo com peste, terias desaparecido da  terra.",
      "16 - Entretanto, foi precisamente por  isso que  te conservei de  pé, para fazer-te ver o meu  poder e para que o meu  nome seja proclamado em toda a terra.",
      "17 - Ainda reténs o meu povo e não queres deixá-lo partir?",
      "18 - Eis que amanhã, a esta mesma  hora, farei cair pesada chuva  de pedras como nunca  se viu no Egito, desde o dia em que  foi fundado até hoje.",
      "19 - Agora, pois, manda recolher os teus animais e tudo o que tens no campo porque os homens e os animais que se acharem no campo e não se recolherem à casa, ao cair sobre eles a chuva de pedras, morrerão.\"",
      "20 - Aqueles dentre os servos de Faraó, que  temeram a palavra  de Iahweh apressaram-se em fazer entrar para as casas seus servos e  seus rebanhos.",
      "21  - Aqueles, porém, que não puseram no coração a palavra de Iahweh, deixaram ficar nos campos seus servos e seus rebanhos.",
      "22 - Disse Iahweh a Moisés: \"Estende a mão para o céu, e cairá chuva de pedras em toda a terra do Egito, sobre os animais e sobre toda a erva do campo, na terra do Egito.\"",
      "23 - E Moisés estendeu a sua vara para o céu. Iahweh enviou trovões e chuva de pedras, e desceu fogo sobre a terra. E Iahweh fez cair chuva de pedras sobre a terra do Egito.",
      "24 - Havia chuva de pedras e fogo misturado com chuva de pedras. Era tão forte que nunca houve igual em toda a terra do Egito, desde que veio a ser uma nação.",
      "25 - A chuva de pedras feriu, em toda a terra do Egito, tudo o que estava nos campos, desde os homens até os animais. Feriu toda a erva do campo e quebrou todas as árvores do campo.",
      "26 - Somente na terra de Gessen, onde estavam os filhos de Israel, não houve chuva de pedras.",
      "27 - Faraó mandou chamar Moisés e Aarão e disse-lhes: \"Desta vez eu pequei: Iahweh é justo; eu e o meu povo, porém, somos ímpios.",
      "28 - Rogai a Iahweh, pois já  bastam esses grandes trovões e  a chuva  de  pedras. Eu  vos deixarei ir  e não ficareis mais aqui.\"",
      "29 - Respondeu-lhe Moisés: \"Depois que eu tiver saído da cidade, estenderei as mãos para Iahweh: os trovões cessarão e já não haverá chuva de pedras para que saibas que a terra é de Iahweh.",
      "30 - Quanto a ti, porém, e aos teus servos, eu sei que ainda não temeis a Iahweh Deus.\"",
      "31 - O linho e a cevada foram feridos, pois a cevada já estava na espiga e o linho estava em flor.",
      "32 - O trigo e o centeio, porém, não sofreram dano, porque eram serôdios.",
      "33 - Saiu, pois, Moisés da  presença  de Faraó e da cidade, e estendeu as mãos para Iahweh. Cessaram os trovões e a chuva de pedras, e não caiu mais chuva  de  pedras, e não caiu mais chuva  sobre  a  terra.",
      "34 - Faraó, porém, vendo que tinha cessado a chuva, as pedras e  os trovões, continuou a  pecar, e endureceu o seu coração, ele e os seus servos.",
      "35 - O coração de Faraó se endureceu e ele não deixou partir os filhos de Israel como Iahweh havia dito a Moisés."
    ]
  },
  {
    "title": "10 VIII. Os gafanhotos —",
    "verses": [
      "1 - Disse Iahweh a Moisés: \"Vai ter com Faraó. Pois lhe obstinei o coração e o coração dos seus servos, para  que eu faça estes meus sinais no meio deles",
      "2 - e para que  narres ao teu filho e ao filho de teu filho como zombei dos egípcios e quantos sinais fiz no meio deles; para que saibais que eu sou Iahweh.\"",
      "3 - Moisés e Aarão apresentaram-se, pois, a Faraó, e disseram-lhe: \"Assim diz Iahweh, o Deus dos hebreus: 'Até quando recusarás humilhar-te perante mim? Deixa  o meu povo partir, para que me sirva.",
      "4 - Se recusares deixar partir o meu povo, eis que amanhã farei vir gafanhotos ao teu território.",
      "5 - Eles cobrirão a face da terra e não se poderá mais ver o solo. Comerão o que  sobrou, o que  a chuva de pedras vos deixou; comerão todas as vossas árvores que crescem nos campos.",
      "6 - Encherão as tuas casas, as dos teus servos e as de todos os egípcios, como nunca viram os teus pais e os pais dos teus pais, desde o dia em que vieram à terra até hoje.' \" Com isto virou-se, e saiu da presença de Faraó.",
      "7 - Então, os servos de Faraó lhe disseram: \"Até quando este homem será uma cilada para nós? Deixa partir os homens, para que sirvam à Iahweh, seu Deus. Acaso não sabes que o Egito está arruinado?\"",
      "8 - Moisés e Aarão foram reconduzidos à presença de Faraó, que lhes disse: \"Ide, servi a Iahweh vosso Deus; quais são, porém, os que hão de ir?\"",
      "9 - Moisés respondeu: \"Havemos de ir com os nossos jovens e com os nossos velhos, com os nossos filhos e com as nossas filhas, com os nossos rebanhos e com o nosso gado havemos de ir; porque para nós é uma festa de Iahweh.\"",
      "10 - E Faraó disse: \"Iahweh esteja convosco quando eu vos deixar partir com as vossas crianças; vede como tendes más intenções!",
      "11 - Não há de ser assim, mas ide  somente  vós, os homens, e servi a Iahweh; porque isto é o que vós mesmos pedistes.\"  E os expulsaram da presença de Faraó.",
      "12 - E Iahweh disse  a  Moisés: \"Estende tua  mão  sobre a  terra  do Egito, para que  venham os gafanhotos sobre a terra do Egito, e comam toda a erva da terra, tudo o que a chuva de pedras deixou.\"",
      "13 - Estendeu, pois, Moisés a sua vara sobre a terra do Egito. E Iahweh mandou sobre  a  terra um vento oriental todo aquele dia e  toda aquela noite. Quando amanheceu, o vento oriental tinha trazido os gafanhotos.",
      "14 - E subiram os gafanhotos por toda a terra do Egito. Pousaram sobre  todo o seu território, e eram muito numerosos; antes  destes  nunca  houve  tais  gafanhotos,  nem  depois  deles  virão  outros  assim.",
      "15 - Cobriram toda a superfície da terra, e a terra ficou devastada. Devoraram toda a erva da terra e todo fruto das árvores que a chuva de pedras deixara. E não ficou nada de verde nas árvores, nem na erva do campo, em toda a terra do Egito.",
      "16 - Pelo que Faraó chamou a toda pressa Moisés e Aarão e disse-lhes: \"Pequei contra Iahweh vosso Deus, e contra vós.",
      "17 - Mas agora perdoai-me ainda esta vez o meu pecado, e rogai a Iahweh vosso Deus que tire de mim esta morte.\"",
      "18 - E Moisés, tendo saído da presença de Faraó, orou a Iahweh.",
      "19 - Então, Iahweh fez soprar um forte vento do ocidente que arrebatou os gafanhotos e lançou-os no mar  dos Juncos; e  não ficou um só gafanhoto em todo o território do Egito.",
      "20 - Iahweh, porém, endureceu o coração de Faraó, e este não deixou os filhos de Israel partirem.",
      "IX. As trevas —",
      "21 - Disse Iahweh a Moisés: \"Estende a mão para o céu, e haja trevas sobre  a  terra  do Egito, trevas que  se possam apalpar.\"",
      "22 - Estendeu, pois,  Moisés a  mão para o céu, e houve trevas espessas sobre toda a terra do Egito por três dias.",
      "23 - Um não via  o outro, e  ninguém se  levantou do seu lugar por  três dias; porém, em toda  a  parte onde  habitavam os filhos de Israel havia luz.",
      "24 - Faraó chamou Moisés e  Aarão e  disse- lhes: \"Ide, servi a Iahweh. Fiquem somente os vossos rebanhos e o vosso gado; as vossas crianças também irão convosco.\"",
      "25 - Respondeu Moisés: \"Terás de colocar em nossas mãos sacrifícios e holocaustos, para que os ofereçamos a Iahweh nosso Deus.",
      "26 - Também os  nossos rebanhos irão conosco; não ficará  nem uma unha, porque deles haveremos de  tomar para  servir  a Iahweh nosso Deus; e  nós mesmos não saberemos como servir a Iahweh senão quando chegarmos lá.\"",
      "27 - Mas Iahweh endureceu o coração de Faraó, e este não quis deixá-los partir.",
      "28 - E Faraó disse a Moisés: \"Aparta-te de mim, e guarda-te de veres a minha face, pois no dia em que vires a minha face, morrerás!'",
      "29 - Respondeu-lhe Moisés: \"Tu o disseste: Nunca mais tornarei a ver a tua face!\""
    ]
  },
  {
    "title": "11 Anúncio da morte dos primogênitos —",
    "verses": [
      "1 - Iahweh disse a Moisés \"Farei vir mais uma praga ainda contra Faraó e contra o Egito. Então, ele vos deixará partir daqui. Quando ele vos enviar, estará acabado, e ele até mesmo vos expulsará daqui.",
      "2 - Dize, pois, ao povo, que todo homem peça ao seu vizinho, e toda mulher à sua vizinha, objetos de prata  e  ouro.\"",
      "3 - E Iahweh fez com que  o seu povo encontrasse graça aos olho dos egípcios. Moisés era também um grande homem na terra do Egito, aos olhos dos servos de Faraó e aos olhos do povo.",
      "4 - Moisés disse: \"Assim diz Iahweh: à meia-noite passarei pelo meio do Egito.",
      "5 - E todo o  primogênito morrerá  na terra  do Egito, desde o primogênito de Faraó, que deveria sentar-se em seu trono, até o primogênito da escrava que está à mó, e até mesmo os primogênitos do gado.",
      "6 - Haverá então na terra do Egito um grande clamor como nunca  houve antes, nem ha  verá  jamais.",
      "7 - Mas, entre  todos os filhos de Israel, desde os homens até aos animais, não se ouvirá ganir um cão, para que saibais que Iahweh fez uma  distinção entre  o Egito e Israel.",
      "8 - Então, todos estes teus servos descerão a mim, e se inclinarão diante de mim, dizendo: 'Sai, tu e todo o povo que te segue.' Depois disto sairei.\" E, ardendo  em ira, saiu da presença de Faraó.",
      "9 - Iahweh disse a Moisés: \"Faraó não vos ouvirá, para  que se multipliquem os meus prodígios na terra  do Egito.\"",
      "10 - Moisés e  Aarão fizeram todos esses prodígios diante  de Faraó. Mas Iahweh endureceu o coração de Faraó, e ele  não deixou os filhos de Israel partirem da sua terra."
    ]
  },
  {
    "title": "12 A Páscoa —",
    "verses": [
      "1 - Disse Iahweh a  Moisés e a Aarão na terra  do Egito:",
      "2 - \"Este  mês  será para vós o princípio dos meses; será o primeiro mês do ano.",
      "3 - Falai a toda a comunidade de Israel, dizendo: Aos dez deste mês, cada um tomará para si um cordeiro por família, um cordeiro para cada casa.",
      "4 - Mas se a família for pequena para um cordeiro, então se juntará com o vizinho  mais próximo da sua casa, conforme o número de pessoas. O cordeiro será escolhido na  proporção do que cada  um puder comer.",
      "5 - O cordeiro será macho, sem defeito e de  um ano. Vós o escolhereis entre  os cordeiros ou entre  os cabritos,",
      "6 - e  o guardareis até o décimo quarto dia  desse mês; e toda a assembléia  da comunidade de Israel o imolará ao crepúsculo.",
      "7 - Tomarão do seu sangue e pô-lo-ão sobre os dois marcos e  a  travessa da  porta, nas casas em que  o comerem.",
      "8 - Naquela noite, comerão a carne assada no fogo; com pães ázimos e ervas amargas a comerão.",
      "9 - Não comereis dele nada cru, nem cozido na água, mas assado ao fogo; a cabeça, as pernas e a  fressura.",
      "10 - Nada  ficará  dele até pela  manhã; o que, porém, ficar até pela manhã, queimá-lo-eis no fogo.\"",
      "11 - É assim que devereis comê-lo: com os rins cingidos, sandálias nos pés e vara  na mão, comê-lo-eis às pressas: é uma páscoa para Iahweh.",
      "12 - E naquela noite eu passarei pela terra do Egito e ferirei na terra  do Egito todos os  primogênitos, desde os homens até os animais; e eu, Iahweh, farei justiça sobre todos os deuses do Egito.",
      "13 - O sangue, porém, será para vós um sinal nas casas em que estiverdes: quando eu vir o sangue, passarei adiante e não haverá entre vós o flagelo destruidor, quando eu ferir a terra do Egito.",
      "14 - Este dia será para  vós um memorial, e o celebrareis como uma festa para Iahweh; nas vossas gerações a festejareis; é um decreto perpétuo.",
      "A Festa dos Ázimos —",
      "15 - \"Durante sete dias comereis pães ázimos. Desde o primeiro dia tirareis o fermento das vossas casas, pois todo o que comer algo fermentado, desde  o primeiro dia até o sétimo, essa pessoa será eliminada de Israel.",
      "16 - No primeiro dia tereis uma santa assembléia e, no sétimo dia, uma santa assembléia; nenhuma obra  se fará neles, e vós preparareis somente o que cada um deve comer.",
      "17 - Observareis, pois, a festa dos Ázimos, porque nesse dia é que fiz o  vosso exército sair da terra do Egito. Vós observareis este dia em vossas gerações, é um decreto perpétuo.",
      "18 - No primeiro mês, no dia catorze do mês, à tarde, comereis os ázimos até à tarde do dia vinte e um do mesmo mês.",
      "19 - Durante sete dias não se achará fermento em vossas casas; todo aquele que comer pão fermentado será eliminado da comunidade de Israel, seja ele estrangeiro ou natural do país.",
      "20 - Não comereis pão fermentado; em todo lugar em que  habitardes comereis ázimos.\"",
      "Prescrições sobre  a Páscoa —",
      "21 - Moisés convocou, pois, todos os anciãos de Israel, e disse-lhes: \"Ide,\" tomai um animal do rebanho segundo as vossas famílias e imolai a Páscoa.",
      "22 - Tomai alguns ramos de  hissopo, molhai o no sangue  que estiver  na bacia, e marcai a travessa da porta e os seus marcos com o sangue que estiver na bacia; nenhum de vós saia da porta de casa até pela manhã.",
      "23 - Porque Iahweh passará para  ferir os egípcios; e, quando vir o sangue sobre a travessa e sobre os dois marcos, ele passará adiante dessa porta e não permitirá que o Exterminador entre em vossas casas, para vos ferir.",
      "24 - Observareis esta determinação como um decreto para  vós e vossos filhos, para sempre.",
      "25 - Quando tiverdes entrado na  terra  que Iahweh vos dará, como ele disse, observareis  este  rito.",
      "26 - Quando  vossos  filhos  vos  perguntarem:  'Que  rito  é  este?',",
      "27 - respondereis: 'É  o sacrifício da Páscoa para Iahweh que  passou adiante das casas dos filhos de Israel no Egito, quando feriu os egípcios, mas livrou as nossas casas.' \" Então o povo se ajoelhou e se prostrou.",
      "28 - Foram-se os filhos de Israel e fizeram isso; como Iahweh ordenara a Moisés e a Aarão, assim fizeram.",
      "A décima praga: morte dos primogênitos —",
      "29 - No meio da noite, Iahweh feriu todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que deveria sentar-se em seu trono, até ao primogênito do cativo, que estava na prisão, e todo o primogênito dos animais.",
      "30 - Faraó levantou-se de noite, com todos os seus servos e todo o Egito; e houve um grande clamor no Egito, pois não havia casa onde não houvesse um morto.",
      "31 - Faraó, chamando Moisés e Aarão, naquela mesma noite, disse: \"Levantai-vos e saí do meio de meu  povo, vós e  os filhos de Israel; ide,  servi a Iahweh, como tendes dito.",
      "32 - Levai também vossos rebanhos e vosso gado, como pedistes, parti e abençoai a mim também.\"",
      "33 - Os egípcios pressionavam o povo a que saísse depressa do país, dizendo: \"Morreremos todos.\"",
      "34 - O povo levou, pois, a farinha amassada, antes que se levedasse, e as suas amassadeiras atadas em trouxas com seus mantos, sobre os ombros.",
      "Espoliação  dos egípcios —",
      "35 - Os  filhos de Israel fizeram como Moisés havia  dito,  e pediram aos egípcios objetos de prata, objetos de ouro e roupas.",
      "36 - Iahweh fez com que o seu povo encontrasse graça aos olhos dos egípcios, de maneira  que estes lhes davam o que pediam; e despojaram os egípcios.",
      "A partida de Israel —",
      "37 - Os filhos de Israel partiram de Ramsés em direção a Sucot, cerca de seiscentos mil homens a pé — somente os homens, sem contar suas famílias.",
      "38 - Subiu  também com eles uma multidão misturada com ovelhas, gado e muitíssimos animais.",
      "39 - Cozeram pães ázimos com a farinha que haviam levado do Egito, pois a massa  não estava  levedada: expulsos do Egito, não puderam deter-se e nem preparar provisões para o caminho.",
      "40 - A estada dos filhos de Israel no Egito durou quatrocentos e trinta anos.",
      "41 - No mesmo dia em que findavam os quatrocentos e trinta anos, os exércitos de Iahweh saíram do país do Egito.",
      "42 - Esta noite, durante  a qual Iahweh velou para os fazer sair do Egito, deve ser para todos os filhos de Israel uma vigília para Iahweh, em todas as suas gerações.",
      "Prescrições a respeito da Páscoa —",
      "43 - Iahweh disse a Moisés e a Aarão: \"Eis o ritual da páscoa:  nenhum  estrangeiro  dela  comerá.",
      "44 - Todo  escravo,  porém,  comprado  por dinheiro,  depois  de  circuncidado,  dela  comerá.",
      "45 - O  admitido  e  o  assalariado  não comerão dela.",
      "46 - Há de comer-se numa só casa, e não levareis dessa casa nenhum pedaço de carne. Não quebrareis osso algum.",
      "47 - Toda a comunidade de Israel a fará.",
      "48 - Se algum imigrante habita  contigo, e quiser celebrar a Páscoa para Iahweh, todos os varões da sua casa deverão ser circuncidados; e então ele poderá celebrá-la, e será como o cidadão do país; nenhum incircunciso, porém, poderá comer dela.",
      "49 - Haverá uma única lei para o cidadão e para o imigrante que imigrou paia o vosso meio.\"",
      "50 - Todos os filhos de Israel fizeram como Iahweh havia ordenado a Moisés e a Aarão.",
      "51 - Naquele dia Iahweh tirou os filhos de Israel do Egito, segundo os seus exércitos."
    ]
  },
  {
    "title": "13 Os   primogênitos —",
    "verses": [
      "1 - Iahweh falou a Moisés, dizendo:",
      "2 - \"Consagra-me todo primogênito, todo o que abre  o útero materno, entre  os filhos de Israel. Homem ou animal, será meu.\"",
      "Os Ázimos —",
      "3 - Moisés disse ao povo: \"Lembrai-vos deste dia, em que saístes do Egito, da casa da escravidão; pois com mão forte Iahweh vos tirou de lá; e,  por isso, não comereis pão fermentado.",
      "4 - Hoje  é  o mês de  Abib, e estais saindo.",
      "5 - Quando Iahweh te houver introduzido na  terra dos cananeus, dos heteus, dos amorreus, dos heveus e  dos jebuseus, que jurou a teus pais te dar, terra que mana leite e mel, guardarás este rito neste mês.",
      "6 - Comerás pães ázimos durante sete dias, e no sétimo dia haverá uma festa para Iahweh.",
      "7 - Durante sete dias comer-se-ão pães ázimos; não haverá em tua casa nada de fermentado, nem em todo o teu território.",
      "8 - Naquele dia, assim falarás a teu filho: 'Eis o  que Iahweh fez por mim,  quando  saí do Egito.'",
      "9 - E  será como sinal na tua  mão,  um memorial entre os teus olhos, para que a lei de Iahweh esteja na tua boca; pois Iahweh te tirou do Egito com mão forte.",
      "10 - Observarás esta lei no tempo determinado, de ano em ano.",
      "Os primogênitos —",
      "11 - \"Quando Iahweh te houver  introduzido na terra dos cananeus, como jurou a ti e a teus pais, quando ta tiver dado,",
      "12 - apartarás para Iahweh todo ser que sair por primeiro do útero materno, e  todo primogênito dos animais que  tiveres: os machos serão para Iahweh.",
      "13 - Todo primogênito da jumenta, porém, tu o resgatarás com um cordeiro; se não o resgatares, tu lhe quebrarás a nuca; mas todo primogênito do homem, entre teus filhos, tu o resgatarás.",
      "14 - E quando amanhã o teu filho te perguntar: 'Que  é isso?', responder-lhe-ás: 'Iahweh tirou-nos do Egito, da casa da escravidão, com mão  forte.",
      "15 - Pois tendo-se  obstinado Faraó e não querendo deixar-nos partir, Iahweh matou todos os primogênitos na  terra  do Egito, desde  o primogênito do homem até o primogênito dos animais. É por  isso que  sacrifico a Iahweh todo macho que  sai por primeiro do útero materno e resgato todo primogênito de meus filhos.'",
      "16 - Isto será, pois, como um sinal na tua mão e como um frontal entre os teus olhos,  porque Iahweh nos tirou do Egito com mão forte.\" 4 A SAÍDA DO EGITO",
      "A saída dos  israelitas —",
      "17 - Ora, quando Faraó deixou o  povo partir, Deus não o fez ir pelo caminho no país dos filisteus, apesar de ser mais perto, porque Deus achara  que diante dos combates o povo poderia  se arrepender e voltar para  o Egito.",
      "18 - Deus, então, fez o povo dar a volta pelo caminho do deserto do mar dos Juncos; e os filhos de Israel saíram bem armados do Egito.",
      "19 - Moisés levou consigo os ossos de José, pois havia este feito os filhos de Israel jurar solenemente, dizendo: \"Deus haverá de vos visitar, e então levai daqui convosco os meus ossos.\"",
      "20 - E, tendo saído de Sucot, acamparam-se em Etam, à entrada do deserto.",
      "21 - E Iahweh ia adiante deles, de dia numa coluna de nuvem, para lhes mostrar o caminho, e de noite numa coluna de fogo, para os alumiar, a fim de que caminhassem de  dia e  de noite.",
      "22 - Nunca  se  retirou  de  diante  do povo a coluna  de nuvem durante o dia, nem a coluna de fogo, durante a noite."
    ]
  },
  {
    "title": "14 De Etam ao mar dos Juncos —",
    "verses": [
      "1 -  Iahweh falou a Moisés, dizendo:",
      "2 - \"Dize aos filhos de Israel que retrocedam e acampem diante de Piairot, entre Magdol e Baal Sefon; vós acampareis diante deste lugar, junto ao mar.",
      "3 - Pois Faraó há de dizer acerca dos filhos de Israel: 'Eis que erram pelo país; o deserto os encerrou.'",
      "4 - E eu endurecerei o coração He Faraó, e ele os perseguirá, e serei glorificado em Faraó e em todo o seu exército; e  os egípcios saberão que eu sou Iahweh.\" E eles assim fizeram.",
      "Os egípcios perseguem Israel —",
      "5 - Sendo, pois, anunciado ao rei do Egito que  o povo tinha  fugido, mudou-se o coração de Faraó e dos seus servos contra o povo. Eles disseram: \"Que é isto que fizemos, deixando Israel sair de nosso serviço?\"",
      "6 - Faraó mandou aprontar  o seu carro e tomou consigo o seu povo;",
      "7 - tomou seiscentos carros escolhidos  e  todos  os  carros  do  Egito,  com  oficiais  sobre  todos  eles.",
      "8 - E  Iahweh endureceu  o  coração  de  Faraó,  rei  do  Egito,  e  este  perseguiu  os  filhos  de  Israel, enquanto saíam de braço erguido.",
      "9 - Os egípcios perseguiram-nos, com todos os cavalos e carros de Faraó, e  os cavaleiros e  o seu exército, e  os alcançaram acampados junto ao mar, perto de Piairot, diante de Baal Sefon.",
      "10 - Quando Faraó se aproximou, os filhos de Israel levantaram os olhos e eis que  os egípcios vinham atrás deles. Tiveram grande medo. E então os filhos de Israel clamaram a Iahweh.",
      "11 - Disseram a Moisés: \"Não havia talvez sepulturas no Egito, e por isso nos tiraste de lá para morrermos no deserto? Por que nos trataste assim, fazendo-nos sair do Egito?",
      "12 - Não é isto que te dizíamos no Egito: Deixa-nos, para que sirvamos aos egípcios? Pois, melhor nos fora servir aos egípcios do que  morrermos no deserto.\"",
      "13 - Moisés disse ao povo: \"Não temais; permanecei firmes e vereis o que Iahweh fará hoje para vos salvar; porque os egípcios, que hoje vedes, nunca mais os tornareis a ver.",
      "14 - Iahweh combaterá por vós e vós ficareis tranqüilos.\"",
      "O milagre do mar —",
      "15 - Iahweh disse a Moisés: \"Por que clamas por mim? Dize aos filhos de Israel que marchem.",
      "16 - E tu,  levanta a tua vara, estende a mão sobre  o mar e divide-o, para que os  filhos de Israel caminhem em seco pelo meio  do mar.",
      "17 - Eu endureci o coração dos egípcios para  que vos sigam e serei glorificado em Faraó e em todo o seu exército, nos seus carros e cavaleiros.",
      "18 - E os egípcios saberão que eu sou Iahweh, quando for glorificado em Faraó, nos seus carros e nos seus cavaleiros.",
      "19 - Então o anjo de Deus, que ia adiante do exército de Israel, se retirou e passou para trás deles. Também a coluna de nuvem se retirou de  diante deles  e se pôs atrás,",
      "20 - ficando entre  o acampamento dos egípcios e o acampamento de Israel. A nuvem era tenebrosa, e a noite passou sem que um pudesse se aproximar do outro durante toda a noite.",
      "21 - Então Moisés estou deu a mão sobre  o mar. E Iahweh, por um forte vento oriental que soprou toda aquela noite, fez o mar se retirar. Este se tornou terra seca, e as água, foram divididas.",
      "22 - Os filhos de Israel entraram pelo meio do mar em seco; e as águas formaram como um muro à  sua direita  e à sua esquerda.",
      "23 - Os egípcios que  os perseguiam entraram atrás deles, todos os cavalos de Faraó, os seus carros e os seus cavaleiros, até ao meio do mar.",
      "24 - Na vigília da manhã, Iahweh, da coluna de fogo e da nuvem, viu o acampamento dos egípcios, e lançou a confusão no acampamento dos egípcios.",
      "25 - Ele emperrou as rodas dos seus carros, e fê-los andar com dificuldade. Então, os egípcios disseram: \"Fujamos da  presença  de  Israel,  porque  Iahweh  combate  a  favor  deles  contra  os  egípcios.\"",
      "26 - Iahweh disse a Moisés: \"Estende a mão sobre o mar, para que as águas se voltem contra os egípcios, sobre os seus carros e sobre os seus cavaleiros.\"",
      "27 - Moisés estendeu a mão sobre  o mar e este, ao romper da  manhã, voltou para  o seu leito. Os egípcios, ao fugir foram de encontro a ele. E Iahweh derribou os egípcios no meio do mar.",
      "28 - As águas voltaram e cobriram os carros e cavaleiros de  todo o exército de Faraó, que  os haviam seguido no mar; e não escapou um só deles.",
      "29 - Os filhos  de Israel, porém, passaram pelo meio do mar em seco; e as águas eram para eles como um muro à direita e à esquerda.",
      "30 - Naquele dia, Iahweh salvou Israel das mãos dos egípcios, e Israel viu os egípcios mortos à  beira-mar.",
      "31 - Israel viu o grande  poder  que Iahweh havia  mostrado contra eles. E o povo temeu a Iahweh, e creram em Iahweh e em Moisés, seu servo."
    ]
  },
  {
    "title": "15 O canto de vitória —",
    "verses": [
      "1 - Então, Moisés e os  filhos de Israel entoaram este canto a Iahweh: \"Eu cantarei a Iahweh, porque se vestiu de glória; ele lançou ao mar o cavalo e o cavaleiro.",
      "2 - Iah é minha força e meu canto, a ele devo a salvação. Ele é meu Deus, e o glorifico, o Deus do meu pai, e o exalto.",
      "3 - Iahweh é um guerreiro, Iahweh é o seu nome!",
      "4 - Os carros de Faraó e  suas tropas, ao mar ele lançou; a elite dos seus cavaleiros, o mar dos Juncos devorou:",
      "5 - o abismo os recobriu, e caíram fundo, como pedra.",
      "6 - A tua destra, Iahweh,  pela  força  se  assinala;  a  tua  destra,  Iahweh,  o  inimigo  estraçalha.",
      "7 - Pela grandeza  da  tua glória  destróis os teus adversários, desencadeias tua  ira, que  os devora como chama.",
      "8 - Ao  sopro das tuas narinas as águas se amontoam, as ondas se  levantam qual uma represa, e os abismos se retesam no coração do mar.",
      "9 - O inimigo dissera: 'Perseguirei, hei de alcançar, despojos eu terei e minha alma irá se alegrar, tirarei a minha espada e minha mão o prenderá!'",
      "10 - O teu vento soprou e o mar os recobriu; caíram como chumbo nas águas profundas.",
      "11 - Quem é igual a ti, ó Iahweh, entre os fortes?  Quem  é  igual  a  ti,  ilustre  em  santidade?  Terrível  nas  façanhas,  hábil  em maravilhas?",
      "12 - Lançaste a tua direita, e a terra os engoliu.",
      "13 - Levaste em teu amor este povo que  redimiste, e  o guiaste com poder  para a  morada  que consagraste!",
      "14 - Os  povos ouviram falar e começaram a tremer; dores se espalharam no meio dos  filisteus,",
      "15 - e ficaram com medo os habitantes de Edom. Os chefes de Moab, o temor os dominou; todos cambaleiam, os moradores de  Canaã,",
      "16 - e  a eles sobrevêm o temor e  o tremor. A grandeza do teu braço os fixa como pedras, até que passe o teu povo, ó Iahweh, até que passe este povo que compraste.",
      "17 - Tu os conduzirás e  plantarás sobre a  montanha, a tua herança, lugar onde  fizeste, ó Iahweh, a  tua residência,  santuário, Iahweh, que as tuas mãos prepararam.",
      "18 - Iahweh reinará para sempre  e eternamente.\"",
      "19 - Pois, quando a cavalaria de Faraó com os seus carros e os seus cavaleiros entraram no mar, Iahweh fez voltar  sobre eles as águas do mar; os filhos de Israel, porém, caminharam a  pé enxuto pelo meio do mar.",
      "20 - Maria, a  profetisa, irmã de Aarão, tomou na mão um tamborim e todas as mulheres a seguiram com tamborins, formando coros de dança.",
      "21 - E Maria lhes entoava:  \"Cantai  a  Iahweh,  pois  de  glória  se  vestiu;  ele  jogou  ao  mar  cavalo  e cavaleiro!\" II. A caminhada no deserto",
      "Mara —",
      "22 - Moisés fez Israel partir do mar dos Juncos. Eles se dirigiram para o deserto de Sur, e caminharam três dias no deserto sem encontrai água.",
      "23 - Mas quando chegaram a Mara não puderam beber da água de Mara, porque era amarga; por isso chamou-se-lhe Mara.",
      "24 - O povo murmurou contra  Moisés, dizendo: \"Que  havemos de beber?\"",
      "25 - Moisés clamou a Iahweh e Iahweh lhe mostrou um pedaço de madeira. Moisés o lançou na água, e a água se tornou doce. Foi lá que lhes fixou um estatuto e um direito; foi lá que ele os colocou à prova.",
      "26 - Depois ele disse: \"Se ouvires atento a voz de Iahweh teu Deus e  fizeres o que é reto diante  dos seus olhos, se deres ouvido aos seus mandamentos e guardares todas as suas leis, nenhuma enfermidade virá sobre ti, das que enviei sobre os egípcios. Pois eu sou Iahweh, aquele  que  te  restaura.\"",
      "27 - Então chegaram a  Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam junto às águas."
    ]
  },
  {
    "title": "16 O maná e  as codornizes —",
    "verses": [
      "1 - Partiram de  Elim, e  toda  a comunidade dos filhos de Israel chegou ao deserto de Sin, situado entre Elim e  o Sinai, no décimo quinto dia  do segundo mês, depois que tinham saído do Egito.",
      "2 - Toda a comunidade dos filhos de Israel murmurou contra Moisés e  Aarão no deserto.",
      "3 - Os filhos de Israel disseram-lhes: \"Antes fôssemos mortos pela mão de Iahweh na terra  do Egito, quando estávamos sentados  junto  à  panela  de  carne  e  comíamos  pão  com  fartura!  Certamente  nos trouxestes a este deserto para fazer toda esta multidão morrer de fome.\"",
      "4 - Iahweh disse a Moisés: \"Eis que vos farei chover pão do céu; sairá  o povo e colherá a porção de cada dia, a fim de que eu o ponha à prova para ver se anda ou não na minha lei.",
      "5 - Mas, no sexto dia, prepararão o que colherem, e será dois tantos do que colhem a cada dia.\"",
      "6 - Então Moisés e  Aarão disseram a  toda a comunidade  dos filhos de Israel: \"A tarde sabereis que foi Iahweh que vos fez sair da terra do Egito,",
      "7 - e, pela manhã, vereis a glória de Iahweh, porque Iahweh ouviu as vossas murmurações contra ele. Nós, porém, o que somos para que murmureis contra nós?\"",
      "8 - E  Moisés disse: \"Iahweh vos dará esta tarde carne para comer,  pela manhã pão com fartura, pois ouviu a vossa murmuração contra ele. Porque nós, o que somos? Não são contra nós as vossas murmurações, e sim contra Iahweh.\"",
      "9 - Disse  Moisés a Aarão: \"Dize  a  toda comunidade  dos filhos de Israel: Aproximai-vos da  presença  de Iahweh, pois ouviu as vossas murmurações.\"",
      "10 - Ora, quando Aarão falava a toda a comunidade dos filhos de Israel, olharam para o deserto, e eis que a glória de Iahweh apareceu na nuvem,",
      "11 - Iahweh falou a Moisés, dizendo:",
      "12 - \"Eu ouvi as  murmurações  dos  filhos de Israel; dize-lhes: Ao crepúsculo comereis carne,  e pela  manhã  vos fartareis de pão; e sabereis que eu sou Iahweh vosso Deus.\"",
      "13 - À  tarde subiram codornizes e cobriram o acampamento; e pela manhã havia uma camada de orvalho ao redor do acampamento.",
      "14 - Quando se evaporou a camada de orvalho que caíra, apareceu na superfície do deserto uma coisa miúda, granulosa,' fina como a geada sobre a terra.",
      "15 - Tendo visto isso, os filhos de Israel disseram entre si: \"Que é isto?\" Pois não sabiam o que era. Disse-lhes Moisés: \"Isto é o pão que Iahweh vos deu para vosso alimento.",
      "16 - Eis que Iahweh vos ordena: Cada um colha dele quanto baste para comer, um gomor por pessoa. Cada um tomará segundo o número de pessoas que se acham na sua tenda.\"",
      "17 - E os filhos de Israel assim fizeram; e apanharam, uns mais outros menos.",
      "18 - Quando mediram um gomor, nem aquele que tinha juntado mais tinha maior quantidade, nem aquele que tinha colhido menos encontrou menos: cada  um tinha apanhado o quanto podia comer.",
      "19 - Moisés disse-lhes: \"Ninguém guarde para  a manhã seguinte.\"",
      "20 - Mas eles não deram ouvidos a Moisés, e alguns guardaram para o dia seguinte;  porém  deu  vermes  e  cheirava  mal.  E  Moisés  indignou-se  contra  eles.",
      "21 - Colhiam-no pois, manhã após manhã, cada um o quanto podia comer e  quando o sol fazia sentir o seu ardor, se derretia.",
      "22 - Ora, no sexto dia colheram pão em dobro, dois gomores por pessoa; e todos os chefes de comunidade foram comunicá-lo a Moisés.",
      "23 - Ele lhes disse: \"Eis o que disse Iahweh: Amanhã é repouso completo, um santo sábado para Iahweh. Cozei o que quiserdes cozer, e fervei o que quiserdes ferver, e o que sobrar, guardai-o de reserva  para a manhã seguinte.\"",
      "24 - Fizeram a reserva até a manhã seguinte, como Moisés ordenara; e não cheirou mal e nem deu vermes.",
      "25 - Então disse Moisés: \"Comei-o hoje, porque este dia é um sábado para Iahweh; hoje não o encontrareis  nos  campos.",
      "26 - Durante seis  dias  o  recolhereis,  mas  no  sétimo  dia,  no sábado, não o haverá.\"",
      "27 - No sétimo dia saíram alguns do povo para colhê-lo, porém não o   acharam.",
      "28 - Iahweh   disse   a   Moisés:   \"Até   quando   recusareis   guardar   meus mandamentos e minhas leis?",
      "29 - Considerai que Iahweh vos deu o sábado, e que por isso vos dará ao sexto dia pão por dois dias. Cada um fique onde está, ninguém saia do seu lugar no sétimo dia.\"",
      "30 - E o povo descansou no sétimo dia.",
      "31 - A casa de Israel deu-lhe o nome de maná. Era como a semente de coentro, branco, e o seu sabor como bolo de mel.",
      "32 - Disse Moisés: \"Eis o que Iahweh ordenou: Dele enchereis um gomor e  o guardareis para as vossas gerações, para  que vejam o pão com que vos alimentei no deserto, quando vos fiz sair do país do Egito.\"",
      "33 - Moisés disse a Aarão: \"Toma um vaso, põe nele um gomor cheio de maná  e coloca-o diante de Iahweh, a fim de conservá-lo para as vossas gerações.\"",
      "34 - Como Iahweh havia ordenado a Moisés, Aarão o colocou diante do Testemunhopara  ser conservado.",
      "35 - Os filhos de Israel comeram maná  durante quarenta anos, até chegarem à  terra  habitada; comeram maná até chegarem aos confins do país de Canaã.",
      "36 - O gomor é a décima parte do efá."
    ]
  },
  {
    "title": "17 A água da rocha —",
    "verses": [
      "1 - Toda a comunidade dos filhos de Israel partiu do deserto de Sin para as etapas  seguintes, segundo  a ordem de Iahweh,  e acamparam em Rafidim,  onde não havia água para o povo beber.",
      "2 - O povo discutiu, pois, com Moisés, e disse: \"Dá-nos água para beber.\"  Respondeu-lhes Moisés: \"Por que discutis comigo? Por que colocais Iahweh à prova?\"",
      "3 - Ali o povo teve sede e o povo murmurou contra Moisés, dizendo: \"Por que nos fizeste subir do Egito, para  nos matar de sede a nós, a nossos filhos e a nossos animais?\"",
      "4 - Então  Moisés clamou a Iahweh, dizendo: \"Que farei a este povo? Pouco falta para que me apedrejem.\"",
      "5 - Iahweh disse a Moisés: \"Passa adiante do povo e toma contigo alguns dos anciãos de Israel; leva contigo, na mão, a vara com que feriste o Rio, e vai.",
      "6 - Eis que estarei diante de ti, sobre a rocha (em Horeb); ferirás a rocha, dela sairá água e o povo beberá.\" Moisés assim fez na presença dos anciãos de Israel.",
      "7 - E deu àquele lugar  o nome de  Massa  e  Meriba, por causa da  discussão dos filhos de Israel e porque colocaram Iahweh à prova, dizendo: \"Está Iahweh no meio de nós, ou não?\"",
      "Combate contra Amalec —",
      "8 - Ora veio Amalec e combateu contra Israel em Rafidim.",
      "9 - Então Moisés disse a Josué: \"Escolhe homens, e amanhã sai para combater contra Amalec; eu ficarei no cimo da colina com a  vara  de  Deus na  mão.\"",
      "10 - Fez Josué como Moisés tinha dito, e saiu para combater contra Amalec. Moisés, Aarão e Hur, porém, subiram ao cimo da colina.",
      "11 - E enquanto Moisés  ficava com as mãos levantadas, Israel prevalecia; quando, porém, abaixava as mãos, prevalecia Amalec.",
      "12 - Ora, as mãos de Moisés estavam pesadas; tomando então uma pedra, puseram-na debaixo dele e ele  se sentou; Aarão e Hur sustentavam-lhe as mãos, um de um lado e o outro do outro. Assim as suas mãos ficaram firmes até o pôr-do-sol.",
      "13 - E Josué pôs em fuga Amalec e seu povo ao fio da espada.",
      "14 - Então Iahweh disse a Moisés: \"Escreve isto para memorial num livro, e declara a Josué que hei de extinguir a memória de Amalec de debaixo do céu.\"",
      "15 - Depois Moisés construiu  um altar, e  pôs-lhe este  nome: \"Iahweh-Nissi\",",
      "16 - porque ele disse: \"A bandeira de Iahweh em mãos! Iahweh está em  guerra contra Amalec de geração em geração.\""
    ]
  },
  {
    "title": "18 Encontro de Jetro com Moisés —",
    "verses": [
      "1 - Jetro, sacerdote de Madiã, sogro de Moisés, ouviu tudo o que Deus havia feito a Moisés e a Israel seu povo: como Iahweh havia feito Israel sair do Egito.",
      "2 - Jetro, o sogro  de  Moisés, tomou Séfora, mulher  de  Moisés, depois que este a enviara,",
      "3 - com os dois filhos dela, um dos quais se chamava Gersam, porque  Moisés dissera: \"Sou um imigrante em terra estrangeira\",",
      "4 - e  o outro  Eliezer, porque \"o Deus de meu pai é minha ajuda e me libertou da espada de Faraó.\"",
      "5 - Jetro, o sogro de Moisés, foi junto com os filhos e a esposa de Moisés encontrar-se com ele no deserto onde estava acampado, junto à montanha de Deus.",
      "6 - Disseram a Moisés: \"Eis que o teu sogro Jetro vem a ti, acompanhado de tua esposa com os teus dois filhos.\"",
      "7 - Moisés saiu ao encontro do sogro, inclinou-se diante dele, abraçou-o e indagando pelo bem- estar um do outro, entraram na tenda.",
      "8 - Moisés contou ao sogro tudo o que Iahweh havia feito a Faraó e aos egípcios por causa de Israel, assim como todas as tribulações que encontraram pelo caminho, das quais Iahweh os livrara.",
      "9 - Jetro alegrou-se por todo o bem que Iahweh tinha feito a Israel, livrando-o da mão dos egípcios.",
      "10 - Então Jetro disse: \"Bendito seja Iahweh que vos libertou da mão dos egípcios e da mão de Faraó, e libertou o povo da submissão aos egípcios.",
      "11 - Agora sei que Iahweh é maior que todos os deuses...\"",
      "12 - Jetro, o  sogro de Moisés, ofereceu a Deus um holocausto e sacrifícios. Vieram Aarão e  todos os anciãos de Israel, para comerem pão com o sogro de  Moisés diante de Deus. A instituição dos Juízes—",
      "13 - No dia seguinte, assentou-se Moisés para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até o pôr-do-sol.",
      "14 - E  o seu sogro, vendo tudo o que ele fazia com o povo, disse: \"Que é isto que fazes com o povo? Por que te assentas sozinho, e todo o povo está em pé diante de ti, desde a manhã até o pôr- do-sol?\"",
      "15 - Respondeu Moisés ao sogro: \"É porque o povo vem a mim para consultar a Deus.",
      "16 - Quando têm uma  questão, vêm a mim. Julgo entre  um e  outro e  lhes faço conhecer os decretos de Deus e as suas leis.\"",
      "17 - O sogro de Moisés lhe disse: \"Não é bom o que fazes!",
      "18 - Certamente desfalecerás, tu e o povo que está contigo, porque a tarefa  é muito pesada para ti; não poderás realizá-la sozinho.",
      "19 - Agora, pois, escuta o conselho que te darei para que Deus esteja contigo: representa o povo diante de Deus, e introduze as suas causas  junto de Deus.",
      "20 - Ensina-lhes os estatutos e as leis, faze-lhes conhecer  o caminho a seguir e as obras que devem fazer.",
      "21 - Mas escolhe do meio do povo homens capazes, tementes a  Deus, seguros, incorruptíveis, e estabelece-os como chefes de  mil, chefes de cem, chefes de cinqüenta e chefes de dez.",
      "22 - Eles julgarão o povo em todo tempo. Toda causa  importante trarão a  ti, mas toda causa menor eles mesmos julgarão. Assim será mais leve para ti, e eles levarão a carga contigo.",
      "23 - Se assim fizeres, e Deus to ordenar, poderás então suportar este povo, que por sua vez tornará em paz ao seu lugar.\"",
      "24 - Moisés seguiu o conselho de seu sogro, fez tudo o que ele havia dito.",
      "25 - Moisés escolheu em todo Israel homens capazes, e colocou-os como chefes do povo: chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez.",
      "26 - Eles julgavam o povo em todo tempo. Toda causa  importante, eles a  levavam a  Moisés, e  toda causa  menor eles mesmos  a julgavam.",
      "27 - Depois  Moisés  deixou  o  seu  sogro  voltar,  e  ele retomou  o caminho para o seu país. III. A aliança do Sinais 1. A ALIANÇA E O DECÁLOGO"
    ]
  },
  {
    "title": "19 Chegada ao Sinai —",
    "verses": [
      "1 - No terceiro mês depois da saída do país do Egito, naquele dia, os filhos de Israel chegaram ao deserto do Sinai.",
      "2 - Partiram de  Rafidim e chegaram ao deserto do Sinai, e acamparam no deserto. Israel acampou lá, diante da montanha. Promessa  da  Aliança  —",
      "3 - Então  Moisés  subiu  a  Deus.  E  da  montanha  Iahweh  o chamou, e lhe disse: \"Assim dirás à casa de Jacó e declararás aos filhos de Israel:",
      "4 - 'Vós mesmos vistes o que eu fiz aos egípcios, e como vos carreguei sobre asas de águia e vos trouxe a mim.",
      "5 - Agora, se ouvirdes a minha voz e guardardes a minha aliança, sereis para mim uma propriedade peculiar entre todos os povos, porque toda a terra  é minha.",
      "6 - Vós sereis para mim um reino de sacerdotes e uma nação santa.'  Estas são as palavras que dirás aos filhos de Israel.\"",
      "7 - Veio Moisés, chamou os anciãos do povo e expôs diante deles  todas  estas  palavras  que  Iahweh  lhe  havia  ordenado.",
      "8 - Então  todo  o  povo respondeu: \"Tudo o que Iahweh disse, nós o faremos.\" E Moisés relatou a Iahweh as palavras do povo.",
      "Preparação da Aliança —",
      "9 - Iahweh disse  a Moisés: \"Eis que  virei a  ti na escuridão de uma nuvem, para  que  o povo ouça  quando eu falar contigo, e para  que  também creiam sempre em ti.\" E Moisés relatou a Iahweh as palavras do povo.",
      "10 - Iahweh disse a Moisés: \"Vai ao povo, e faze-o santificar-se  hoje  e amanhã; lavem as suas vestes,",
      "11 - estejam prontos depois de amanhã, porque depois de amanhã Iahweh descerá aos olhos de todo o povo sobre a montanha do Sinai.",
      "12 - E tu fixarás os limites da montanha, e lhes dirás: 'Guardai-vos de subir à montanha, e não toqueis nos seus limites. Todo aquele que tocar na montanha será morto.",
      "13 - Ninguém porá a mão sobre ele; será apedrejado ou flechado: quer seja homem quer seja animal, não viverá.' Quando soar o chifre de carneiro, então subirão à montanha.\"",
      "14 - Moisés desceu da montanha e foi encontrar-se com o povo; ele o fez santificar-se, e lavaram as suas vestes.",
      "15 - Depois disse ao povo: \"Estai preparados para depois de amanhã e não vos chegueis à mulher.\" A  teofania  —",
      "16 - Ao  amanhecer  do  terceiro  dia,  houve  trovões,  relâmpagos  e  uma espessa nuvem sobre a montanha, e um clamor  muito forte de trombeta; e o povo que estava  no acampamento pôs-se  a  tremer.",
      "17 - Moisés fez o povo sair do acampamento ao encontro de Deus, e puseram-se ao péda  montanha.",
      "18 - Toda  a  montanha  do Sinai fumegava, porque Iahweh descera sobre ela no fogo; a sua fumaça subiu como a fumaça de uma fornalha, e toda a montanha tremia violentamente.",
      "19 - O som da trombeta ia aumentando pouco a  pouco; Moisés falava  e Deus lhe  respondia  no trovão.",
      "20 - Iahweh desceu sobre a montanha do Sinai, no cimo da montanha, Iahweh chamou Moisés para o cimo da montanha, e Moisés subiu.",
      "21 - Iahweh disse a Moisés: \"Desce e adverte o povo que não ultrapasse os limites para vir ver Iahweh, para muitos deles não perecerem.",
      "22 - Mesmo os sacerdotes que  se aproximarem de Iahweh devem se  santificar, para que Iahweh não os fira.\"",
      "23 - Moisés disse a Iahweh: \"O povo não poderá subir à montanha do Sinai, porque tu nos advertiste, dizendo: Delimita a montanha e declara-a sagrada.\"",
      "24 - Iahweh respondeu: \"Vai, e  desce; depois subirás tu e  Aarão contigo. Os sacerdotes, porém, e o povo não ultrapassem os limites para subir a Iahweh, para que não os fira.\"",
      "25 - Desceu, pois, Moisés até o povo, e lhes disse..."
    ]
  },
  {
    "title": "20 O Decálogo —",
    "verses": [
      "1 - Deus pronunciou todas estas palavras, dizendo:",
      "2 - \"Eu sou Iahweh teu Deus, que te fez sair da terra do Egito, da casa da escravidão.",
      "3 - Não terás outros deuses diante  de  mim.",
      "4 - Não farás para  ti imagem esculpida de nada  que  se assemelhe ao que existe lá em cima, nos céus, ou embaixo na terra, ou nas águas que estão debaixo da terra.",
      "5 - Não te prostrarás diante  desses deuses e não os servirás, porque eu, Iahweh teu Deus, sou um Deus ciumento, que  puno a  iniqüidade  dos pais sobre os filhos até  a terceira e  quarta geração dos que me odeiam,",
      "6 - mas que também ajo com amor até a milésima geração para aqueles  que  me amam  e guardam os meus  mandamentos.",
      "7 - Não pronunciarás em vão o nome de Iahweh teu Deus, porque Iahweh não deixará  impune aquele que pronunciar em vão o seu nome.",
      "8 - Lembra-te do dia do sábado para santificá- lo.",
      "9 - Trabalharás durante seis dias, e farás toda a tua obra.",
      "10 - O sétimo dia, porém, é o sábado de Iahweh teu Deus. Não farás nenhum trabalho, nem tu, nem teu filho, nem lua filha, nem teu escravo, nem tua escrava, nem teu animal, nem o estrangeiro que está em tuas portas.",
      "11 - Porque em seis dias Iahweh fez o céu, a leira, o mar e tudo o que eles contêm, mas repousou no sétimo dia; por  isso Iahweh abençoou o dia do sábado e  o santificou.",
      "12 - Honra teu pai e tua mãe, para que se prolonguem os teus dias na teria que Iahweh teu Deus, te dá.",
      "13 - Não matarás.",
      "14 - Não cometerás adultério.",
      "15 - Não roubarás.",
      "16 - Não apresentarás um falso testemunho contra o teu próximo.",
      "17 - Não cobiçarás a casa do teu próximo, não cobiçarás a sua mulher, nem o seu escravo, nem a sua escrava, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença a teu próximo.\"",
      "18  - Todo o povo, vendo os trovões e  os relâmpagos, o som da  trombeta e  a  montanha fumegante, teve  medo e ficou longe.",
      "19 - Disseram a Moisés: \"Fala-nos tu, e nós ouviremos; não nos fale Iahweh, para que não morramos.\"",
      "20 - Moisés disse ao povo: \"Não temais, Deus veio para  vos provar e para que o seu temor esteja diante de vós, e não pequeis.\"",
      "21 - O povo ficou longe; e Moisés aproximou-se da nuvem escura, onde Deus estava. 2. O CÓDIGO DA ALIANÇA",
      "A lei do altar —",
      "22 - Iahweh disse a Moisés: \"Assim dirás aos filhos de Israel: Vistes como vos falei do céu.",
      "23 - Não fareis deuses de prata ao lado de mim, nem fareis deuses de ouro para  vós.",
      "24 - Far-me-ás um altar de terra, e sobre ele sacrificarás os teus holocaustos e  os teus  sacrifícios de comunhão, as tuas  ovelhas  e  os teus  bois. Em todo lugar onde eu fizer celebrar a memória do meu nome virei a ti e te abençoarei.",
      "25 - Se me edificares um altar de pedra não o farás de pedras lavradas, porque se levantares sobre ele  o cinzel, profaná-lo-ás.",
      "26 - Nem subirás o degrau do meu altar,  para que  não se descubra a tua nudez."
    ]
  },
  {
    "title": "21 Leis acerca dos escravos —",
    "verses": [
      "1 - Eis as leis que lhes  proporás:",
      "2 - Quando comprares um escravo hebreu, seis anos ele servirá; mas no sétimo sairá livre, sem nada pagar.",
      "3 - Se veio só, sozinho sairá; se era casado, com ele sairá  a esposa.",
      "4 - Se  o seu senhor lhe der mulher, e esta der à luz filhos e filhas, a mulher e seus filhos serão do senhor, e ele sairá sozinho.",
      "5 - Mas se o escravo disser: 'Eu amo a meu senhor, minha mulher o meus filhos, não quero ficar livre',",
      "6 - o seu senhor fá-lo-á aproximar-se do Deus, e o fará encostar-se à porta e às ombreiras e lhe furará a orelha com uma sovela: e ele ficará seu escravo para sempre.",
      "7 - Se alguém vender sua filha como serva, esta não sairá como saem os escravos.",
      "8 - Se ela desagradar ao seu senhor, ao qual estava  destinada, este a fará resgatar; não poderá vendê-la a um povo estrangeiro, usando de fraude para com ela.",
      "9 - Se a destinar a seu filho, este a tratará segundo o costume em vigor para as filhas.",
      "10 - Se tomar para si uma outra mulher, não diminuirá  o alimento, nem a vestimenta, nem os direitos conjugais da primeira.",
      "11 - Se a frustrar nessas três coisas, ela sairá sem pagar nada, sem dar dinheiro algum.",
      "Homicídio —",
      "12 - \"Quem ferir a outro e causar a sua morte, será morto.",
      "13 - Se não lhe armou cilada, mas Deus lhe permitiu caísse em suas mãos, eu te  designarei um lugar no qual possa se refugiar.",
      "14 - Se alguém matar outro por astúcia, tu o arrancarás até mesmo do meu altar, para que morra.",
      "15 - Quem ferir o seu pai ou a sua mãe, será morto.",
      "16 - Quem raptar alguém e  o vender, ou for achado na sua mão, será  morto.",
      "17 - Quem amaldiçoar o seu pai ou a sua mãe, será morto.",
      "Golpes e  ferimentos —",
      "18 - \"Se alguns discutirem entre  si e  um ferir  o outro com uma pedra ou com o punho, e ele não morrer, mas for para o leito,",
      "19 - se ele se levantar e andar, ainda que apoiado  no  seu  bordão,  então será absolvido  aquele que o  feriu; somente lhe pagará o tempo que perdeu e o fará curar-se totalmente.",
      "20 - Se alguém ferir o seu escravo ou a sua  serva com uma vara, e  o ferido morrer  debaixo de  sua  mão, será punido.",
      "21 - Mas, se sobreviver um dia ou dois, não será punido, porque é dinheiro seu.",
      "22 - Se homens brigarem, e ferirem mulher grávida, e forem causa de aborto, sem maior dano, o culpado será obrigado a indenizar o que lhe exigir o marido da mulher; e pagará o que os árbitros determinarem.",
      "23 - Mas se houver dano grave, então darás vida por vida,",
      "24 - olho por olho, dente por dente, pé por pé,",
      "25 - queimadura por queimadura, ferida por ferida, golpe por golpe.",
      "26 - Se alguém ferir o olho do seu escravo ou o olho da sua serva, e o inutilizar, deixá-lo-á livre pelo seu olho.",
      "27 - Se  fizer cair um dente do seu escravo ou um dente da sua serva,  dar-lhe-á liberdade pelo  seu  dente.",
      "28 - Se algum  boi  chifrar homem ou mulher e causar sua morte, o boi será apedrejado e não comerão a sua carne; mas o dono do boi será absolvido.",
      "29 - Se  o boi, porém, já antes marrava e  o dono foi avisado, e não o guardou, o boi será apedrejado e o seu dono será morto.",
      "30 - Se lhe for exigido resgate, dará então como resgate da  sua vida tudo o que  lhe  for exigido.",
      "31 - Que tenha  chifrado  um  filho,  que  tenha  chifrado  uma  filha,  esse  julgamento  lhe  será aplicado.",
      "32 - Se  o boi ferir  um escravo ou uma  serva, dar-se-ão trinta  siclos de  prata ao senhor destes, e o boi será apedrejado.",
      "33 - Se alguém deixar aberto um buraco, ou se alguém cavar um buraco e não o tapar, e nele cair um boi ou um jumento,",
      "34 - o dono do buraco o pagará, pagará em dinheiro ao seu dono, mas o animal morto será  seu.",
      "35 - Se o boi de alguém ferir o boi de um outro, e o boi  ferido morrer, venderão o boi vivo  e repartirão o seu valor; e dividirão entre si o boi morto.",
      "36 - Se, porém, o dono sabia que o boi marrava já há algum tempo e não o guardou, pagará boi por boi; mas o boi morto será seu.",
      "Roubos de animais —",
      "37 - \"Se alguém roubar um boi ou uma ovelha e o abater ou vender, restituirá cinco bois por um boi e quatro ovelhas por uma ovelha."
    ]
  },
  {
    "title": "22  -",
    "verses": [
      "1 - Se um ladrão for surpreendido arrombando um muro, e sendo ferido morrer, quem o feriu não será culpado do sangue.",
      "2 - Se, porém, fizer isso depois de ter nascido o sol, quem o ferir será culpado de sangue; neste caso o ladrão fará restituição total. Se não tiver com que pagar, será vendido por seu furto.",
      "3 - Se o animal roubado, boi, jumento ou ovelha, for encontrado vivo em seu poder, restituirá o dobro.",
      "Delitos que implicam indenização —",
      "4 - \"Se alguém fizer o seu animal pastar num campo ou numa vinha, e o deixar pastar em campo de outrem, restituirá  a parte comida desse campo, conforme  o que ajustar. Se ele  deixar  pastar  o campo inteiro, pagará com o melhor do seu próprio campo e o melhor de sua própria vinha.",
      "5 - Se um fogo, alastrando- se, encontrar espinheiros e atingir as medas, ou a messe, ou o campo, aquele que ateou o fogo pagará totalmente o que tiver queimado.",
      "6 - Se alguém der ao seu próximo dinheiro ou objetos para guardar, e isso for furtado daquele que o recebeu, se for achado o ladrão, este pagará em dobro.",
      "7 - Se o  ladrão não for achado, então o dono da casa será levado diante de Deus para testemunhar que não se apossou do bem alheio.",
      "8 - Em toda causa litigiosa  relativa  a um boi, a  um jumento, a  uma ovelha, a  uma  vestimenta  ou a qualquer  objeto perdido do qual se diz: 'Esta é  a coisa', a causa será  levada  diante  de Deus. O que Deus declarar culpado restituirá o dobro ao outro.",
      "9 - Se alguém confiar à guarda de outro um jumento, um touro, uma ovelha ou qualquer outro animal, e este morrer, ficar aleijado ou for afugentado, sem que  ninguém o veja,",
      "10 - então haverá juramento de Iahweh entre ambos, de que não se apossou dos bens do próximo; o dono aceitará  o  restante  e  o  outro  não  fará  restituição.",
      "11 - Mas  se  o  animal  furtado  se encontrava com ele, deverá restituí-lo ao seu proprietário.",
      "12 - Se  o animal for  dilacerado por uma fera, trará o animal dilacerado, em testemunho disso, e não terá que restituí-lo.",
      "13 - Se alguém pedir emprestado a seu próximo um animal, e este ficar aleijado ou morrer não estando presente o dono, deverá pagá-lo.",
      "14 - Mas se o dono estiver presente, não o pagará; se foi alugado, o valor do aluguel será o pagamento.",
      "Violação de uma virgem —",
      "15 - \"Se alguém seduzir uma virgem que ainda não estava prometida em casamento, e se deitar com ela, pagará o seu dote e a tomará por mulher.",
      "16 - Se o pai dela recusar dar-lha, pagará em dinheiro conforme o dote das virgens.",
      "Leis morais e religiosas —",
      "17 - \"Não deixarás viver a feiticeira.",
      "18 - Quem tiver coito com um animal será morto.",
      "19 - Quem sacrificar a outros deuses será entregue ao anátema.",
      "20 - Não afligirás o estrangeiro  nem  o oprimido,  pois  vós  mesmos  fostes estrangeiros  no país do Egito.",
      "21 - Não afligireis a nenhuma viúva ou órfão.",
      "22 - Se o afligires e ele clamar a mim escutarei o seu clamor;",
      "23 - minha ira se acenderá e vos farei perecer pela espada: vossas  mulheres ficarão viúvas  e  vossos filhos, órfãos.",
      "24 - Se emprestares dinheiro a  um compatriota, ao indigente que está em teu meio,  não agirás com ele como credor que impõe juros.",
      "25 - Se tomares o manto do teu próximo em penhor, tu lho restituirás antes do pôr-do-sol.",
      "26 - Porque é com ele que se cobre, é a veste do seu corpo: em que se deitaria? Se clamar a mim, eu o ouvirei, porque sou compassivo.",
      "27 - Não blasfemarás contra Deus, nem amaldiçoarás um chefe do teu povo.",
      "Primícias e primogênitos —",
      "28 - \"Não tardarás em oferecer de tua abundância e do teu supérfluo. O primogênito de teus filhos, tu mo darás.",
      "29 - Farás o mesmo com os teus bois, e com as tuas ovelhas; durante sete dias ficará com a mãe, e no oitavo dia mo darás.",
      "30 - Sereis para mim homens santos. Não comereis a carne de  um animal dilacerado por uma fera no campo; deitá-la-eis aos cães."
    ]
  },
  {
    "title": "23 A justiça. Os deveres para com os inimigos —",
    "verses": [
      "1 - \"Não espalharás notícias falsas, nem darás a mão ao ímpio para  seres testemunha de injustiça.",
      "2 - Não tomarás o partido da maioria  para fazeres o mal, nem deporás, num processo, inclinando-te para a  maioria, para  torcer  o  direito,",
      "3 - nem  serás  parcial  com  o  desvalido  no  seu  processo.",
      "4 - Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, lho reconduzirás.",
      "5 - Se vires cair debaixo da carga  o jumento daquele  que  te  odeia,  não o abandonarás, mas o ajudarás a erguê-lo.",
      "6 - Não desviarás o direito do teu pobre",
      "5   - em seu processo.",
      "7 - Da falsa acusação te afastarás; não matarás o inocente e o justo, e não justificarás o culpado.",
      "8 - Não aceitarás presentes, porque  os presentes cegam até  os perspicazes e pervertem as palavras dos justos.",
      "9 - Não oprimirás o estrangeiro: conheceis a vida de estrangeiro, porque fostes estrangeiros no Egito.",
      "Ano sabático e sábado —",
      "10 - \"Durante seis anos semearás a tua terra e recolherás os seus frutos.",
      "11 - No sétimo ano, porém, a deixarás descansar  e não a cultivarás, para  que os pobres do teu povo achem o que comer, e  o que restar comam os animais do campo. Assim farás com a tua vinha e com o teu olival.",
      "12 - Durante seis dias farás os teus trabalhos e no sétimo descansarás, para que descanse o teu boi e o teu jumento, e tome alento o filho da tua serva e o estrangeiro.",
      "13 - Prestai atenção a tudo o que vos tenho dito, e não fareis menção do nome de outros deuses: nem se ouça da vossa boca.",
      "As festas de Israel —",
      "14 - \"Três vezes no ano me celebrarás festa.",
      "15 - Guardarás a festa dos Ázimos. Durante sete dias comerás ázimos, como te ordenei, no tempo marcado do mês de abib, porque foi nesse mês que saíste do Egito. Ninguém compareça  de mãos vazias perante mim,",
      "16 - Guardarás a festa da Messe, das primícias dos teus trabalhos de semeadura  nos campos, e  a  festa da  Colheita,  no fim do ano, quando recolheres dos campos o fruto dos teus trabalhos.",
      "17 - Três vezes no ano, toda a  população masculina comparecerá perante o Senhor Iahweh.",
      "18 - Não oferecerás o sangue da minha vítima com o pão levedado, nem ficará gordura da minha festa durante a noite até o dia seguinte.",
      "19 - Trarás as primícias  dos frutos da  tua terra à casa  de Iahweh teu Deus. Não cozerás o cabrito no leite de sua mãe.",
      "Promessas e instruções em vista da entrada em Canaã —",
      "20 - \"Eis que envio um anjo diante de ti para que te guarde pelo caminho e te conduza ao lugar que tenho preparado para ti.",
      "21 - Respeita a sua presença e observa a sua voz, e não lhe sejas rebelde, porque não perdoará  a vossa transgressão, pois nele está o meu Nome.",
      "22 - Mas se escutares fielmente a sua voz e fizeres o que te disser, então serei inimigo dos teus inimigos e adversário dos teus adversários.",
      "23 - O meu anjo irá adiante de ti, e te levará aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus e aos jebuseus, e eu os exterminarei.",
      "24 - Não adorarás os seus deuses,  nem os servirás; não farás o que eles fazem, mas destruirás os seus deuses e quebrarás as suas colunas.",
      "25 - Servireis a Iahweh vosso Deus e então abençoarei o teu pão e a tua água e afastarei a doença do teu meio.",
      "26 - Na tua terra não haverá mulher que aborte ou que seja estéril, e completarei o número dos teus dias.",
      "27 - Enviarei diante de ti o meu terror, confundindo todo povo aonde entrares, e farei com que  todos os teus inimigos te  voltem as costas.",
      "28 - Enviarei também vespas diante  de  ti para  que  expulsem  os  heveus,  os  cananeus  e  os  heteus  de  diante  de  ti.",
      "29 - Não  os expulsarei de  diante  de ti num só ano, para que  a terra não fique deserta e se multipliquem contra ti as feras do campo.",
      "30 - Pouco a pouco os expulsarei de diante de ti, até que te multipliques e possuas a terra por herança.",
      "31 - Fixarei as tuas fronteiras desde o mar dos Juncos até ao mar dos filisteus, e desde o deserto até ao Rio. Entregarei nas tuas mãos os habitantes da terra, para que os expulses de diante de ti.",
      "32 - Não farás aliança nenhuma com eles, nem com os seus deuses.",
      "33 - Eles não habitarão na tua terra, para que te não façam pecar contra mim, pois se servires aos seus deuses, isso te será uma cilada.\" 3. CONCLUSÃO DA ALIANÇA"
    ]
  },
  {
    "title": "24  -",
    "verses": [
      "1 - Ele disse a Moisés: \"Sobe a Iahweh, tu, Aarão, Nadab, Abiú e setenta anciãos de Israel, e adorareis de longe.",
      "2 - Só Moisés se aproximará  de Iahweh; os outros não se aproximarão, nem o povo subirá com ele.\"",
      "3 - Veio, pois Moisés e referiu ao povo todas as palavras de Iahweh e tolas as leis, e todo o povo respondeu a uma só voz: \"Nós observaremos todas as palavras ditas por Iahweh.\"",
      "4 - Moisés escreveu todas as palavras de Iahweh; e  levantando-se  de  manhã, construiu um altar ao pé  da  montanha, e  doze esteias para as doze tribos de Israel.",
      "5 - Depois enviou alguns jovens dos filhos de Israel, e ofereceram holocaustos e imolaram a Iahweh novilhos como sacrifícios de comunhão.",
      "6 - Moisés tomou a metade do sangue e colocou-a em bacias, e espargiu a outra metade do sangue  sobre o altar.",
      "7 - Tomou o livro da  Aliança e  o leu para  o povo; e eles disseram: \"Tudo o que Iahweh falou, nós o faremos e obedeceremos.\"",
      "8 - Moisés tomou do sangue e o aspergiu sobre o povo, e disse: \"Este é o sangue da Aliança que Iahweh fez convosco, através de todas essas cláusulas.\"",
      "9 - E Moisés, Aarão, Nadab, Abiú e os setenta anciãos de Israel subiram.",
      "10 - Eles viram o Deus de Israel. Debaixo de  seus pés havia como um pavimento de safira, tão pura como o próprio céu.",
      "11 - Ele não estendeu a  mão sobre os notáveis dos filhos de Israel. Eles contemplaram a Deus e depois comeram e beberam.",
      "Moisés sobre a montanha —",
      "12 - Iahweh disse a Moisés: \"Sobe a mim na montanha, e fica lá; dar-te-ei tábuas de pedra — a lei e o mandamento — que escrevi para ensinares a eles.\"",
      "13 - Levantou-se Moisés com Josué, seu servidor; e subiram à montanha de Deus.",
      "14 - Ele disse aos anciãos: \"Esperai aqui até a nossa volta; tendes convosco Aarão e Hur;quem tiver alguma  questão,  dirija-se  a eles.\"",
      "15 - Depois, Moisés subiu à  montanha. A nuvem cobriu a montanha.",
      "16 - A glória de Iahweh pousou sobre o monte Sinai, e a nuvem o cobriu durante seis dias. No sétimo dia, Iahweh chamou Moisés do meio da nuvem.",
      "17 - O aspecto da glória de Iahweh era, aos olhos dos filhos de Israel, como um fogo consumidor  no cimo da  montanha.",
      "18 - Moisés, entrando pelo meio da  nuvem, subiu à montanha. E Moisés permaneceu na montanha quarenta dias e quarenta noites. 4. PRESCRIÇÕES REFERENTES À CONSTRUÇÃO DO SANTUÁRIO E AOS SEUS MINISTROS"
    ]
  },
  {
    "title": "25 A contribuição para o santuário —",
    "verses": [
      "1 - Iahweh falou a Moisés, dizendo:",
      "2 - \"Dize aos filhos de Israel que me tragam uma contribuição Tomareis  a contribuição de todo homem cujo coração o mover a isso.",
      "3 - Eis a contribuição que recebereis deles: ouro, prata e bronze;",
      "4 - púrpura violeta e escarlate, carmesim, linho fino e pêlos de cabra;",
      "5 - peles de  carneiro  tingidas  de  vermelho,  couro  fino,  e  madeira  de  acácia;",
      "6 - azeite  para  a lâmpada, aromas para o óleo de unção e para o incenso aromático;",
      "7 - pedras de ônix, e pedras de engaste, para o efod e para o peitoral.",
      "8 - Faze-me um santuário, para que eu possa habitar no meio deles.",
      "9 - Farás tudo conforme o modelo da Habitação e o modelo da sua mobília que irei te mostrar.",
      "A Tenda e sua mobília.  A Arca —",
      "10 - \"Farás uma arca de madeira de acácia com dois côvados e meio de comprimento, um côvado e meio de largura e um côvado e meio de altura.",
      "11 - Tu a cobrirás de ouro puro por dentro e por fora, e farás sobre ela uma moldura de ouro ao redor.",
      "12 - Fundirás para ela quatro argolas de ouro, que porás nos quatro cantos inferiores da arca:",
      "13 - Farás também varais de  madeira  de acácia, e os cobrirás de ouro.",
      "14 - E enfiarás os varais nas argolas aos lados da arca, para ser carregada por meio deles.",
      "15 - Os varais ficarão nas argolas da arca, não serão tirados dela.",
      "16 - E colocarás na arca o Testemunho que te darei.",
      "17 - Farás também um propiciatório de ouro puro, com dois côvados e meio de comprimento e  um côvado e  meio de  largura.",
      "18 - Farás dois querubins de ouro, de ouro batido os farás, nas duas extremidades do propiciatório;",
      "19 - faze-me  um dos querubins numa extremidade  e  o outro na  outra farás os querubins formando um só corpo com o propiciatório, nas duas extremidades.",
      "20 - Os querubins terão as asas estendidas para cima e protegerão o propiciatório com suas asas, um voltado para o outro. As faces dos querubins estarão voltadas para o propiciatório.",
      "21 - Porás o propiciatório em cima da arca; e dentro dela porás o Testemunho que te darei.",
      "22 - Ali virei a ti, e, de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do Testemunho, falarei contigo acerca de tudo o que eu te ordenar para os filhos de Israel.",
      "A mesa dos pães da  oblação —",
      "23 - \"Farás uma mesa de madeira de acácia, com dois côvados de comprimento, um côvado de largura e um côvado e meio de altura.",
      "24 - De ouro puro a cobrirás, e lhe farás uma moldura de ouro no redor.",
      "25 - Far-lhe-ás ao redor um enquadramento com um palmo de largura, e ao redor do enquadramento uma moldura de ouro.",
      "26 - Far-lhe-ás também quatro argolas de ouro, e as porás nos  quatro cantos formados pelos quatro pés.",
      "27 - Perto das molduras estarão as argolas, por onde passarão os varais para se carregar a mesa.",
      "28 - Farás, pois, os varais de madeira de acácia, e os cobrirás de ouro; por meio deles se carregará a mesa.",
      "29 - Farás os seus pratos, as suas taças, as suas galhetas e  os seus recipientes para as libações; de  ouro  puro  os farás.",
      "30 - E colocarás para sempre sobre a mesa, diante de mim, os pães da oblação.",
      "O candelabro —",
      "31 - \"Farás um candelabro de ouro puro; o candelabro, o seu pedestal e a sua haste serão em relevo; os seus cálices, os seus botões e flores formarão com ele uma só peça.",
      "32 - Seis braços sairão dos seus lados: três braços do candelabro de um lado e três braços do candelabro do outro lado.",
      "33 - Num braço haverá três cálices com formato de flor  de amêndoa, com botão  e  flor; e  três cálices com formato de  flor de amêndoa  no outro braço, com botão e flor; assim serão os seis braços saindo do candelabro.",
      "34 - Mas o candelabro mesmo terá quatro cálices com formato de flor de amêndoa, com botão e flor:",
      "35 - um botão sob os dois primeiros braços que saem do candelabro, um botão sob os dois braços seguintes e um botão sob os dois últimos braços — assim se fará com estes seis braços que saem do candelabro.",
      "36 - Os botões e os braços formarão uma só peça com o candelabro e tudo se fará com um bloco de ouro batido.",
      "37 - Far-lhe-ás também sete lâmpadas. As lâmpadas serão elevadas de tal modo que alumiem defronte dele.",
      "38 - As suas espevitadeiras e os seus aparadores serão de ouro puro.",
      "39 - Com um talento de ouro puro tu o farás e todos os seus acessórios.",
      "40 - Vê, pois, e faze tudo conforme o modelo que te foi mostrado sobre a montanha."
    ]
  },
  {
    "title": "26 A Habitação.  As cortinas e os estofos —",
    "verses": [
      "1 - \"Farás a Habitação com dez cortinas de linho fino retorcido, púrpura  violeta, púrpura escarlate e carmesim; tu as farás com querubins bordados.",
      "2 - O comprimento de cada cortina  será de  vinte e  oito côvados e a largura de quatro côvados, e todas as cortinas terão o mesmo tamanho.",
      "3 - Cinco das cortinas estarão unidas uma com a outra; e as outras cinco cortinas também estarão unidas uma com a outra.",
      "4 - Farás laços de púrpura violeta na franja da primeira cortina que está na extremidade do conjunto; e farás o mesmo na franja da cortina que está na extremidade  do segundo conjunto.",
      "5 - Farás cinqüenta  laçadas na  primeira cortina, e cinqüenta laçadas na extremidade da cor tina que está no segundo conjunto. As laçadas se corresponderão mutua mente.",
      "6 - Farás também cinqüenta colchetes de ouro e unirás as cortinas uma com a  outra por  meio de colchetes, de  modo que  a  Habitação venha  a  ser um todo.",
      "7 - Farás cortinas de pêlo de cabra como tenda que esteja sobre a Habitação; farás onze delas.",
      "8 - O comprimento de cada cortina será de trinta côvados, e sua largura de  quatro côvados; as onze cortinas terão a  mesma medida.",
      "9 - Unirás cinco cortinas em uma peça e  seis cortinas em outra, e  dobrarás a sexta cortina  sobre  a  parte anterior da tenda.",
      "10 - Farás cinqüenta laçadas na  franja  da primeira cortina,  na extremidade  do primeiro conjunto, e outras cinqüenta laçadas na franja da cortina do segundo conjunto.",
      "11 - Farás assim também, cinqüenta colchetes de bronze  e  introduzirás os colchetes nas laçadas, para unir a tenda que assim formará um todo.",
      "12 - A parte que restar das cortinas da  tenda, a  metade  da cortina que  sobrar, penderá  na  parte  posterior da habitação.",
      "13 - O côvado que sobrar de um lado e o côvado que sobrar do outro lado, ao longo das cortinas da tenda, penderá dos dois lados da Habitação, de cá e de lá, para cobri-la.",
      "14 - Farás para a tenda uma cobertura de peles de carneiro tingidas de vermelho, e uma cobertura de couro fino por cima.",
      "A armação —",
      "15 - \"Farás também para a Habitação tábuas de madeira de acácia, que serão colocadas verticalmente.",
      "16 - Cada tábua terá dez côvados de comprimento e um côvado e meio de largura.",
      "17 - Cada tábua terá dois encaixes, travados um com o outro; assim farás com todas as tábuas da Habitação.",
      "18 - Disporás as tábuas para  a Habitação: vinte  tábuas para o lado do Negueb, para o sul.",
      "19 - Farás quarenta bases de prata debaixo das vinte tábuas: duas bases debaixo de  uma tábua, para os seus dois encaixes, e  duas bases debaixo de outra tábua, para os seus dois encaixes.",
      "20 - No outro lado da Habitação, do lado do norte, haverá vinte tábuas",
      "21 - e as suas quarenta bases de prata, duas bases debaixo de uma tábua e duas bases debaixo de outra tábua.",
      "22 - Para o fundo da Habitação, do lado do mar, farás seis tábuas,",
      "23 - e farás outras duas tábuas para os cantos do fundo da Habitação.",
      "24 - Estarão unidas pela parte debaixo, e ficarão unidas até a parte de cima, na altura da primeira argola: assim se fará com as duas tábuas, serão duas para cada um dos dois cantos.",
      "25 - Serão, pois, oito tábuas com nas bases de prata, dezesseis bases: duas bases debaixo de uma tábua e  luas debaixo de outra tábua.",
      "26 - Farás travessas de madeira de acácia: cinco para as tábuas de um lado da Habitação,",
      "27 - cinco para as tábuas do outro lado  da  Habitação, e igualmente cinco  travessas para as tábuas do lado posterior  da Habitação, do lado do mar.",
      "28 - A   travessa central esteja   na   metade das tábuas, atravessando-as de um extremo ao outro.",
      "29 - Cobrirás de ouro as tábuas, e de ouro farás as suas argolas, pelas quais hão de  passar as travessas; e cobrirás também de  ouro as travessas.",
      "30 - Levantarás a Habitação segundo o modelo que te foi mostrado na montanha.",
      "O véu —",
      "31 - \"Farás também um véu de púrpura violeta e escarlate, carmesim e linho fino retorcido; farás nele um bordado com figuras de querubins.",
      "32 - Tu o colocarás sobre quatro colunas de acácia recobertas de ouro, munidas de ganchos de ouro, assentadas sobre  quatro bases de prata.",
      "33 - Pendurarás o véu debaixo dos colchetes e trarás para  lá, para dentro do véu, a arca do Testemunho. O véu vos servirá de separação entre o Santo e o Santo dos Santos.",
      "34 - Porás o propiciatório sobre a arca do Testemunho, no Santo dos Santos.",
      "35 - A mesa, porém, a porás fora do véu, e o candelabro frente a ela, no lado sul da Habitação; a mesa, ao contrário, a porás no lado norte.",
      "36 - Farás também, para a entrada da  tenda, uma cortina de  púrpura  violeta, púrpura escarlate, carmesim e  linho fino retorcido, obra de bordador.",
      "37 - Para esta cortina farás  cinco colunas de acácia, que recobrirás de  ouro, com os seus ganchos também de  ouro, e fundirás para elas cinco bases de bronze."
    ]
  },
  {
    "title": "27 O altar dos holocaustos —",
    "verses": [
      "1 - \"Farás o altar de madeira de acácia; com cinco côvados de comprimento e cinco côvados de largura, o altar será  quadrado; a sua altura será  de três côvados.",
      "2 - Dos quatro lados farás levantar chifres, que formarão uma só peça com o altar; e o cobrirás de bronze.",
      "3 - Far-lhe-ás, também recipientes para recolher a gordura incinerada; e pás, bacias para a aspersão, garfos e braseiros; farás todos esses acessórios de  bronze.",
      "4 - Far-lhe-ás também uma grelha  de  bronze, em forma de  rede, e farás quatro argolas de  bronze  nos quatro cantos da grelha,",
      "5 - e as porás sob o rebordo  do altar, embaixo, de  maneira  que ela chegue até o meio do altar.",
      "6 - Farás também varais para  o altar, varais de madeira de acácia, e os cobrirás de bronze.",
      "7 - Os varais se enfiarão nas argolas, de modo que os varais estejam dos dois lados do altar, quando for transportado.",
      "8 - Oco e de tábuas o farás; como te foi mostrado na montanha, assim o farás.",
      "O átrio —",
      "9 - \"Farás também o átrio da Habitação. Para o lado do Negueb, do lado do sul, o átrio terá cortinas de linho fino retorcido; o comprimento delas será  de cem côvados (para o primeiro lado).",
      "10 - As suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e suas vergas serão de prata.",
      "11 - Do mesmo modo para o lado norte, as cortinas terão cem côvados de comprimento; as suas  vinte colunas e as suas  vinte bases serão de bronze. Os ganchos das colunas e as suas vergas serão de  prata.",
      "12 - A largura do átrio, do lado do mar, será de cinqüenta côvados de cortinas, com as suas dez colunas e com as suas dez bases.",
      "13 - A largura do átrio, do seu lado leste, a oriente, será de cinqüenta côvados,",
      "14 - quinze côvados de cortinas para um lado da entrada, com as suas três colunas e as suas três bases,",
      "15 - e quinze côvados de cortinas para o outro lado da entrada, com as suas três colunas e as suas três bases.",
      "16 - Na entrada do átrio haverá um véu adamascado de vinte côvados, de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido; as suas colunas serão quatro e as suas bases, quatro.",
      "17 - Todas as colunas em torno do átrio estarão unidas com vergas de prata, os seus ganchos serão de prata, e as suas bases de bronze.",
      "18 - O comprimento do átrio será  de cem côvados, sua largura de cinqüenta côvados e a sua altura de cinco côvados. Todas as cortinas serão de linho fino retorcido, e as suas bases, de bronze.",
      "19 - Todos os acessórios para o serviço geral da Habitação, todas as suas estacas e todas as estacas do átrio serão de bronze.",
      "O azeite para o candelabro —",
      "20 - \"Ordenarás aos filhos de Israel que te tragam azeite puro de olivas amassadas para o candelabro, para que haja uma lâmpada continuamente acesa.",
      "21 - Aarão e os seus filhos colocarão esta lâmpada na Tenda da Reunião, fora do véu que está diante do Testemunho, para  que ela queime desde a tarde até a manhã perante Iahweh. É um decreto perpétuo para as gerações dos filhos de Israel."
    ]
  },
  {
    "title": "28 As vestimentas dos sacerdotes —",
    "verses": [
      "1 - \"Farás aproximar de ti, dentre os filhos de Israel, Aarão teu irmão e os seus filhos com ele, para que sejam meus sacerdotes: Aarão, Nadab, Abiú, Eleazar e Itamar, filhos de Aarão.",
      "2 - Farás para   Aarão, teu irmão, vestimentas sagradas para esplendor e ornamento.",
      "3 - Dirás a todas as pessoas hábeis, a quem enchi de espírito de sabedoria, que façam vestimentas para Aarão, para consagrá- lo ao exercício do meu sacerdócio.",
      "4 - Eis as vestimentas que farão: um peitoral, um efod, um manto, uma túnica bordada, um turbante e um cinto. Farão vestimentas sagradas para o teu irmão Aarão e para os seus filhos, a fim de que exerçam o meu sacerdócio.",
      "5 - Empregarão ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino.",
      "O efod —",
      "6 - \"Farão o efod bordado de ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido.",
      "7 - Duas ombreiras nele serão fixadas; ele aí será fixado por suas duas extremidades.",
      "8 - O cinto que está  por cima dele  para  sustentá-lo, formando uma só peça com ele, será  do mesmo trabalho: ouro, púrpura  violeta, púrpura escarlate, carmesim e linho fino retorcido.",
      "9 - Tomarás duas pedras de ônix e gravarás nelas os nomes dos filhos de Israel.",
      "10 - Seis nomes em uma e os outros seis na outra, por ordem de nascimento.",
      "11 - Como faz quem trabalha  a pedra para a  incisão de um selo, gravarás nas duas pedras os nomes dos filhos de Israel, engastadas com ouro ao redor as farás.",
      "12 - Porás as duas pedras nas ombreiras do efod, como memorial para os filhos de Israel; e Aarão levará os seus nomes sobre os ombros à presença de Iahweh, para memória.",
      "13 - Farás também engastes de  ouro",
      "14 - e  duas correntes de  ouro puro, trançadas como um cordão, e fixarás as correntes assim trançadas nos engastes.",
      "O peitoral —",
      "15 - \"Farás o peitoral do julgamento; tu o farás bordado como o efod, de ouro,  púrpura  violeta,  púrpura  escarlate,  carmesim  e  linho  fino  retorcido.",
      "16 - Será quadrado e  duplo, com um palmo de comprimento e  um palmo de largura.",
      "17 - Colocarás nele engastes de  pedras dispostas em quatro filas: uma  sardônica, um topázio e  uma esmeralda na primeira fileira;",
      "18 - na segunda: um carbúnculo, uma safira e um diamante;",
      "19 - a terceira fileira será de jacinto, ágata e ametista;",
      "20 - na quarta fileira: berilo, ônix e jaspe; elas serão guarnecidas de ouro nos seus engastes.",
      "21  - As pedras corresponderão aos nomes dos filhos de Israel: doze, como os seus nomes; estarão gravadas como os selos, cada  uma com o seu nome segundo as doze  tribos.",
      "22 - Farás para o peitoral correntes trançadas como um cordão, de ouro puro,",
      "23 - e farás para o peitoral duas argolas de ouro, e as porás nas extremidades do peitoral.",
      "24 - Passarás as duas correntes de ouro pelas duas argolas, nas extremidades do peitoral.",
      "25 - Fixarás as duas pontas das correntes nos dois engastes, e as porás nas ombreiras do efod, na sua parte dianteira.",
      "26 - Farás duas argolas de ouro e as porás nas duas pontas do peitoral, na sua orla interior, junto ao efod.",
      "27 - Farás igualmente duas argolas de ouro, e as porás nas duas ombreiras do efod, na sua parte  inferior  dianteira, perto de  sua  juntura  sobre  o cinto do efod.",
      "28 - Prender-se-á  o peitoral, através de suas argolas, às argolas do efod, com um cordão de púrpura violeta, para que ele fique por cima do cinto do efod e não possa desprender-se do efod.",
      "29 - Assim Aarão levará  os nomes dos filhos de Israel no peitoral do julgamento, sobre  o coração, quando entrar no santuário, para  memória diante  de Iahweh, continuamente.",
      "30 - Porás também no peitoral do julgamento o Urim e o Tummim, para que estejam sobre o coração de Aarão quando entrar na presença de Iahweh, e Aarão levará sobre seu coração o julgamento dos filhos de Israel diante de Iahweh, continuamente.",
      "O manto —",
      "31 - \"Farás o manto do efod todo de púrpura violeta.",
      "32 - No meio dele haverá uma abertura para a cabeça; essa abertura será debruada como a abertura de um colete, para que não se rompa.",
      "33 - Ao redor da sua orla inferior porás romãs de púrpura  violeta, púrpura escarlate e carmesim, e  linho fino retorcido, e entre elas, em todo o redor, campainhas de  ouro.",
      "34 - Haverá em toda a orla  do manto uma campainha de  ouro e  uma romã, outra campainha de ouro e outra romã.",
      "35 - Aarão o vestirá  para  oficiai para  que se ouça o seu sonido quando entrar no santuário diante de Iahweh, ou quando sair, e assim não morra.",
      "O  sinal da consagração —",
      "36 - \"Farás uma  flor de ouro  puro, na qual gravarás, como se gravam os selos: 'Consagrado a Iahweh.'",
      "37 - Atá-la-ás com um cordão de púrpura violeta, de maneira  que esteja sobre o turbante: deverá estar  na sua parte  dianteira.",
      "38 - Ela estará sobre a fronte de Aarão, e Aarão carregará a iniqüidade concernente às coisas santas, que  os filhos de Israel consagrarão em todas as suas santas oferendas. Estará continua mente sobre a sua fronte, para obter para eles favor diante de Iahweh.",
      "39 - Tecerás uma túnica  de  linho fino, farás um turbante de  linho fino e  um cinto com trabalho de bordador.",
      "Vestimentas dos sacerdotes —",
      "40 - \"Para os filhos de Aarão farás túnicas e cintos. Far- lhes-ás também barretes para esplendor e ornamento.",
      "41 - E com isso vestirás a Aarão, teu irmão, bem como a seus filhos. Depois os ungirás, dar-lhes-ás a investidura  e os consagrarás para  que exerçam o meu sacerdócio.",
      "42 - Faze-lhes também calções de  linho para cobrir a sua nudez: irão da cintura às coxas.",
      "43 - Aarão e seus filhos os vestirão quando entrarem na Tenda  da  Reunião,  ou quando se aproximarem do altar  para ministrar no santuário, a fim de não incorrerem em pecado e não morrerem. Isto será um decreto perpétuo para Aarão e para a sua posteridade depois dele."
    ]
  },
  {
    "title": "29 Consagração  de  Aarão e  de  seus filhos. Preparação —",
    "verses": [
      "1 - \"Eis o que  farás com eles para  consagrá-los  ao  meu  sacerdócio.  Tomarás  um  bezerro  e  dois  carneiros  sem mancha,",
      "2 - pães ázimos, bolos ázimos, amassados com azeite, obréias ázimas untadas com azeite. Com flor de farinha de trigo os farás,",
      "3 - e os porás num cesto e nos cestos os trarás; trarás também o bezerro e os dois carneiros.",
      "Purificação, investidura e unção —",
      "4 - \"Farás Aarão e os seus filhos se aproximarem da entrada da Tenda da Reunião e os lavarás com água.",
      "5 - Tomarás as vestimentas e porás em Aarão a túnica, o manto, o efod e o peitoral, e o cingirás com o cinto do efod.",
      "6 - Pôr- lhe-ás o turbante na cabeça, e sobre o turbante o sinal da santa consagração.",
      "7 - Tomarás do óleo da unção e, derramando-o sobre a cabeça dele, o ungirás.",
      "8 - Do mesmo modo, farás se aproximarem os seus filhos e os revestirás  túnicas,",
      "9 - e os cingirás com o cinto e lhes porás os barretes. O sacerdócio lhes pertencerá então por um decreto perpétuo. Assim farás a investidura de Aarão e de seus filhos.",
      "Oferendas —",
      "10 - \"Farás o bezerro chegar  diante da  Tenda  da  Reunião,  e Aarão e seus filhos porão a mão sobre a cabeça do bezerro.",
      "11 - Imolarás o bezerro diante de Iahweh, na entrada da Tenda da Reunião.",
      "12 - Tomarás parir do sangue do bezerro e com o dedo o porás sobre os chifres do altar, derramando o resto do sangue ao pé do altar.",
      "13 - Tomarás toda a gordura que cobre as entranhas, o redenho do fígado, os dois rins com a gordura que os envolve e farás subir o seu suave  odor sobre o altar.",
      "14 - Mas, queimarás fora do acampamento a carne do bezerro, juntamente com o pêlo o excremento. É um sacrifício pelo pecado.",
      "15 - Tomarás depois um dos carneiros, e Aarão com seus filhos porão as mãos sobre a cabeça dele.",
      "16 - Imolarás o carneiro, tomarás o seu sangue e o jogarás sobre o altar,  todo ao redor.",
      "17 - Partirás o carneiro em pedaços e, lavadas as entranhas e as pernas, tu as porás sobre  os pedaços e sobre a cabeça.",
      "18 - Assim, queimarás todo o carneiro, fazendo subir a sua fumava sobre o altar. É um holocausto para Iahweh. É um perfume de suave odor, uma oferta queimada para Iahweh.",
      "19 - Tomarás depois o segundo carneiro, e Aarão com seus filhos porão as mãos sobre  a cabeça dele.",
      "20 - Imolarás o carneiro, tomarás um pouco de seu sangue e o porás sobre  a ponta da orelha direita de Aarão e  sobre  a  ponta da  orelha  direita  dos seus filhos, sobre  o polegar  das suas  mãos direitas, como também sobre o polegar dos seus pés direitos; o restante do sangue, tu o jogarás sobre o altar, todo ao redor.",
      "21 - \"Tomarás então do sangue que está sobre o altar, e do óleo da unção, e os espargirás sobre Aarão e suas vestimentas, e sobre seus filhos e as vestimentas dos seus filhos; assim eles serão consagrados; ele e as suas vestimentas, assim como os seus filhos e as suas vestimentas.",
      "A investidura  dos sacerdotes —",
      "22 - \"Depois tomarás, do carneiro, a gordura, a cauda, a gordura  que cobre as entranhas, o redenho do fígado, os dois rins e a gordura  que está nele, e a coxa direita, porque é o carneiro da investidura.",
      "23 - Tomarás também um pão, um bolo untado no azeite  e  uma obréia  do cesto dos pães ázimos que está diante  de Iahweh.",
      "24 - Porás tudo isso nas palmas das mãos de Aarão e dos seus filhos, e farás o gesto de apresentação diante de Iahweh.",
      "25 - Em seguida, os tomarás de suas mãos e os farás subir em fumaça sobre o altar, sobre o holocausto, em suave odor diante de Iahweh. É  uma oferta queimada para Iahweh.",
      "26 - Tomarás o peito do carneiro da investidura  de Aarão e farás com ele o gesto de apresentação diante de Iahweh. E essa será a tua porção.",
      "27 - Consagrarás o peito que foi apresentado, e a coxa da porção que foi tirada, o que  se  tirou  do carneiro  da  investidura, que  é  de  Aarão e de  seus filhos.",
      "28 - Isto será, segundo um decreto perpétuo, o que Aarão e  seus filhos receberão dos filhos de Israel, porque  é  uma apresentação: a apresentação a Iahweh, feita  pelos filhos de Israel sobre  os  seus  sacrifícios  de  comunhão  É  uma  apresentação  para  Iahweh.",
      "29 - As vestimentas sagradas de Aarão passarão depois dele para  os seu filhos, que as vestirão quando da sua unção e da sua investidura.",
      "30 - Durante sete dias ele as vestirá, aquele dentre os filhos de Aarão que for sacerdote depois dele e que entrar na Tenda da Reunião para servir no santuário.",
      "Refeição sagrada —",
      "31 - \"Tomarás depois o carneiro da investidura e farás cozinhar a sua carne num lugar sagrado.",
      "32 - Aarão e os seus filhos comerão da carne do carneiro e do pão que está no cesto, à entrada da Tenda da Reunião.",
      "33 - Comerão do que serviu para fazer a expiação por eles, quando da sua investidura e consagração. Nenhum profano comerá disso, porque são coisas sagradas.",
      "34 - Se ficar para o dia seguinte parte da carne do sacrifício de investidura  ou dos pães, a queimarás ao fogo; não se comerá, porque é coisa sagrada.",
      "35 - Assim, pois, farás a Aarão e a seus filhos, conforme tudo o que te ordenei. Sete dias durará o rito da investidura deles.",
      "A consagração do altar dos holocaustos —",
      "36 - \"Cada dia oferecerás também um bezerro em sacrifício pelo pecado, em expiação. Oferecerás pelo altar um sacrifício pelo pecado, quando fizeres por ele a expiação, e o ungirás para consagrá-lo.",
      "37 - Durante sete dias farás a expiação pelo altar, e o consagrarás; assim, o altar será santíssimo, e tudo o que o tocar será santificado.",
      "Holocausto cotidiano —",
      "38 - \"Eis o que oferecerás sobre o altar: dois cordeiros machos de um ano, cada dia, e de modo perpétuo.",
      "39 - Oferecerás um desses cordeiros pela manhã e o outro ao crepúsculo.",
      "40 - Com o primeiro cordeiro oferecerás a décima parte de um efá de flor de farinha amassada com a quarta parte de um him de azeite de olivas amassadas, e para  libação a quarta parte de um him  de vinho.",
      "41 - Oferecerás o segundo cordeiro ao crepúsculo; tu o oferecerás com uma oblação e uma libação semelhante à da manhã: em suave  odor, em oferenda queimada para Iahweh.",
      "42 - Este será o holocausto perpétuo por todas as vossas gerações, à entrada  da  Tenda  da Reunião, diante  de Iahweh, onde  me comunicarei convosco, para falar contigo.",
      "43 - Ali  virei me encontrar com os filhos de Israel, e o lugar ficará santificado por minha glória.",
      "44 - Santificarei a Tenda da Reunião e o altar. Consagrarei também Aarão e os seus filhos para que exerçam o meu sacerdócio.",
      "45 - Habitarei no meio dos filhos de Israel e serei o seu Deus.",
      "46 - E eles conhecerão que eu sou Iahweh, o seu Deus, que os fez sair do país do Egito para habitar no meio deles, eu, Iahweh, o seu Deus."
    ]
  },
  {
    "title": "30 O altar dos perfumes —",
    "verses": [
      "1 - \"Farás também um altar para queimares nele o incenso, de madeira de acácia o farás.",
      "2 - Terá um côvado de comprimento e um de  largura, será quadrado, e terá a altura de dois côvados e meio; os chifres formarão uma só peça com ele.",
      "3 - Cobrirás de ouro puro a sua parte  superior, as paredes ao redor e os chifres; e lhe farás uma moldura  de ouro ao redor.",
      "4 - Far-lhe-ás duas argolas de  ouro debaixo da moldura, de ambos os lados as farás; nelas se enfiarão os varais para se levar o altar.",
      "5 - Farás os varais de madeira de acácia e os cobrirás de ouro.",
      "6 - Porás o altar defronte do véu  que está diante da arca do Testemunho — diante  do propiciatório que está  sobre o Testemunho — onde me encontrarei contigo.",
      "7 - Aarão fará fumegar sobre ele o incenso aromático; cada manhã, quando preparar as lâmpadas, ele o fará fumegar.",
      "8 - Quando Aarão acender as lâmpadas, ao crepúsculo, o fará  fumegar. Será um incenso perpétuo diante de Iahweh, pelas vossas gerações.",
      "9 - Não oferecereis sobre ele incenso profano, nem holocausto, nem oblação, nem derramareis sobre ele nenhuma libação.",
      "10 - Uma vez no ano Aarão realizará sobre os chifres do altar o rito da expiação: com o sangue do sacrifício pelo pecado, no dia da Expiação, uma vez por ano, ele fará a expiação por si, pelas vossas gerastes. Está consagrado de modo especial a Iahweh.\"",
      "O tributo para o culto —",
      "11 - Iahweh falou a Moisés, dizendo:",
      "12 - \"Quando o fizeres o recenseamento dos filhos de Israel, cada um pagará a Iahweh um resgate por sua pessoa, para que não haja entre eles nenhuma praga, quando os recenseares.",
      "13 - Todo o que estiver submetido ao recenseamento dará meio siclo, na base do siclo do santuário: vinte geras por siclo. Esse meio siclo é o seu tributo a Iahweh.",
      "14 - Todo o que estiver sujeito ao recenseamento, de vinte anos para cima, dará o tributo a Iahweh.",
      "15 - O rico não dará mais e o pobre não dará menos do que meio siclo, ao pagar o tributo a Iahweh em resgate por vossas pessoas.",
      "16 - Tomarás o dinheiro do resgate dos filhos de Israel e o entregarás para o serviço da Tenda da Reunião; ele será para os filhos de Israel um memorial diante de Iahweh, para o resgate de vossas pessoas.\"",
      "A bacia —",
      "17 - Iahweh falou a Moisés, dizendo:",
      "18 - \"Farás uma bacia de bronze, com a base também de bronze, para as abluções. Colocá-la-ás entre a Tenda da Reunião e o altar, e a encherás de água,",
      "19 - com a qual Aarão e os seus filhos lavarão as mãos e os pés.",
      "20 - Quando entrarem na Tenda da Reunião, lavar-se-ão com água, para que não morram, e também quando se aproximarem do altar para oficiar, para fazer fumegar uma oferenda queimada para Iahweh.",
      "21 - Lavarão as mãos e os pés, e não morrerão. Isto será um decreto perpétuo para ele e para a sua descendência, de geração em geração.\"",
      "O óleo da unção —",
      "22 - Iahweh falou a Moisés, dizendo:",
      "23 - \"Quanto a ti, procura bálsamo de primeira qualidade: quinhentos siclos de mirra virgem; a metade, ou seja, duzentos e cinqüenta, de cinamono balsâmico, e outro duzentos e cinqüenta de cálamo balsâmico;",
      "24 - quinhentos siclos de cássia, segundo o peso do siclo do santuário, e um him de azeite de oliveira.",
      "25 - Com tudo isso farás um óleo para a unção sagrada, um perfume aromático, trabalho de perfumista. Será o óleo para a unção sagrada.",
      "26 - Com ele ungirás a Tenda da Reunião e a arca do Testemunho,",
      "27 - a mesa com todos os seus acessórios, o candelabro com todos os seus acessórios, o altar dos perfumes,",
      "28 - o altar dos holocaustos com todos os seus acessórios, e a bacia com a sua  base.",
      "29 - Consagrarás essas coisas e serão muito santas; quem as tocai ficará santificado.",
      "30 - Ungirás também a Aarão e a seus filhos e os consagrarás para que exerçam o sacerdócio em minha honra.",
      "31 - E falarás aos filhos de Israel, dizendo: Isto será para vós e para as vossas gerações um óleo de unção sagrada.",
      "32 - Não será derramado sobre o corpo de nenhum homem e, quanto à sua composição, não fareis outro  semelhante  a ele. Isto é coisa  sagrada, coisa  sagrada  para  vós.",
      "33 - Quem fizer um outro parecido e colocá-lo sobre um profano, será retirado do seu povo.\"",
      "O perfume —",
      "34 - Iahweh disse a Moisés: \"Procura aromas: estoraque, craveiro e gálbano, aromas e incenso puro: cada um em quantidade igual.",
      "35 - Com eles farás um perfume, uma composição  aromática,  obra  de perfumista,  misturando  com  sal  puro  e santo.",
      "36 - Pulverizarás  uma  parte  dele  e  a  colocarás  diante  do  Testemunho,  na  Tenda  da Reunião, onde me encontro contigo, e será para vós uma coisa muito santa.",
      "37 - Não fareis para  vós nenhum perfume de composição semelhante à que deves fazer. Será  para vós coisa santa, consagrada a Iahweh.",
      "38 - Quem fizer um como este, para  o cheirar, será retirado do seu povo.\""
    ]
  },
  {
    "title": "31 Os operários do santuário —",
    "verses": [
      "1 - Iahweh falou a Moisés, dizendo:",
      "2 - \"Eis que chamei pelo nome a Beseleel, filho de  Uri, filho de  Hur, da  tribo de Judá.",
      "3 - Eu o enchi com o espírito de  Deus em sabedoria, entendimento e conhecimento para  toda espécie de trabalho,",
      "4 - para  elaborar  desenhos,  para  trabalhar  em  ouro,  prata  e  bronze,",
      "5 - para lapidação de pedras de engaste, para entalho de madeira, e para realizar toda espécie de trabalhos.",
      "6 - Eis que lhe dou por companheiro Ooliab, filho de Aquisamec, da tribo de Dã; coloquei a sabedoria  no coração de  todos os homens de coração sábio, para  que façam  tudo  o  que  te  ordenei:",
      "7 - a  Tenda  da  Reunião,  a  arca  do  Testemunho,  o propiciatório que está sobre ela  e  toda  a  mobília  da  Tenda;",
      "8 - a  mesa com todos os seus acessórios, o candelabro de ouro puro com todos os seus acessórios, o altar do incenso,",
      "9 - o altar  do holocausto com todos os seus acessórios, a  bacia com a sua  base;",
      "10 - as vestimentas litúrgicas, as vestimentas sagradas para  o sacerdote Aarão e as vestimentas dos seus filhos para o exercício do sacerdócio;",
      "11 - o  óleo da unção e o incenso para o santuário. Farão tudo de acordo com o que te ordenei.\"",
      "Repouso sabático —",
      "12 - Iahweh disse a Moisés:",
      "13 - \"Fala aos filhos de Israel e dize-lhes: Observareis de verdade os meus sábados, porque são um sinal entre mim e vós em vossas  gerações,  a  fim  de  que  saibais  que  eu  sou  Iahweh,  o  que  vos  santifica.",
      "14 - Observareis, pois, o sábado, porque é uma coisa santa para vós. Quem o profanar será castigado com a morte. Todo o que realizar nele algum trabalho será retirado do meio do povo.",
      "15 - Durante  os dias poder-se-á trabalhar; no sétimo dia, porém, se fará repouso absoluto, em honra  de Iahweh. Todo aquele que trabalhar no dia do sábado deverá ser morto.",
      "16 - Os  filhos de Israel observarão o sábado, celebrando-o de geração em geração, como uma aliança eterna.",
      "17 - Será  um sinal perpétuo entre mim e os filhos de Israel, porque em seis dias Iahweh fez os céus e a terra; no sétimo dia, porém, descansou e tomou alento.\"",
      "Entrega das tábuas da lei a Moisés —",
      "18 - Quando ele terminou de falar com Moisés no monte Sinai, entregou-lhe as duas tábuas do Testemunho, tábuas de pedra escritas pelo dedo de Deus. 5. O BEZERRO DE OURO E A RENOVAÇÃO DA ALIANÇA"
    ]
  },
  {
    "title": "32 O  bezerro de  ouro —",
    "verses": [
      "1 - Quando o povo viu que  Moisés tardava em descer da montanha, congregou-se em torno de Aarão e lhe disse: \"Vamos, faze-nos um deus que vá à nossa frente, porque a esse Moisés, a esse homem que nos fez subir da terra do Egito, não sabemos o que  lhe aconteceu.\"",
      "2 - Aarão respondeu-lhes: \"Tirai os brincos de ouro das orelhas de vossas mulheres, de vossos filhos e filhas, e trazei-mos.\"",
      "3 - Então todo o povo tirou  das orelhas  os brincos e  os trouxeram a  Aarão.",
      "4 - Este recebeu o ouro das suas mãos, o fez fundir em um molde e fabricou com ele uma estátua de bezerro. Então exclamaram: \"Este é o teu Deus, ó Israel, o que te fez subir da terra do Egito.\"",
      "5 - Quando Aarão viu isso, edificou um aliar  diante  da estátua e fez esta proclamação: \"Amanhã  será festa  para Iahweh.\"",
      "6 - No  dia  seguinte, levantaram-se cedo, ofereceram holocaustos e trouxeram sacrifícios de comunhão. O povo assentou-se para comer e para beber, depois se levantou para se divertir.",
      "Iahweh avisa Moisés —",
      "7 - Iahweh disse a Moisés: \"Vai, desce, porque  o teu povo, que fizeste subir da terra do Egito, perverteu-se.",
      "8 - Depressa se desviaram do caminho que eu lhes  havia  ordenado. Fizeram para si um bezerro  de  metal fundido,  o adoraram, lhe ofereceram sacrifícios e disseram: Este é o teu Deus, ó Israel, que te fez subir do país do Egito.\"",
      "9 - Iahweh disse a Moisés: \"Tenho visto a este povo: é um povo de cerviz dura.",
      "10 - Agora, pois, deixa-me, para que se acenda contra eles a minha ira e eu os consuma; e farei de ti uma grande nação.\"",
      "Oração de Moisés —",
      "11 - Moisés, porém, suplicou a Iahweh, seu Deus, e disse: \"Por que, ó Iahweh, se acende a tua  ira contra o teu povo, que  fizeste sair do Egito com grande poder e mão forte?",
      "12 - Por que os egípcios haveriam de dizer: 'Ele os fez sair com engano, para matá-los nas montanhas e exterminá-los da face da terra'? Abranda o furor da tua ira e renuncia ao castigo que pretendias impor ao teu povo.",
      "13 - Lembra-te dos teus servos Abraão, Isaac e Israel, aos quais juraste por ti mesmo, dizendo: Multiplicarei a vossa descendência como as estrelas do céu, e  toda a  terra  que  vos prometi, dá-la-ei a  vossos filhos para que a possuam para sempre.\"",
      "14 - Iahweh, então, desistiu do castigo com o qual havia ameaçado o povo,",
      "Moisés quebra as tábuas da Lei —",
      "15 - Moisés voltou-se e desceu da montanha com as duas tábuas do Testemunho nas mãos, tábuas escritas nos dois lados: estavam escritas em uma e outra superfície.",
      "16 - As tábuas eram obra de Deus, e a escritura era obra de Deus, gravada nas tábuas.",
      "17 - Josué ouviu o barulho do povo que dava gritos e disse a Moisés: \"Há um grito de guerra no acampamento.\"",
      "18 - Respondeu ele: \"Não são gritos de vitória,  nem  gritos  de  derrota:  o  que  ouço  são  cantos  alternados.\"",
      "19 - Quando  se aproximou do acampamento e  viu o bezerro e as danças, Moisés acendeu-se em ira; lançou das mãos as tábuas e  quebrou-as no sopé  da  montanha.",
      "20 - Pegou o bezerro que haviam feito, queimou-o e  triturou-o até reduzi-lo a  pó miúdo, que espalhou na água e fez os filhos de Israel beberem.",
      "21 - Moisés disse a Aarão: \"Que fez este povo para atrair sobre si um pecado tão grave?\"",
      "22 - Aarão respondeu: \"Que não se acenda a cólera do meu senhor; tu sabes quanto este povo é inclinado para o mal.",
      "23 - Eles me disseram: 'Faze-nos um deus que marche à nossa frente, porque a esse Moisés, o homem que nos fez subir do país do Egito, não sabemos o que lhe aconteceu.'",
      "24 - Eu disse: 'Quem tiver ouro, tire- o.' Eles mo deram; eu o lancei no fogo e saiu esse bezerro.\"",
      "O  zelo dos Levitas —",
      "25 - Moisés viu que  o povo estava  desenfreado, porque  Aarão os havia abandonado à vergonha no meio dos seus inimigos.",
      "26 - Moisés ficou de pé no meio do acampamento e exclamou: \"Quem for de Iahweh venha até mim!\" Todos os filhos de Levi reuniram-se em torno dele.",
      "27 - Ele lhes disse: \"Assim fala Iahweh, o Deus de Israel: Cinja,  cada  um  de  vós,  a  espada  sobre  o  lado,  passai  e  tornai  a  passar  pelo acampamento, de porta em porta, e mate, cada qual, a seu irmão, a seu amigo, a seu parente.\"",
      "28 - Os filhos de Levi fizeram segundo a  palavra  de  Moisés, e naquele dia morreram  do  povo  uns  três  mil  homens.",
      "29 - Moisés  então  disse:  \"Hoje  recebestes  a investidura  para Iahweh, cada qual contra o seu filho e o seu união, para que ele vos conceda hoje a bênção.\"",
      "Nova oração de Moisés —",
      "30 - No dia seguinte, Moisés disse ao povo: \"Vós cometestes um pecado grave. Todavia, vou subir a Iahweh para tratar de expiar o vosso pecado.\"",
      "31 - Voltou, pois, Moisés a Iahweh e  disse: \"Este povo cometeu um grave  pecado ao fabricar um deus de ouro.",
      "32 - Agora, pois se perdoasses o seu pecado... Se não, risca-me, peço-te,  do livro que escreveste.\"",
      "33 - Iahweh respondeu a  Moisés: \"Riscarei do meu  livro todo aquele que pecou contra mim.",
      "34 - Vai, pois, agora, e conduze o povo para onde eu te disse. Eis que o  meu Anjo irá adiante de ti. Mas,  no dia da minha visita, eu punirei o pecado deles.\"",
      "35 - E Iahweh castigou o povo pelo que havia feito com o bezerro fabricado por Aarão."
    ]
  },
  {
    "title": "33 A ordem para a partida —",
    "verses": [
      "1 - Iahweh disse a Moisés: \"Vai, sobe daqui, tu e o povo que fizeste subir do Egito, para a terra que prometi com juramento a Abraão, Isaac e Jacó,  dizendo:  Eu  a  darei  à  tua  descendência.",
      "2 - Enviarei  adiante  de  ti  um  anjo  e expulsarei os cananeus, os amorreus, os heteus, os ferezeus, os heveus e os jebuseus.",
      "3 - Sobe para:uma terra que mana leite e mel. Eu não subirei no meio de ti, porque és povo de cerviz dura, para não te exterminar no meio do caminho.\"",
      "4 - Quando o povo ouviu essas duras palavras, pôs-se a prantear, e nenhum deles pôs os seus enfeites.",
      "5 - Iahweh disse  a  Moisés: \"Dize aos filhos de Israel: sois um povo de cerviz dura; se  por  um momento subisse em vosso meio, eu vos exterminaria. Agora, pois, retirai os vossos enfeites, para saber o que devo fazer-vos.\"",
      "6 - Então, desde o monte Horeb os filhos de Israel deixaram os seus enfeites.",
      "A Tenda —",
      "7 - Moisés tomou a Tenda e a armou para ele, fora do acampamento, longe do acampamento.  Haviam-lhe  dado  o  nome  de  Tenda  da  Reunião.  Quem  quisesse interrogar a Iahweh  ia até a Tenda da Reunião, que estava fora do  acampamento.",
      "8 - Quando Moisés se dirigia para a Tenda, todo o povo se levantava, cada um permanecia de pé, na entrada da na tenda, e seguia Moisés com o olhar, até que ele entrasse na Tenda.",
      "9 - E acontecia  que  quando Moisés entrava  na  Tenda, baixava uma coluna  de nuvem, parava à entrada da Tenda, e Ele falava com Moisés.",
      "10 - Quando o povo via a coluna  de  nuvem parada à entrada  da  Tenda, todo o povo se  levantava  e cada  um se prosternava à  porta  da própria  tenda.",
      "11 - Iahweh, então  falava com Moisés face a  face, como um homem fala com o outro.  Depois ele  voltava para o acampamento. Mas seu servidor Josué, filho de Nun, moço ainda, não se afastava do interior da Tenda.",
      "Oração de Moisés —",
      "12 - Moisés disse a Iahweh: \"Tu me disseste: 'Faze subir este povo', mas  não  me revelaste quem  mandarás  comigo.  Contudo  disseste:  'Conheço-te pelo nome, e encontraste graça aos meus olhos.'",
      "13 - Agora, pois, se encontrei graça aos teus olhos, mostra-me o teu caminho, e que eu te conheça e encontre graça aos teus olhos; e considera  que esta nação é teu povo.\"",
      "14 - Iahweh disse: \"Eu mesmo irei e te darei descanso.\"",
      "15 - Disse Moisés: \"Se não vieres tu mesmo, não nos faças sair daqui.",
      "16 - Como se  poderá  saber  que encontramos graça aos teus olhos, eu e  o teu  povo? Não será  pelo fato de ires conosco? Assim seremos distintos, eu e o teu povo, de todos os povos da face  da  terra.\"",
      "17 - Iahweh disse  a Moisés: \"Farei ainda  o que  disseste  porque encontraste graça aos meus olhos e conheço-te pelo nome.\"",
      "Moisés sobre a montanha —",
      "18 - Moisés respondeu a Iahweh: \"Rogo-te que me mostres a tua glória.\"",
      "19 - Ele replicou: \"Farei passar diante de ti toda a minha beleza, e diante de ti pronunciarei o nome de Iahweh. Terei piedade de  quem eu quiser ter piedade e  terei compaixão de  quem eu quiser  ter compaixão.\"",
      "20 - E acrescentou: \"Não poderás ver a minha  face, porque  o homem não pode ver-me e continuar vivendo.\"",
      "21 - E Iahweh disse ainda: \"Eis aqui um lugar junto a mim; põe-te sobre  a rocha.",
      "22 - Quando passar  a minha glória, colocar-te-ei na fenda  da rocha e cobrir-te-ei com a palma  da  mão até  que eu tenha  passado.",
      "23 - Depois tirarei a palma da  mão e  me verás pelas costas. Minha  face, porém, não se pode ver.\""
    ]
  },
  {
    "title": "34 Renovação da Aliança. As tábuas da  Lei —",
    "verses": [
      "1 - Iahweh disse a Moisés: \"Lavra duas tábuas de pedra, como  as primeiras, sobe a mim na montanha, e eu  escreverei as mesmas palavras que estavam nas primeiras tábuas, que  quebraste.",
      "2 - Fica preparado de manhã; de  madrugada subirás à  montanha  do Sinai e  lá  me esperarás, no cimo da montanha.",
      "3 - Ninguém subirá contigo, e não se verá ninguém em toda a montanha. Nem as ovelhas ou bois pastarão diante da  montanha.\"",
      "4 - Moisés lavrou duas tábuas de  pedra como as primeiras, levantou-se de madrugada e subiu à montanha do Sinai, como Iahweh lhe havia ordenado, e levou nas mãos as duas tábuas de pedra.",
      "5 - Iahweh desceu na nuvem e ali esteve junto dele. A aparição de Deus — Ele invocou o nome de Iahweh.",
      "6 - Iahweh passou diante dele, e ele exclamou: \"Iahweh! Iahweh... Deus de compaixão e de piedade, lento para a cólera e cheio de amor e  fidelidade;",
      "7 - que guarda  o seu amor  a milhares, tolera a falta, a transgressão e o pecado, mas a ninguém deixa impune e castiga a falta dos pais nos filhos e nos filhos dos  seus filhos, até a terceira e quarta geração.\"",
      "8 - Imediatamente Moisés caiu de joelhos por terra e adorou;",
      "9 - depois ele disse: \"Iahweh, se agora encontrei graça aos teus olhos, segue em nosso meio conosco, mesmo que este povo seja de cerviz dura. Perdoa as nossas faltas e os nossos pecados, e toma-nos por tua herança.\"",
      "A Aliança —",
      "10 - Então ele disse: \"Eis que faço uma aliança. Farei diante de  todo o teu povo maravilhas como não se fizeram em toda a terra, nem em nação alguma. Todo este povo, no meio do qual estás, verá a  obra  de Iahweh, porque coisa temível é  o que  vou fazer contigo.",
      "11 - Fica atento paia observar o que hoje te ordeno: expulsarei de diante de ti os amorreus, os cananeus, os heteus, os ferezeus, os heveus e os jebuseus.",
      "12 - Abstém-te de fazer aliança com os moradores da terra para onde vais; para  que não te sejam uma cilada.",
      "13 - Ao contrário, derrubareis os seus altares, quebrareis as suas colunas e  os seus postes sagrados:",
      "14 - Não adorarás outro deus. Pois Iahweh tem por nome Zeloso: é um Deus zeloso.",
      "15 - Não faças aliança com os moradores da terra. Não suceda  que, em se prostituindo com os deuses deles e lhes sacrificando, alguém te convide e comas dos seus sacrifícios,",
      "16 - e  tomes mulheres das suas filhas para  os teus filhos, e  suas filhas, prostituindo-se com seus deuses, façam com que também os teus filhos se  prostituam com os seus deuses.",
      "17 - Não farás para ti deuses de metal fundido.",
      "18 - Guardarás a festa dos Ázimos. Durante sete dias comerás ázimo, como te ordenei, no tempo fixado no mês de Abib, porque foi no mês de Abib que saíste do Egito.",
      "19 - Todo o que sair por primeiro do seio materno é meu: todo macho, todo primogênito das tuas ovelhas e do teu gado.",
      "20 - O jumento,  porém,  que  sair  por  primeiro  do  seio  materno,  tu  o  resgatarás  com  um cordeiro; se  não o resgatares, quebrar-lhe-ás a  nuca. Resgatarás todos os primogênitos dos  teus  filhos.  Não  comparecerás  diante  de  mim  de  mãos  vazias.",
      "21 - Seis  dias trabalharás; mas no sétimo descansarás, quer na aradura quer na colheita.",
      "22 - Guardarás a festa das Semanas: as primícias da colheita do trigo e a festa da colheita na passagem de ano.",
      "23 - Três vezes por ano todo o homem do teu meio aparecerá perante o Senhor Iahweh, Deus de Israel.",
      "24 - Porque expulsarei as nações de diante de ti, e alargarei o teu território; ninguém cobiçará a tua terra, quando subires para comparecer na presença de Iahweh teu Deus, três vezes por ano.",
      "25 - Não oferecerás o sangue  do meu sacrifício com pão levedado. Não ficará a vítima da festa da Páscoa da noite para a manhã.",
      "26 - Trarás o melhor das primícias para a Casa de Iahweh teu Deus. Não cozerás o cabrito no leite da sua própria mãe.\"",
      "27 - Disse ainda Iahweh a  Moisés: \"Escreve estas palavras; porque segundo o teor destas palavras fiz aliança contigo e com Israel.\"",
      "28 - Moisés esteve ali com Iahweh quarenta dias e quarenta noites, sem comer pão nem beber água. Ele escreveu nas tábuas as palavras da aliança, as dez palavras.",
      "Moisés desce da montanha —",
      "29 - Quando Moisés desceu da montanha do Sinai, trazendo nas mãos as duas tábuas do Testemunho, sim, quando desceu da montanha, não sabia que a pele de seu rosto resplandecia porque havia falado com ele.",
      "30 - Olhando Aarão e todos os filhos de Israel para Moisés, eis que a pele de seu rosto resplandecia; e tinham medo  de aproximar-se dele.",
      "31 - Moisés, porém, os chamou; Aarão e os chefes da comunidade foram até ele, e Moisés lhes falou.",
      "32 - Depois aproximaram-se todos os filhos de Israel, e ordenou-lhes tudo o que Iahweh havia dito sobre a montanha do Sinai.",
      "33 - Quando Moisés terminou de lhes falar, colocou um véu sobre a face.",
      "34 - Quando Moisés entrava diante de Iahweh para falar com ele, retirava o véu, até o momento de sair. Ao sair, dizia aos filhos de Israel o que lhe havia sido ordenado,",
      "35 - e os filhos de Israel viam resplandecer o rosto de Moisés. Depois Moisés colocava  o véu sobre  a face, até que entrasse para falar com ele. 6 CONSTRUÇÃO E EREÇÃO DO SANTUÁRIO"
    ]
  },
  {
    "title": "35 A lei do repouso sabático —",
    "verses": [
      "1 - Moisés reuniu toda a comunidade dos filhos de Israel e lhes disse: \"Eis o que Iahweh ordenou que se cumprisse:",
      "2 - Durante seis dias far-se-á o trabalho, mas o sétimo dia será para  vós um dia santo, um dia de repouso completo consagrado a Iahweh. Todo aquele que trabalhar nesse dia será punido com a morte.",
      "3 - No dia de sábado não acendereis fogo em nenhuma de vossas casas.\"",
      "Coleta dos materiais —",
      "4 - Moisés disse a toda a comunidade dos filhos de Israel: \"Eis que Iahweh ordenou:",
      "5 - Fazei entre vós uma coleta para Iahweh. Todo aquele que tiver um coração generoso leve a Iahweh como oferta: ouro, prata, bronze,",
      "6 - púrpura violeta e escarlate, carmesim, linho fino, pêlo de cabra,",
      "7 - peles de carneiro tingidas de vermelho e couro fino, madeira de acácia,",
      "8 - azeite para a lâmpada, aromas para o óleo de unção e o perfume aromático, 'pedras de ônix e pedras de engaste para o efod e o peitoral.",
      "10 - Todos os que  forem habilidosos entre  vós venham executar  o que Iahweh ordenou:",
      "11 - a Habitação, a sua tenda e a sua cobertura, os seus ganchos, as suas tábuas, as suas vergas, as suas colunas e as suas bases;",
      "12 - a arca  e  os seus varais, o propiciatório e a cortina  do véu;",
      "13 - a  mesa, os seus varais e  todos os seus acessórios e  os pães da  proposição;",
      "14 - o candelabro  da iluminação, os seus acessórios, as suas lâmpadas e o azeite  para  a iluminação;",
      "15 - o  altar  dos  perfumes  e  os  seus  varais,  o  óleo  da  unção,  o  perfume aromático e a cortina de ingresso, para a entrada da Habitação;",
      "16 - o altar dos holocaustos e a sua grelha de bronze, os seus varais e todos os seus acessórios, a bacia e a sua base;",
      "17 - as cortinas do átrio, as suas colunas e as suas bases, a cortina da  porta do átrio;",
      "18 - as estacas  da  Habitação  e  as  estacas  do  átrio,  com  as  suas  cordas;",
      "19 - as  vestimentas litúrgicas para oficiar no santuário: as vestimentas sagradas para o sacerdote Aarão e as vestimentas dos seus filhos, para o exercício do sacerdócio.",
      "20 - Então, toda a comunidade dos filhos de Israel retirou-se da presença de Moisés.",
      "21 - Depois vieram todos aqueles aos quais movia o coração e todos aqueles cujo espírito os fazia sentirem-se generosos, e trouxeram a sua oferenda para Iahweh, para a obra da Tenda da Reunião, para todo o seu serviço e para as vestimentas sagradas.",
      "22 - Vieram os homens junto com as mulheres. Todos os generosos de coração trouxeram fivelas, pingentes, anéis, braceletes, todos os objetos de ouro; — todos os que haviam oferecido ouro a Iahweh.",
      "23 - Todos aqueles em cujo poder havia púrpura violeta, púrpura escarlate, carmesim, linho fino, pêlo de cabra, peles de carneiro tingidas de vermelho e couro fino, os traziam.",
      "24 - Todo aquele que fazia oferta de prata e de bronze a Iahweh a trazia, e todo aquele em cujo poder havia madeira de acácia para toda a obra do serviço, a trazia.",
      "25 - As mulheres habilidosas traziam o que por suas próprias mãos tinham fiado: púrpura violeta e escarlate, carmesim e linho fino.",
      "26 - As mulheres às quais o coração movia  a  trabalhar com habilidade fiavam os pêlos de cabra.",
      "27 - Os chefes trouxeram pedras de ônix e pedras de engaste para o efod e o peitoral,",
      "28 - os aromas e  o azeite para a  iluminação, para o óleo da  unção e para  o perfume aromático.",
      "29 - Os filhos de Israel trouxeram oferta  voluntária  a Iahweh, a  saber, todo homem e mulher, cujo coração os movia a trazerem uma oferta para toda a obra que Iahweh, por intermédio de Moisés, tinha ordenado que se fizesse. Os  operários  do  santuário  —",
      "30 - Moisés  disse  aos  filhos  de  Israel:  \"Vede,  Iahweh chamou a Beseleel por seu nome, o filho de Uri, filho de Hur, da tribo de Judá,",
      "31 - e o encheu com o espírito de Deus, de sabedoria, entendi mento e conhecimento para  toda espécie de trabalhos;",
      "32 - para elaborai desenhos, para trabalhar o ouro, a prata e o bronze,",
      "33 - para lapidar pedras de engaste, para trabalhar a madeira e para realizar toda espécie de trabalho artístico.",
      "34 - Também lhe dispôs o coração, a ele e a Ooliab, filho de Aquisamec, da tribo de Dã, para ensinar aos outros.",
      "35 - Encheu-lhes o coração de sabedoria para executar toda espécie de trabalho, para entalhar, para  desenhar, para recamar a púrpura violeta e escarlate, o carmesim o linho  fino, e para tecer; hábeis em toda espécie de trabalhos e desenhistas de projetos."
    ]
  },
  {
    "title": "36  -",
    "verses": [
      "1 - Beseleel, Ooliab e todos os homens  de coração sábio, nos quais Iahweh havia depositado  sabedoria  e  entendimento  para  executar  com  perícia  toda  espécie  de trabalhos para o culto do santuário, farão tudo de acordo com o que Iahweh ordenou.\"",
      "A entrega da coleta —",
      "2 - Moisés chamou, pois, a Beseleel e Ooliab e todos os homens hábeis aos quais Iahweh havia  dado sabedoria, a  todos cujo coração os impelia  a entregar-se à realização de algum trabalho.",
      "3 - Eles receberam, na presença  de Moisés, todas as oferendas que os filhos de Israel haviam trazido para a realização das obras do culto  do  santuário. Contudo,  os  filhos  de Israel continuavam  trazendo espontaneamente suas  ofertas  todas  as  manhãs.",
      "4 - Todos  os  peritos  que  realizavam  os  trabalhos  do santuário, interrompendo cada um a tarefa  que estava fazendo, vieram",
      "5 - e disseram a Moisés: \"O povo traz muito mais que o necessário para realizar a obra que Iahweh ordenou que se  fizesse.\"",
      "6 - Então ordenou Moisés, e  a  sua ordem foi proclamada  no acampamento, dizendo: \"Nenhum homem ou mulher faça mais obra alguma para a oferta do santuário.\"  Assim o povo foi proibido de trazer mais.",
      "7 - Pois já havia material suficiente para realizar todas as obras e ainda sobrava.",
      "A Habitação —",
      "8 - Os artistas mais habilidosos, dentre todos os que trabalhavam na obra, fizeram a Habitação. Ele fez uma obra de arte com dez cortinas de linho fino retorcido, púrpura   violeta, púrpura escarlate e carmesim, com figuras de querubins.",
      "9 - O comprimento de cada cortina era de vinte e oito côvados, e a largura de quatro côvados; uma única medida para todas.",
      "10 - Cinco cortinas eram ligadas uma à outra; e as outras cinco eram também ligadas uma à outra.",
      "11 - Fez laçadas de púrpura violeta na franja da primeira cortina, que estava na extremidade do conjunto. Fez o mesmo na franja da cortina que terminava o segundo conjunto.",
      "12 - Fez cinqüenta laçadas na primeira cortina e cinqüenta laçadas na extremidade da cortina do segundo conjunto, correspondendo as laçadas entre si.",
      "13 - Fez também cinqüenta colchetes de ouro, com os quais prendeu as cortinas uma à outra, de modo que a Habitação formava um todo.",
      "14 - Fez cortinas de pêlo de cabra, à maneira de tenda sobre a Habitação, em número de onze.",
      "15  - O comprimento de cada cortina era de trinta côvados, e a largura de quatro côvados; as onze cortinas eram de igual medida.",
      "16 - Ajuntou à parte cinco cortinas entre si, e de igual modo as seis restantes.",
      "17 - E fez cinqüenta  laçadas na  franja da cortina  que  terminava  o primeiro conjunto, e cinqüenta na franja do segundo conjunto.",
      "18 - Fez também cinqüenta colchetes de bronze para ajuntar a tenda, para que formasse um todo.",
      "19 - Fez também, para a tenda, uma cobertura de peles de carneiro tingidas de vermelho, e outra de couro fino.",
      "A armação —",
      "20 - Fez para a Habitação tábuas de madeira de acácia, para colocá-las em posição vertical.",
      "21 - Cada tábua tinha dez côvados de comprimento, e um côvado e meio de largura.",
      "22 - Cada tábua tinha dois encaixes travados um com o outro. Assim fez com as tábuas da  Habitação.",
      "23 - Ele fez as tábuas para  a  Habitação: vinte  tábuas para  o lado do Negueb, para o sul.",
      "24 - Fez também quarenta bases de prata para as vinte tábuas: duas bases debaixo de uma tábua, para  os seus dois encaixes, e duas bases debaixo da outra tábua, para os seus dois encaixes.",
      "25 - Fez, para o segundo lado da Habitação, para o norte, vinte tábuas e quarenta bases de prata:",
      "26 - duas bases debaixo de uma tábua e duas bases debaixo da outra tábua.",
      "27 - Para o fundo da Habitação, para o oeste, fez seis tábuas.",
      "28 - Fez também duas tábuas para  os cantos do fundo  da Habitação.",
      "29 - Eram geminadas na  parte inferior e assim permaneciam até o cimo, à altura da primeira argola. Assim se fez com as duas tábuas nos dois cantos.",
      "30 - Havia oito tábuas com as suas dezesseis bases de prata, duas bases para cada tábua.",
      "31 - Fez também travessas de madeira de acácia,",
      "32 - cinco para as tábuas do primeiro lado da Habitação, cinco para as tábuas do segundo lado da Habitação e cinco para as tábuas do fundo da Habitação, do lado do mar.",
      "33 - Fez a travessa do meio para ajuntar as tábuas à meia altura, de uma extremidade à outra.",
      "34 - Cobriu de  ouro as tábuas, e  de  ouro fez as suas argolas, pelas quais passavam as travessas; e cobriu de ouro também as travessas.",
      "A cortina —",
      "35 - Fez a cortina de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido. Fê-la bordada com figuras de querubins.",
      "36 - Fez para ela quatro colunas de acácia, que cobriu de  ouro; os seus colchetes eram de  ouro,  e  fundiu para elas quatro bases de  prata.",
      "37 - Fez também para  a entrada da  Tenda um véu bordado de  púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido,",
      "38 - com as suas cinco colunas e  respectivos colchetes; e cobriu de  ouro  os seus capitéis e as suas  molduras. As suas cinco bases eram de bronze."
    ]
  },
  {
    "title": "37 A arca —",
    "verses": [
      "1 - Beseleel fez a arca de madeira de acácia. De dois côvados e meio era o seu comprimento, de um côvado e meio a largura, e de um côvado e meio a altura.",
      "2 - Cobriu-a de ouro puro por dentro e por fora; e fez ao redor uma moldura de ouro.",
      "3 - Fundiu para ela quatro argolas de ouro sobre os seus quatro pés; duas argolas de um lado e duas do outro.",
      "4 - Fez varais de madeira de acácia, e os cobriu de ouro;",
      "5 - e os enfiou nas argolas dos lados da arca, para poder transportá-la.",
      "6 - Fez o propiciatório de ouro puro: dois côvados e meio de comprimento, e um e meio de largura.",
      "7 - Fez também dois querubins de  ouro. De ouro batido os fez nas duas extremidades do propiciatório:",
      "8 - um querubim numa extremidade e o outro na extremidade oposta. Ele os fez formando um só conjunto com o propiciatório em ambos os lados dele.",
      "9 - Os querubins tinham as asas estendidas para cima e cobriam com suas asas o propiciatório. Estavam com as faces voltadas uma para a outra, olhando para o propiciatório.",
      "A mesa dos pães da oblação —",
      "10 - Fez também a  mesa de madeira de acácia. Tinha o comprimento de dois côvados, a largura de um côvado e a altura de um côvado e meio.",
      "11 - De ouro puro a cobriu, e lhe fez uma moldura de ouro ao redor.",
      "12 - Também lhe fez um enquadramento ao redor, com um palmo de largura, e fez uma moldura de ouro ao redor da moldura.",
      "13 - Fundiu para ela quatro argolas de ouro, e colocou-as nos quatro cantos formados pelos quatro pés.",
      "14 - As argolas estavam colocadas perto do enquadramento, como lugares para os varais, para se levar a mesa.",
      "15 - Fez os varais de madeira de acácia e os cobriu de  ouro, para se levar a  mesa.",
      "16 - Fez também os acessórios que deviam estar sobre a mesa: os seus pratos, os seus recipientes para o incenso, as suas galhetas e as suas taças para as libações: todos de ouro puro.",
      "O candelabro —",
      "17 - De ouro puro fez o candelabro. De ouro batido o fabricou. O seu pedestal, a sua haste, os seus cálices, as suas maçanetas e flores formavam uma só peça com ele.",
      "18 - Seis braços saíam dos seus lados: três de um lado e três de outro.",
      "19 - Três cálices em forma de flor de amêndoas em um braço, um botão e uma flor; e três cálices em forma de flor de amêndoas no outro braço, com o botão e a flor. Assim para os seis braços que saíam do candelabro.",
      "20 - No candelabro havia quatro cálices em forma de flor de amêndoas, com os seus botões e flores:",
      "21 - um botão debaixo dos dois primeiros braços que saíam do candelabro, outro debaixo dos outros dois e outro debaixo dos dois últimos que  também saíam do candelabro. Assim para  os seis braços que  saíam do candelabro.",
      "22 - Os botões e os braços formavam uma só peça com ele: um único bloco de ouro  puro  batido.",
      "23 - Fez  também as suas lâmpadas, em número de sete. As suas espevitadeiras e os seus aparadores eram de ouro puro.",
      "24 - Com um  talento  de ouro puro fez o candelabro e todos os seus acessórios.",
      "O  altar dos perfumes. O  óleo  da unção e  o perfume —",
      "25 - Fez o altar  dos perfumes de madeira de acácia: um côvado de comprimento, um côvado de largura — era quadrado — e dois côvados de altura. Os seus chifres formavam uma só peça com ele.",
      "26 - De ouro puro o cobriu: a sua mesa, os seus lados em todo o redor e os seus chifres. E lhe fez uma moldura de ouro ao redor.",
      "27 - Debaixo dessa moldura lhe fez duas argolas de ouro em cada um dos lados, em ambos os lados, para receber os varais destinados a transportá-lo.",
      "28 - Fez os varais de madeira de acácia, e os cobriu de ouro.",
      "29 - Preparou o óleo santo da unção e o perfume aromático — como um perfumista."
    ]
  },
  {
    "title": "38 O altar dos holocaustos —",
    "verses": [
      "1 - Fez o altar dos holocaustos de madeira de acácia: cinco côvados de comprimento, cinco côvados de largura — era quadrado — e três côvados de altura.",
      "2 - Nos quatro ângulos fez levantar chifres, formando uma só peça com ele, e o cobriu de bronze.",
      "3 - Fez também todos os acessórios do altar: recipientes para recolher suas cinzas, pás, bacias, garfos e braseiros. Fez todos os seus acessórios de bronze.",
      "4 - Fez para  o altar uma grelha de bronze, em forma de rede, sob o rebordo do altar, embaixo, desde a parte inferior até a metade do altar.",
      "5 - Fundiu quatro argolas nas quatro pontas da grelha de bronze, para que servissem de receptáculo aos varais.",
      "6 - De madeira de acácia fez os varais e os cobriu de bronze.",
      "7 - Enfiou os varais nas argolas, de um e do outro lado do altar, para transportá-lo com eles. Ele o fez oco e de tábuas.",
      "A bacia —",
      "8 - Fez uma bacia de bronze  e a sua base de  bronze com os espelhos das mulheres que serviam à entrada da Tenda da Reunião.",
      "Construção do átrio —",
      "9 - Construiu também o átrio. Para o lado do Negueb, que olha para o sul, as cortinas do átrio eram de linho fino retorcido, com cem côvados.",
      "10 - As suas vinte colunas e as suas bases eram de  bronze. Os ganchos das colunas e as suas vergas eram de prata.",
      "11 - Para o lado do norte, cem côvados. As suas vinte colunas e as suas bases eram de bronze. Os ganchos das colunas e as suas vergas eram de prata.",
      "12 - Para o lado do mar, cortinas numa extensão de cinqüenta côvados, com suas dez colunas e suas dez bases. Os ganchos das colunas e as suas vergas eram de prata.",
      "13 - Para a parte oriental, que olha para o  nascente, cinqüenta côvados:",
      "14 - cortinas  numa extensão  de quinze côvados em um dos lados, com as suas três colunas  e as suas  três bases;",
      "15 - e  do outro  lado, em ambos os lados da porta do átrio, cortinas numa extensão de quinze côvados, com as suas  três colunas  e as suas  três bases.",
      "16 - Todas as cortinas ao redor  do átrio eram de linho fino retorcido.",
      "17 - As bases das colunas eram de bronze, e os ganchos das colunas e os seus varais, de prata. O revestimento dos seus capitéis era  de prata, e todas as colunas do átrio tinham vergas de prata.",
      "18 - A cortina  da porta do átrio era bordada, de  púrpura  violeta,  púrpura escarlate, carmesim e  linho fino retorcido: vinte côvados de comprimento e cinco de altura e de largura, como as cortinas do átrio.",
      "19 - As suas quatro colunas e as suas quatro bases eram de bronze, e os seus ganchos, de prata; e o revestimento dos seus capitéis e vergas, de prata.",
      "20 - Todas as estacas da Habitação e do recinto do átrio eram de bronze.",
      "Enumeração dos metais —",
      "21 - Eis as contas da Habitação — a Habitação do Testemunho — estabelecidas por  ordem de  Moisés, trabalho dos levitas, por  intermédio de Itamar, filho de  Aarão, o sacerdote.",
      "22 - Beseleel, filho de Uri, filho de  Hur, da  tribo de Judá, fez tudo o que Iahweh havia ordenado a Moisés.",
      "23 - Com ele estava Ooliab, filho de Aquisamec, da tribo de Dã, hábil nos entalhes, desenhista, bordador em púrpura violeta e escarlate, carmesim e linho fino.",
      "24 - O total do ouro empregado na obra, entre todos os trabalhos do santuário, ouro  que  provinha das ofertas, foi de  vinte  e nove  talentos e setecentos e   trinta   siclos, segundo o valor do siclo do santuário.",
      "25 - A   prata   do recenseamento da comunidade: cem talentos e mil e setecentos e setenta e cinco siclos, segundo o valor do siclo do santuário:",
      "26 - um beca por pessoa, meio siclo, segundo o valor do siclo do santuário, por todos os que foram recenseados, de vinte anos para cima, que foram seiscentos e três mil,  quinhentos e cinqüenta.",
      "27 - Empregaram-se cem talentos de prata para fundir as bases do santuário e as bases do véu; para as cem bases cem talentos: um talento para cada base.",
      "28 - Com os mil setecentos e setenta e cinco siclos fabricou os ganchos para as colunas, recobriu os seus capitéis e lhes pôs as vergas.",
      "29 - O bronze das ofertas: setenta talentos e dois mil e quatrocentos siclos.",
      "30 - Com ele fez as bases da entrada da Tenda da Reunião, o altar de bronze e a sua grelha de bronze e todos os acessórios do altar,",
      "31 - as bases do átrio ao redor, as bases da porta do átrio e todas as estacas do recinto do átrio."
    ]
  },
  {
    "title": "39 A vestimenta do sumo sacerdote —",
    "verses": [
      "1 - Com a púrpura violeta e escarlate, o carmesim e o linho fino fizeram as vestimentas rituais para oficiar no santuário. Fizeram também as vestimentas sagradas para o sacerdote Aarão, como Iahweh havia ordenado a Moisés.",
      "O efod —",
      "2 - Fizeram o efod com ouro, púrpura violeta e escarlate, carmesim e linho fino retorcido.",
      "3 - Bateram o ouro em lâminas delgadas e cortaram-nas em tiras para trançá-las, num artístico trabalho de trançado.",
      "4 - Tinha duas ombreiras que se juntavam às suas duas extremidades, e assim se uniam.",
      "5 - O cinto que estava em cima, para apertá-lo, formava uma só peça com ele e era  da mesma feitura: ouro, púrpura  violeta, púrpura escarlate, carmesim  e  linho  fino  retorcido.  Tal  como  Iahweh  havia  ordenado  a  Moisés.",
      "6 - Prepararam as pedras de ônix, engastadas em ouro, gravadas à semelhança da incisão de um selo, com os nomes dos filhos de Israel.",
      "7 - Colocaram-nas sobre as ombreiras do efod, à maneira de pedras destinadas a recordar aos filhos de Israel, como Iahweh havia ordenado a Moisés.",
      "O peitoral —",
      "8 - Fizeram o peitoral, trabalho artístico trançado, da mesma feitura do efod: ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido.",
      "9 - Era quadrado, e  o  fizeram  dobrado  em  dois,  com  um  palmo  de  comprimento  e  um  de  largura.",
      "10 - Colocaram nele engastes de  pedras dispostas em quatro filas: uma  sardónica, um topázio e uma esmeralda para a primeira.",
      "11 - A segunda fileira era de carbúnculo, safira e diamante.",
      "12 - A terceira, uma ágata, um jacinto e uma ametista.",
      "13 - A quarta era um berilo, um ônix e um jaspe. Estavam engastadas com engastes de ouro em suas guarnições.",
      "14 - As  pedras correspondiam aos nomes dos filhos de Israel: doze, como os seus nomes. Estavam gravadas como um selo, cada qual com o seu nome, segundo as doze tribos.",
      "15 - Fizeram sobre o peitoral correntes trançadas como um cordão de ouro puro.",
      "16 - Fizeram também dois engastes de ouro e  duas argolas de  ouro, e  fixaram ambas as argolas nas duas extremidades do peitoral.",
      "17 - Passaram os dois cordões de  ouro  pelas argolas dos extremos  do  peitoral.",
      "18 - Fixaram  as  duas  pontas  dos  cordões  nos  engastes,  e  os prenderam nas duas ombreiras do efod em sua parte dianteira.",
      "19 - Fizeram duas argolas de ouro que puseram nas duas pontas do peitoral, na sua orla, que atravessava o efod por sua parte inferior.",
      "20 - Fizeram também outras duas argolas de ouro, que fixaram nas duas ombreiras do efod em sua parte inferior dianteira, perto da juntura, por cima do cinto do efod.",
      "21   - Juntaram o peitoral por suas argolas às argolas do efod com um cordão de púrpura violeta, para que ficasse fixo por cima do cinto do efod não pudesse o peitoral desprender-se do efod. Tudo como Iahweh havia ordenado a Moisés.",
      "O manto —",
      "22 - Depois fizeram o manto do efod. Todo ele era tecido com púrpura violeta.",
      "23 - A abertura no meio do manto era como a abertura de um colete de malhas. A abertura trazia em toda a sua volta uma dobra que não se rasgava.",
      "24 - Fizeram, na parte inferior do manto, romãs de púrpura violeta e escarlate, de carmesim e de linho fino retorcido.",
      "25 - Também fizeram campainhas de ouro puro e colocaram as campainhas entre as romãs.",
      "26 - Era uma campainha e uma romã, uma campainha e uma romã em toda a volta da parte inferior do manto que se usava para o serviço religioso, como Iahweh havia ordenado a Moisés.",
      "Vestimentas sacerdotais —",
      "27 - Fizeram também, para Aarão e  seus filhos, as túnicas tecidas de linho fino;",
      "28 - o turbante de linho fino, os barretes de linho fino, os calções de linho fino retorcido",
      "29 - e  o cinto de  linho fino retorcido de  púrpura  violeta e escarlate de carmesim, como Iahweh havia ordenado a Moisés.",
      "O sinal de consagração —",
      "30 - Depois fizeram a flor — o sinal da santa consagração, de ouro puro — e nela gravaram como num selo: \"Consagrado a Iahweh\".",
      "31 - Colocaram por cima um cordão de púrpura violeta, para pô-lo sobre o turbante, em cima, como Iahweh havia ordenado a Moisés.",
      "32 - Assim se concluiu todo o trabalho da Habitação, da Tenda da Reunião. E os filhos de Israel fizeram tudo o que Iahweh havia ordenado a Moisés.",
      "Entrega das obras realizadas a Moisés —",
      "33 - Levaram a Moisés a Habitação, a Tenda e todos os seus acessórios, suas argolas, suas tábuas, suas travessas, suas colunas e  suas bases;",
      "34 - a cobertura de peles de carneiro tingidas de vermelho, a cobertura de couro fino e o véu protetor;",
      "35 - a arca do Testemunho com os seus varais e o propiciatório;",
      "36 - a mesa, todos os seus acessórios e  os pães da  oblação;",
      "37 - o candelabro de  ouro puro, as suas lâmpadas — uma fileira de lâmpadas — e todos os seus acessórios, e o óleo para  o candelabro;",
      "38 - o altar de ouro, o óleo da unção, o incenso aromático e o véu para a entrada da Tenda;",
      "39 - o altar de bronze e a sua grelha de bronze, os seus varais e todos os seus acessórios; a bacia e a sua base;",
      "40 - as cortinas do átrio, as suas colunas, as suas bases e o véu para a porta do átrio, as suas cordas, as suas estacas e todos os acessórios para  o serviço da Habitação, para a Tenda da Reunião;",
      "41 - as vestimentas litúrgicas para oficiar  no  santuário  —  as  vestimentas  sagradas  para  Aarão,  o  sacerdote,  e  as vestimentas dos seus filhos para exercer o sacerdócio.",
      "42 - Os filhos de Israel fizeram todos os trabalhos como Iahweh havia ordenado a Moisés.",
      "43 - Moisés viu  toda a obra. Tinham feito como Iahweh havia ordenado. E Moisés os abençoou."
    ]
  },
  {
    "title": "40 Ereção e consagração do santuário —",
    "verses": [
      "1 - Iahweh falou a  Moisés, dizendo:",
      "2 - \"No primeiro  dia  do primeiro mês,  levantarás a Habitação, a  Tenda  da Reunião.",
      "3 - Colocarás nela a arca do Testemunho e cobrirás a arca com o véu.",
      "4 - Trarás a mesa e arrumarás tudo. Trarás o candelabro e montarás as lâmpadas.",
      "5 - Colocarás o altar de ouro diante da arca do Testemunho e colocarás o véu na entrada  da Habitação.",
      "6 - Colocarás o altar  dos holocaustos diante da entrada da Habitação, da Tenda da Reunião.",
      "7 - Porás a bacia entre a Tenda da Reunião e o altar, e nela colocarás água.",
      "8 - Colocarás o átrio ao redor e porás o véu na porta do átrio.",
      "9 - Tomarás do óleo da unção e ungirás a Habitação e tudo o que está dentro dela; tu a consagrarás com todos os seus acessórios, e ela será muito santa.",
      "10 - Ungirás o altar  dos holocaustos com os seus acessórios, consagrarás o altar,  e o altar será eminentemente santo.",
      "11 - Ungirás a bacia e a sua base e as consagrarás.",
      "12 - Depois farás Aarão e seus filhos se aproximarem da entrada da Tenda da Reunião; tu os lavarás com água",
      "13 - e revestirás Aarão com as vestimentas sagradas; tu o ungirás e o consagrarás para que exerça o meu sacerdócio.",
      "14 - Os seus filhos, tu os  farás se aproximar e os revestirás com as túnicas.",
      "15 - Tu os ungirás como ungiste o pai deles, para que exerçam o meu sacerdócio. Isto se fará para que a unção deles lhes confira um sacerdócio perpétuo, em suas gerações.\"",
      "Realização  das ordens divinas —",
      "16 - Moisés o fez. Fez tudo como Iahweh havia ordenado.",
      "17 - No primeiro dia do primeiro mês do segundo ano, levantaram a Habitação.",
      "18 - Moisés  levantou a Habitação.  Colocou as  travessas  e ergueu as colunas.",
      "19 - Estendeu  a tenda  para a Habitação e colocou por cima a cobertura da Tenda, como Iahweh havia ordenado a Moisés.",
      "20 - Tomou o Testemunho, colocou-o na arca, colocou os varais na arca e pôs o propiciatório sobre a arca.",
      "21 - Introduziu a arca na Habitação e colocou  a cortina  do véu. Velou assim a arca  do Testemunho, como Iahweh havia  ordenado a Moisés.",
      "22 - Colocou  a  mesa na Tenda  da Reunião, ao lado da Habitação, ao norte, na extremidade  do véu,",
      "23 - e  dispôs em ordem o pão diante  de Iahweh, como Iahweh havia ordenado a Moisés.",
      "24 - Colocou o candelabro na Tenda da Reunião, diante da mesa, ao lado da Habitação, ao sul,",
      "25 - e dispôs as lâmpadas diante de Iahweh, como Iahweh havia ordenado a Moisés.",
      "26 - CoIocou o altar de ouro na Tenda da Reunião, diante do véu,",
      "27 - e em cima dele queimou o incenso aromático, como Iahweh havia ordenado a Moisés.",
      "28 - Depois colocou  o véu na entrada  da Habitação.",
      "29 - Colocou  o altar  dos holocaustos na entrada da Habitação, da Tenda da Reunião, e nele ofereceu holocaustos e a oblação, como Iahweh havia ordenado a Moisés.",
      "30 - Colocou a bacia entre a Tenda da Reunião e o altar, e  pôs nela água para as abluções,",
      "31 - com a qual Moisés, Aarão e os seus filhos lavavam as mãos e os pés.",
      "32 - Quando entravam na Tenda da Reunião ou se aproximavam do altar, lavavam-se, como Iahweh havia ordenado a Moisés.",
      "33 - Levantou o átrio ao redor da Habitação e do altar, e colocou o véu na porta do átrio. Assim Moisés terminou os trabalhos.",
      "Iahweh toma posse do santuário —",
      "34 - A nuvem cobriu a Tenda da Reunião, e a glória de Iahweh encheu a Habitação.",
      "35 - Moisés não pôde entrar na Tenda da Reunião porque a nuvem permanecia sobre ela, e a glória de Iahweh enchia a Habitação.",
      "A nuvem guia os filhos de Israel —",
      "36 - Em todas as etapas, quando a nuvem se levantava por cima da Habitação, os filhos de Israel punham-se em marcha.",
      "37 - Mas se a nuvem não se  levantava, também eles não marchavam até que ela  se  levantasse.",
      "38 - Pois, de  dia,  a nuvem de Iahweh ficava sobre a Habitação, e de noite  havia dentro dela um fogo, aos olhos de toda a casa de Israel, durante todas as suas etapas."
    ]
  }
]
