[
  {
    "title": "EZEQUIEL",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "Introdução",
      "1 - No  trigésimo ano, no quinto dia  do quarto mês, quando me encontrava entre  os exilados, junto ao rio Cobar, eis que os céus se abriram e tive visões de Deus.",
      "2 - No quinto dia do mês — isto é, no quinto ano do exílio do rei Joaquin —",
      "3 - veio a palavra de Iahweh ao sacerdote Ezequiel, filho de Buzi, na terra dos caldeus, junto ao rio Cobar. Ali pousou sobre ele a mão de Iahweh.",
      "Visão do \"carro de Iahweh\" —",
      "4 - Eu olhei: havia um vento tempestuoso que soprava do norte, uma grande nuvem e um fogo chamejante; em torno, de uma grande claridade e no centro algo que  parecia electro, no meio do fogo.",
      "5 - No centro, algo com forma semelhante a quatro animais, mas cuja aparência fazia lembrar uma forma humana.",
      "6 - Cada qual tinha quatro faces e quatro asas.",
      "7 - As suas pernas eram retas e o seus cascos como cascos de novilho, mas luzentes, lembrando o brilho do latão polido.",
      "8 - Sob as suas asas havia mãos humanas voltadas para as quatro direções, como as faces e as asas dos quatro.",
      "9 - As asas se tocavam entre si; eles não se voltavam ao caminharem; antes, todos caminhavam para a frente;",
      "10 - quanto às suas  faces, tinham forma semelhante  à  de um homem, mas os quatro apresentavam face de leão do lado direito e todos os quatro apresentavam face de touro do lado esquerdo. Ademais, todos os quatro tinham face de águia.",
      "11 - As suas asas abriam-se  para cima. Cada qual tinha  duas asas que  se  tocavam e duas  que cobriam  o  corpo;",
      "12 - todos  moviam-se diretamente para frente,  seguindo  a direção em que  o espírito os conduzia; enquanto se  moviam, nunca se  voltavam para  o lado.",
      "13 - No meio dos animais havia algo como brasas ardentes, com a aparência de tochas, que  se movia por entre  os animais. O fogo era  brilhante e do fogo saíam relâmpagos.",
      "14 - Os animais iam e vinham à semelhança de um relâmpago.",
      "15 - Olhei para os animais e eis que junto aos animais de quatro faces havia, no chão, uma roda.",
      "16 - O aspecto das rodas e  a  sua estrutura tinham o brilho do Crisólito. Todas as quatro eram semelhantes entre si. Quanto ao seu aspecto e à sua estrutura, davam a impressão de que uma roda estava  no meio da outra.",
      "17 - Moviam-se nas quatro direções e ao se moverem, nunca  se  voltavam para os lados.",
      "18 - A  sua circunferência era alta  e  formidável, e  sua circunferência  estava  cheia  de  reflexos  em  torno,  isso  em  todas  as  quatro  rodas.",
      "19 - Quando os animais se moviam, as rodas se moviam junto com eles; quando os animais se  levantavam do chão, as rodas se levantavam com eles.",
      "20 - As  rodas se  moviam na direção em que o espírito as conduzia e se levantavam com ele, porque o espírito do animal estava  nas rodas.",
      "21 - Ao  se  moverem eles, elas se  moviam; ao pararem, elas paravam; ao se  levantarem do chão, também as rodas se  levantavam com eles, pois o espírito do animal estava nas rodas.",
      "22 - Sobre as cabeças do animal havia algo que parecia uma abóbada, brilhante como o cristal, estendido sobre as suas cabeças, por cima delas.",
      "23 - Sob a abóbada, as suas asas ficavam voltadas uma em direção à outra e cada um tinha duas que  lhe cobriam o corpo.",
      "24 - Eu ouvia o ruído de  suas asas, semelhante ao ruído de grandes águas, semelhante à voz de Shaddai; quando se moviam, havia um ruído como de uma tempestade, como de um acampamento; quando paravam, abaixavam as asas.",
      "25 - Houve um ruído.",
      "26 - Por cima da abóbada que ficava sobre suas cabeças havia algo que tinha aparência de uma pedra de safira em forma de trono, e sobre esta forma de trono, bem no alto, havia um ser com aparência humana.",
      "27 - Vi um brilho como de electro, uma aparência como de fogo junto dele, e em redor  dele, a partir do que pareciam ser os quadris e daí para cima; a partir do que pareciam ser os quadris e daí para baixo, vi algo que tinha a aparência de fogo e um brilho em torno dele;",
      "28 - a aparência desse brilho, ao redor, era como a aparência  do arco que, em dia de chuva, se  vê  nas nuvens. Era algo semelhante  à Glória de Iahweh. Ao  vê-la, caí com o rosto em terra e ouvi a  voz de alguém que falava comigo."
    ]
  },
  {
    "title": "2 Visão do livro —",
    "verses": [
      "1 - Ele me disse: \"Filho do homem, põe-te de pé que vou falar contigo\".",
      "2 - Enquanto falava, entrou em mim o espírito e me pôs de pé. Então ouvi aquele que falava comigo.",
      "3 - Com efeito, ele me disse: \"Filho do homem, vou enviar-te aos",
      "Filhos de Israel, a esses rebeldes",
      "1 - que se rebelaram contra mim. Sim, eles e os seus pais se revoltaram contra  mim até o dia de  hoje.",
      "4 - Os filhos são insolentes e  de coração empedernido. Envio-te  a eles para que  lhes digas: 'Assim diz o Senhor Iahweh':",
      "5 - Quer escutem, quer deixem de escutar — com efeito, são uma casa de rebeldes —, saberão, ao menos, que um profeta esteve com eles.",
      "6 - Quanto a ti, filho do homem, não tenhas medo deles nem das suas palavras. Não tenhas medo porque eles se opõem a  ti e  te menosprezam ou porque estás sentado  sobre escorpiões. Não tenhas medo das suas palavras,  nem  fiques  apavorado  com  o  seu  olhar,  pois  são  uma  casa  de  rebeldes.",
      "7 - Transmitir-lhes-ás as minhas palavras, quer escutem,  quer  não escutem,  pois são  uma casa de rebeldes.",
      "8 - Tu, filho do homem, ouve o que te digo, não sejas rebelde como esta casa de rebeldes. Abre a boca e come o que te estou dando\".",
      "9 - Olhei e eis uma mão que se estendia  para  mim e  nela  um volume enrolado.",
      "10 - Ele abriu-o na  minha  presença. Estava escrito no verso e  no reverso.  Nele estava escrito: \"Lamentações, gemidos e prantos\"."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Então disse-me: \"Filho do homem, come o que tens diante de ti, come este rolo e vai falar com a casa de Israel\".",
      "2 - Abri a boca e ele me deu o rolo para comer.",
      "3 - Em seguida, disse-me: \"Filho do homem, ingere este rolo que te estou dando e sacia-te com ele\". Eu o comi. Na  boca parecia-me doce como o mel.",
      "4 - Então me disse: \"Filho do homem, dirige-te à casa de Israel e transmite-lhe as minhas palavras.",
      "5 - Não é a um povo de falar ininteligível ou de língua difícil que és enviado, mas à casa de Israel,",
      "6 - não a uma porção de povos de falar ininteligível ou de língua difícil, cujas palavras não entenderias — se te enviasse a estes, eles te escutariam —,",
      "7 - mas a casa de Israel não quer escutar-te, porque não quer escutar a mim. Com efeito, toda a casa de Israel tem a nuca inflexível e o coração empedernido.",
      "8 - Mas eu tornarei a  tua face  tão inflexível como a deles e a tua fronte tão inflexível como a sua.",
      "9 - Farei a tua fronte semelhante ao diamante que é mais duro do que uma rocha. Não tenhas medo deles, nem te apavores diante deles, pois são uma casa de rebeldes\".",
      "10 - Em  seguida disse-me: \"Filho do homem, tudo quanto eu te disser, recolhe-o no teu coração, ouve-o com toda atenção,",
      "11 - e dirige-te aos exilados, aos filhos do teu povo e  lhes dirás: 'Assim diz o Senhor Iahweh', quer ouçam, quer deixem de ouvir.\"",
      "12 - O espírito ergueu-me, enquanto eu ouvia um ruído, um ribombar tremendo atrás de mim, o qual dizia: \"Bendita seja a Glória  de Iahweh desde a sua morada!\"",
      "13 - Era  o ruído das asas dos animais que  se  tocavam umas nas outras e  o ruído das rodas que ficavam ao lado deles, o ruído de um ribombar tremendo.",
      "14 - O espírito ergueu-me e me levou; eu fui, mas amargurado, com o espírito em fogo, enquanto a mão de Iahweh pesava sobre  mim.",
      "15 - Cheguei aos exilados de Tel Abib, que habitavam junto  ao  rio  Cobar  —  era  aí  que  eles  estavam  —  e  demorei  ali  por  sete  dias, consternado, no meio deles.",
      "O profeta como espia —",
      "16 - Ora, no fim dos sete dias, a palavra de Iahweh foi-me dirigida nestes termos:",
      "17 - \"Filho do homem, eu te constituí atalaia para  a casa de Israel. Quando ouvires uma palavra da minha boca, adverti-los-ás de minha parte.",
      "18 - Se digo ao ímpio: 'Tu hás de morrer' e tu não o advertires, se não lhe falares a fim de desviá-lo do seu caminho mau, para que viva, ele morrerá, mas o seu sangue, requerê-lo-ei da tua mão.",
      "19 - Por outro lado, se tu advertires o ímpio, mas ele não se arrepender do seu caminho mau, morrerá na sua iniqüidade, mas tu terás salvo a tua vida.",
      "20 - Também se o justo se afastar da sua justiça, praticando a injustiça, e eu puser um tropeço diante dele e ele vier a morrer, porque não o advertiste, morrerá certamente em virtude do seu pecado e a justiça que praticou antes já não será lembrada, mas o seu sangue eu o requererei da tua mão.",
      "21 - Por fim, se tu advertiste o justo para que não pecasse e ele não pecou, viverá porque deu ouvidos à advertência e tu terás salvo a tua Vida.\" I. Antes do cerco de Jerusalém",
      "Ezequiel privado da palavra —",
      "22 - Ali mesmo veio sobre mim a mão de Iahweh, e ele me disse: \"Levanta-te, vai para  o vale e ali falarei contigo\".",
      "23 - Levantei-me e saí para  o vale e eis que ali estava a Glória de Iahweh semelhante à Glória que eu vira junto ao rio Cobar. Prostrei-me com o rosto em terra.",
      "24 - Então o espírito entrou em mim e me pôs de pé; falou-me e disse: \"Vai, tranca-te em tua casa,",
      "25 - porque a ti te imporão cordas, filho do homem, e te atarão, de modo que não possas sair para o meio deles.",
      "26 - Pregarei a tua língua ao teu palato, ficarás mudo e não poderás servir-lhes de repreensão, pois são uma casa de rebeldes.",
      "27 - Mas, quando eu falar contigo e abrir a tua boca, então lhes dirás: Assim diz o Senhor Iahweh: Quem quiser ouvir ouça, mas quem não quiser ouvir não ouça, pois são uma casa de rebeldes\"."
    ]
  },
  {
    "title": "4 Anúncio do cerco de Jerusalém —",
    "verses": [
      "1 - Mas tu, filho do homem, toma um tijolo, coloca- o na  tua frente e grava nele uma cidade, a  saber, Jerusalém.",
      "2 - Põe cerco a ela, constrói contra ela trincheiras, levanta um aterro, forma um acampamento e rodeia-a de aríetes.",
      "3 - Em seguida, toma uma  panela de ferro, fazendo dela uma muralha de ferro entre ti e a cidade. Depois, fixa  o teu  olhar  sobre ela e ela ficará cercada. Com efeito, tu a  terás cercado. Isto será  um sinal para a casa de Israel.",
      "4 - Deita-te sobre  o teu lado esquerdo e toma sobre ti a culpa da casa de Israel. Levarás a culpa de Israel durante todos os dias em que ficares deitado sobre  o teu lado.",
      "5 - Eu mesmo indiquei os anos da sua culpa, de acordo com os dias — isto é, trezentos e noventa dias — em que levarás a culpa da casa de Israel.",
      "6 - Ao terminá-los, tornarás a deitar-te, mas agora sobre o lado direito, levando a culpa da casa de Judá por quarenta dias, como te indiquei, isto é, um dia para cada ano.",
      "7 - Em  seguida  fixa  o  teu  olhar  sobre  o  cerco  de  Jerusalém;  erguerás  o  teu  braço descoberto e profetizarás contra ela.",
      "8 - Eis que te atei com cordas, de modo que não possas voltar-te de um lado para outro até cumprires os dias da tua reclusão. Toma, pois, trigo, cevada, favas, lentilhas, painço e espelta: põe-nos todos em uma  mesma vasilha e  faze-te pães com eles, de acordo com o número de  dias em que houveres de estar deitado sobre  o teu lado e os comerás durante os trezentos e noventa dias.",
      "10 - A porção que deverás comer cada dia terá o peso de vinte siclos. Tomá-la-ás em várias porções por dia.",
      "11 - Mede também a água que deves beber, isto é, beberás um sexto de um hin, de tempo em tempo.",
      "12 - Este alimento tu o comerás sob a forma de pães de cevada, assados à vista deles com excrementos humanos secos.",
      "13 - E Iahweh acrescentou: \"É assim que os filhos de Israel comerão o seu pão impuro entre as nações pelas quais vou espalhá-los\".",
      "14 - Então eu disse: \"Ah!, Senhor Iahweh, a minha alma não é impura. Desde a minha infância até agora  não comi animal morto por acaso ou despedaçado por uma fera, nem jamais carne avariada entrou  na  minha  boca\".",
      "15 - Ao  que  me  respondeu: \"Está bem, dar-te-ei excremento de boi em lugar de excremento humano e cozerás os teus pães com eles\".",
      "16 - Em seguida,  disse-me: \"Filho do homem, eis que  vou acabar com a reserva  do pão em Jerusalém; o povo comerá com angústia  o pão minguado e  beberá apavorado a  sua água  medida.",
      "17 - Com efeito, o pão e  a água faltarão; todos ficarão pasmados na presença uns dos outros e definharão em virtude da sua culpa\"."
    ]
  },
  {
    "title": "5 -",
    "verses": [
      "1 - E tu, filho do homem, toma  uma espada afiada, usa-a como navalha de  barbeiro, passando-a na cabeça e na barba. Em seguida, toma uma balança e reparte os pêlos assim cortados.",
      "2 - Destes queimarás um terço dentro  da cidade, quando se cumprirem os dias do seu cerco. Outro terço tomarás e o ferirás à espada em torno da cidade. Quanto ao   último   terço,   espalhá-lo-ás   ao   vento,   e   eu   desembainharei   a   espada  atrás deles.",
      "3 - Ainda, deles tirarás alguns, que atarás à aba  da  tua  veste.",
      "4 - Dentre esses últimos tirarás ainda uns poucos, que atirarás ao fogo para queimá-los. É daí que  sairá um fogo, que atingirá toda a casa de Israel.",
      "5 - Assim diz o Senhor Iahweh: foi esta a Jerusalém que coloquei no meio dos povos e em torno  dela, as nações.",
      "6 - Mas ela se rebelou contra as minhas normas, com uma perversidade maior do que os outros povos, e contra os meus estatutos, mais do que as nações que estão em torno dela. Com efeito, os seus habitantes rejeitaram as minhas normas e não andaram nos meus estatutos.",
      "7 - Eis por que, assim diz o Senhor Iahweh, visto ser  o vosso tumulto pior do que  o dos povos que  vos cercam, visto não andardes nos meus estatutos e não observardes as minhas normas, nem mesmo observardes as normas dos povos que  vos cercam,",
      "8 - eis o que diz  o Senhor Iahweh: Também eu me ponho contra ti; executarei os meus julgamentos no meio de ti, aos olhos das nações.",
      "9 - Farei no meio de ti o que nunca fiz e como não tornarei a fazer, isto por causa de todas as tuas abominações.",
      "10 - Por esta razão os pais devorarão os filhos, no meio  de  ti,  e  os  filhos  devorarão  os  pais.  Assim  executarei  contra  ti  os  meus julgamentos e espalharei para todos os ventos o que restar de ti.",
      "11 - Eis porque — por minha  vida, oráculo do Senhor Iahweh — visto que  profanaste o meu santuário com todos os ritos detestáveis e com todas as abominações, também eu te rejeitarei; também eu não te pouparei.",
      "12 - A terça parte dos teus habitantes morrerá pela peste e perecerá de fome  no meio de ti; outra terça parte cairá  à espada em torno de ti;  finalmente, a outra terça parte a espalharei a todos os ventos e desembainharei a espada atrás deles.",
      "13 - Assim se cumprirá a minha ira, saciarei a minha cólera neles e ficarei satisfeito. Então saberão que eu, Iahweh, falei no meu zelo, cumprindo a minha ira contra eles.",
      "14 - Reduzir-te-ei a uma ruína, a um objeto de ludíbrio entre as nações que te cercam, aos olhos de todos os que passam.",
      "15 - Sim, serás objeto de ludíbrio e de insultos, uma advertência e um motivo de horror para as nações que te cercam, ao cumprir eu em ti os meus julgamentos, com cólera e com ira, e com castigos terríveis. Eu, Iahweh, o disse.",
      "16 - Atirando contra eles as flechas malignas da   fome — com efeito, atirá-las-ei para a   vossa   destruição e acrescentarei ainda  a fome —, reduzirei a vossa ração de pão.",
      "17 - Sim, atirarei a  fome e animais ferozes que vos desfilharão; a peste e o sangue passarão pelo meio de ti; trarei a espada contra ti. Eu, Iahweh, o disse."
    ]
  },
  {
    "title": "6 Contra os montes de Israel —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, volta a tua face para os montes de Israel e profetiza contra eles.",
      "3 - Dir- lhes-ás: Montes de Israel, ouvi a  palavra  do Senhor Iahweh. Eis o que diz o Senhor Iahweh aos montes, às colinas, às ravinas e aos vales: Eu estou para trazer contra vós a espada para destruir os vossos lugares altos.",
      "4 - Os vossos altares ficarão devastados, os vossos altares de incenso serão despedaçados: farei cair os vossos trespassados perante os vossos ídolos imundos,",
      "5 - porei os cadáveres dos filhos de Israel diante dos seus ídolos imundos e espalharei os seus ossos ao redor dos seus altares.",
      "6 - Em todos os lugares onde habitais, as cidades serão arrasadas e  os lugares altos ficarão desertos, a  fim de  que  os vossos altares sejam destruídos e  fiquem desertos, e  os vossos ídolos imundos sejam despedaçados e desapareçam, e os vossos altares de incenso sejam reduzidos a pedaços e as vossas ações aniquiladas.",
      "7 - Muitos dentre vós cairão trespassados e sabereis que eu sou Iahweh.",
      "8 - Mas para que entre vós haja sobreviventes da espada no meio das nações, espalhados em meio às nações, deixar-vos-ei um resto.",
      "9 - Então os vossos sobreviventes no meio das nações por onde tiverem sido levados cativos — quando eu tiver quebrado o seu coração prostituído que me abandonara, e os seus olhos prostituídos com ídolos imundos — se lembrarão de mim. Sentirão asco de si mesmos pelo mal que fizeram, por todas as suas abominações.",
      "10 - Saberão então que eu sou Iahweh e que não foi em vão que lhes falei que havia de infligir-lhes todo este mal.",
      "Os pecados de Israel —",
      "11 - Assim diz o Senhor Iahweh: Bate as mãos, pateia com os pés, lamenta todas as abominações da casa de Israel, a qual há de cair pela espada, pela fome e pela peste! [4]Os que estão longe morrerão pela peste, enquanto os que estão perto hão de cair à espada; os que sobreviverem e forem poupados morrerão de fome. Deste modo cumprirei a minha ira contra eles.",
      "13 - Ficareis sabendo que eu sou Iahweh, quando os seus trespassados forem encontrados entre os seus ídolos imundos, em torno dos seus altares, sobre toda a colina elevada, no cume de todos os montes, debaixo de toda árvore viçosa, debaixo de todo carvalho frondoso, nos lugares em que costumam oferecer o  perfume destinado a apaziguar todos os seus ídolos imundos.",
      "14 - Estenderei a mão contra eles e reduzirei a terra a um ermo e a uma solidão desde o deserto até Rebla, enfim, onde quer que habitem, e saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "7 O fim próximo —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, dize: Assim fala o Senhor Iahweh à terra de Israel: O fim chegou! O fim para os quatro cantos da terra.",
      "3 - Agora chegou o teu fim: vou desencadear a minha ira contra ti e te julgarei de acordo com o teu comportamento; farei cair sobre  ti as tuas abominações.",
      "4 - Já não terei um olhar de compaixão para  ti; não te pouparei; antes, farei cair sobre ti o teu comportamento e as tuas abominações ficarão expostas no meio de ti. Então sabereis que eu sou Iahweh.",
      "5 - Assim diz  o Senhor Iahweh: Eis que  a  desgraça chegou, uma desgraça sem igual.",
      "6 - Chegou o fim, chegou o fim; ele desperta contra ti, ei-lo que chega!",
      "7 - Chegou a  tua  vez, sim, para ti, habitante  da  terra. O  tempo está chegando, o dia está próximo. Será  a ruína e não mais o júbilo nos montes.",
      "8 - Agora mesmo, dentro de um instante derramarei a minha ira sobre ti e satisfarei em ti a minha cólera. Com efeito, hei de  julgar-te segundo o teu comportamento, e farei vir sobre  ti todas as tuas abominações.",
      "9 - O  meu  olhar  não se compadecerá; eu não pouparei, antes, pagar-te-ei de acordo com o teu comportamento. As tuas abominações serão exibidas publicamente e sabereis que eu sou Iahweh, aquele que fere.",
      "10 - Eis o dia, eis que chega a tua vez; ela chegou e cresceu; o cetro floresceu, a presunção desabrochou.",
      "11 - A violência cresceu até tornar-se um flagelo de maldade...",
      "12 - O tempo vem, o dia se aproxima. Não vá alegrar-se  o comprador, não fique  desolado o vendedor,  porque  o furor atingirá  a todos,",
      "13 - porque  o vendedor  não voltará ao seu vendido; cada um vive no seu pecado; nenhum deles procura exercer a sua força.",
      "14 - Tocam a trombeta, tudo está preparado, mas ninguém marcha para o combate, porque o meu furor atinge a todos.",
      "Os pecados de  Israel —",
      "15 - Por fora  a espada, por dentro a  peste e  a  fome. Aquele que estiver  no campo morrerá  à espada, enquanto aquele  que estiver  na cidade, a  fome e  a peste o devorarão.",
      "16 - Haverá  sobreviventes que escaparão para  os montes, como as pombas  dos vales,  mas eu  os farei perecer, cada um por  sua falta.",
      "17 - Todas as mãos  se debilitarão e  todos os joelhos se  molharão.",
      "18 - Cingir-se-ão de  sacos, o sobressalto se apoderará deles. A vergonha estará em todos os rostos e a calva sobre todas as cabeças.",
      "19 - Atirarão às ruas a sua prata; o seu ouro será tratado como imundície. Com efeito, a sua prata  e  o seu ouro  não poderão salvá-los no dia do furor  de Iahweh. Não conseguirão saciar-se; o seu ventre não se encherá, pois será uma ocasião de crise, resultante da sua iniqüidade.",
      "20 - Da beleza dos seus enfeites fizeram um motivo de orgulho. Com eles fizeram as suas imagens abomináveis — objetos detestáveis! Eis por que vou reduzi-las a uma imundície.",
      "21 - Entregá-las-ei  às mãos dos  estrangeiros,  para serem saqueadas, como despojo à escória da  terra, e eles as profanarão.",
      "22 - Desviarei deles o meu rosto. O meu  tesouro será  profanado:salteadores penetrarão nele e  o profanarão.",
      "23 - Faze  uma cadeia, pois que  a  terra está cheia de execuções sangrentas, a cidade está cheia de violência.",
      "24 - Trarei as nações mais cruéis, que se apoderarão das suas casas. Porei fim ao orgulho dos valentes; os seus santuários serão profanados.",
      "25 - Sobrevirá a angústia. Eles buscarão  a paz,  mas  nada!",
      "26 - Os  desastres  se sucederão;  haverá boato  sobre boato. Buscar-se-á  uma  visão de  profeta,  mas a  lei fará falta ao sacerdote, e  o conselho aos anciãos.",
      "21 - O  rei estará  de luto, o príncipe  se cobrirá  de  desolação, as mãos do povo da terra tremerão de pavor. Agirei com eles de acordo com o seu comportamento; julgá- los-ei de acordo com os seus julgamentos, e saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "8 Visão dos pecados de Jerusalém —",
    "verses": [
      "1 - Sucedeu no ano sexto, no quinto dia  do sexto mês, que eu estava sentado em minha casa  e os anciãos de Judá estavam sentados na minha  presença, quando ali mesmo veio sobre mim a  mão  do Senhor.",
      "2 - Olhei, e eis alguma coisa que tinha a aparência de um homem. Do que pareciam ser os seus lombos e daí para baixo era fogo; a partir dos lombos e daí para cima, algo que parecia um brilho semelhante ao electro.",
      "3 - Ele estendeu o que  parecia  ser  a forma de  mão  e  me segurou por um tufo de cabelo. O espírito me levantou entre o céu e a terra e me trouxe a Jerusalém, em uma visão de Deus, à entrada do pórtico interior que dá  para o norte, onde está colocado o ídolo do ciúme, isto é, aquele que provoca ciúme.",
      "4 - Ali estava a Glória do Deus de Israel, semelhante àquilo que eu vira no vale.",
      "5 - Ele me disse: \"Filho do homem, ergue os teus olhos na direção do norte.\" Ergui os olhos na direção do norte e eis que para o norte do pórtico do altar estava o ídolo do ciúme, junto à entrada.",
      "6 - Disse-me ainda: \"Filho do homem, tu vês o que estão fazendo? As monstruosas abominações que se cometem aqui a fim de afastar-me do meu santuário? Mas verás ainda outras abominações monstruosas\".",
      "7 - Trouxe-me então à porta do átrio. Olhando, vi um buraco na parede.",
      "8 - Ele me disse: \"Filho do homem, abre uma fenda na parede\". Abri uma fenda  e  vi ali uma porta.",
      "9 - Disse-me: \"Entra e  verás as abominações que  praticam aqui\".",
      "10 - Entrei e fixei o  olhar: havia ali toda sorte de imagens de répteis, de animais repugnantes e todos os ídolos imundos da casa de Israel gravados na parede ao redor.",
      "11 - Em pé, diante deles, estavam setenta homens, anciãos da casa de Israel, entre os quais Jezonias, filho de Safã, também em pé, cada um com o seu incensário na mão, do qual se elevava o perfume de uma nuvem de incenso.",
      "12 - Disse-me: \"Filho do homem, viste o que  os anciãos da casa de Israel estão fazendo no escuro, cada  um na sua câmara revestida de  pintura? Dizem: 'Iahweh não nos vê, Iahweh abandonou a  terra'.\"",
      "13 - E acrescentou:   \"Tu   verás   abominações   ainda   mais   graves,   que   eles   cometem\".",
      "14 - Conduziu-me então à entrada do portal do Templo de Iahweh, que dá para o norte, e eis ali as mulheres sentadas a chorar por Tamuz.",
      "15 - E disse-me: \"Viste, filho do homem? Mas verás abominações ainda mais graves do que estas\".",
      "16 - Dali conduziu-me para o átrio interior do Templo de Iahweh e eis, junto à entrada do santuário de Iahweh, entre o vestíbulo  e o  altar, cerca de vinte e cinco homens  com  as  costas  voltadas  para o santuário de Iahweh e os seus rostos voltados para o oriente. Estavam prostrados para o oriente, diante do sol.",
      "17 - Então me disse: \"Por acaso reparaste, filho do homem? Por acaso é pouco para a casa de Judá cometer as abominações que ocorrem aqui? Mas eles ainda enchem a  terra  de violência, provocando a minha  ira. Ei-los a chegar o ramo ao nariz.",
      "18 - Pois  bem,  também eu agirei com  furor: os  meus  olhos  não  terão pena, eu não pouparei. Eles clamarão aos meus ouvidos em alta voz, mas eu não os escutarei\"."
    ]
  },
  {
    "title": "9  O castigo —",
    "verses": [
      "1 - Então gritou aos  meus ouvidos em alta voz: \"Os flagelos  da cidade  se aproximam, cada  um com o seu instrumento exterminador  na  mão\".",
      "2 - E eis que  seis homens vinham do caminho do pórtico superior, o qual dá para o norte, cada um com a sua arma de destruição na  mão.  Entre eles estava  um homem vestido de linho, o qual trazia um estojo de escriba na cintura. Chegaram-se e puseram-se de pé junto ao altar de bronze.",
      "3 - A Glória do Deus de Israel se ergueu de sobre  o querubim sobre o qual se encontrava, veio para o limiar do Templo e chamou o homem vestido de linho, que trazia na cintura o estojo de escriba,",
      "4 - e Iahweh lhe disse: \"Percorre a cidade, a saber, Jerusalém, e assinala com uma cruz a  testa  dos homens que estão gemendo e chorando por causa  de  todas as abominações que  se fazem no meio dela\".",
      "5 - Ouvi que  dizia aos outros: \"Percorrei a cidade atrás dele e feri. Não mostreis olhar  de compaixão nem poupeis a ninguém.",
      "6 - Velhos, moços, virgens, crianças, mulheres, matai-os, entregai-os ao exterminador.  Mas  não toqueis ninguém daqueles  que  trouxerem o sinal da cruz. Começai pelo meu  santuário\". Assim, começaram pelos velhos que estavam diante  do Templo.",
      "7 - E disse-lhes: \"Profanai o Templo, enchei o átrio de mortos e saí\". Eles saíram e  puseram-se a ferir pela cidade.",
      "8 - Pois bem, enquanto estavam ferindo,  fui deixado só. Então caí com o rosto em terra e clamei, dizendo: \"Ah, Senhor Iahweh, vais destruir todo o resto de Israel, derramando o teu furor sobre Jerusalém?\"",
      "9 - A isto ele me disse: \"A maldade da casa de Israel e de Judá é enorme; a terra está cheia de sangue e a cidade cheia  de perversidade. Com efeito, eles  dizem: 'Iahweh abandonou a terra, Iahweh não está vendo'.",
      "10 - Eis porque também não lhes mostro olhar de compaixão nem vou poupá- los. Antes farei cair sobre  a sua cabeça os frutos do seu comportamento\".",
      "11 - Nisto, o homem vestido de linho, que trazia o estojo de escriba na cintura vinha de volta para dar contas do realizado, dizendo: \"Agi de acordo com o que me ordenastes\"."
    ]
  },
  {
    "title": "10 -",
    "verses": [
      "1 - Olhei e eis sobre a abóbada que estava por cima da cabeça dos querubins, sim,  por cima  deles surgiu algo semelhante  a uma  pedra de  safira, que  tinha a aparência  de  um trono.",
      "2 - Disse ele então ao homem vestido  de linho: \"Põe-te no meio das  rodas, sob o querubim, enche a mão de brasas apanhadas dentre os querubins e espalha-as por sobre a cidade\". Ele assim fez sob a  minha  vista.",
      "3 - Ora, os querubins estavam em pé  do lado direito do Templo quando o homem entrou, e a nuvem enchia o átrio interior.",
      "4 - A Glória de  Iahweh  ergueu-se  de  sobre  o  querubim,  movendo-se  em  direção  ao  limiar  do Templo. Ao que o Templo se encheu com a nuvem e o átrio ficou cheio do resplendor da Glória de Iahweh.",
      "5 - O ruído das asas dos querubins podia ser ouvido desde o átrio exterior, como a voz de El Shaddai quando ele fala.",
      "6 - Ao dar ordem ao homem vestido de linho, dizendo: \"Toma fogo de entre as rodas, de entre os querubins\", este foi e se postou junto às rodas.",
      "7 - O querubim estendeu a mão dentre os querubins para o que ficava entre eles, tomou-o e o colocou nas mãos do homem vestido de linho. Este tomou-o e  saiu.",
      "8 - Então apareceu, sob as asas dos querubins, algo que tinha  a forma de uma mão humana.",
      "9 - Enquanto eu olhava, vi ali quatro rodas junto aos querubins, uma roda junto a cada um deles. O aspecto das rodas lembrava o brilho do Crisólito.",
      "10 - As quatro tinham o mesmo aspecto, como se uma estivesse no meio da outra.",
      "11 - Ao se moverem, caminhavam nas quatro direções, não se voltavam; antes,  moviam-se na direção para a qual estava voltada a cabeça: não se voltavam enquanto caminhavam.",
      "12 - O seu corpo todo, o dorso, as mãos, as asas, bem como as rodas, estavam cheias de olhos em torno (as quatro rodas).",
      "13 - A estas  rodas se deu  o  nome de \"galgai\", conforme eu entendi.",
      "14 - Cada  uma  tinha  quatro  faces,  a  primeira  era  uma  face  de  querubim;  a segunda, uma face de homem; a terceira, uma face de leão; e a quarta, uma face de águia.",
      "15 - Os querubins se erguiam: eram os mesmos animais que eu vira  junto ao rio Cobar.",
      "16 - Quando os querubins se moviam, as rodas moviam-se ao lado deles; quando os querubins levantavam as asas para  se erguerem do solo, as rodas não se afastavam de junto deles.",
      "17 - Quando paravam, elas paravam; quando se erguiam, elas se erguiam com eles, porque o espírito do animal estava nelas.",
      "A Glória de Iahweh deixa o Templo —",
      "18 - Em seguida a Glória de Iahweh saiu de sobre o limiar do Templo e pousou sobre os querubins.",
      "19 - Os querubins levantaram as asas e se ergueram do solo, à  minha  vista. Ao saírem, as rodas estavam com eles. Detiveram-se junto à porta oriental do Templo de Iahweh, e a Glória do Deus de Israel pousou sobre eles.",
      "20 - Este era o animal que eu vira sob o Deus de Israel, junto ao rio Cobar e conheci que  eram  querubins.",
      "21 - Cada  um  tinha  quatro  faces  e  quatro  asas,  com  formas semelhantes a mãos humanas sob as asas.",
      "22 - A forma das suas faces era semelhante às que eu vira junto ao rio Cobar Cada um deles se movia na direção da sua face."
    ]
  },
  {
    "title": "11 Ainda os pecados de Jerusalém —",
    "verses": [
      "1 - O espírito ergueu-me e trouxe- me para junto do pórtico oriental do Templo de Iahweh — aquele que dá para o oriente. Ora, ali junto da entrada do pórtico se encontravam vinte e cinco homens. Entre eles vi Jezonias, filho de Azur, e Feltias, filho de Banaías, príncipes do povo.",
      "2 - Ele me disse: \"Filho do homem, estes são os homens que tramam o mal e aconselham o mal nesta cidade,",
      "3 - os quais dizem: 'O tempo de construir casas não está próximo! Isto aqui é uma panela e nós somos a carne'.",
      "4 - Profetiza, pois, contra eles,  sim, profetiza, filho do homem\".",
      "5 - Então o espírito de Iahweh pousou sobre mim e me disse: Fala! Eis o que diz Iahweh: É isto que andais  dizendo,  casa de  Israel.  Conheço  as  vossas  maquinações.",
      "6 - Multiplicastes  os vossos mortos nesta cidade, sim, enchestes as ruas de mortos.",
      "7 - Pois bem, assim fala o Senhor Iahweh: Os mortos que semeastes no seu meio são a carne e ela é a panela, mas eu vos farei sair dela.",
      "8 - Tendes medo da espada? Pois é a espada que eu vou trazer sobre vós, oráculo do Senhor Iahweh.",
      "9 - Eu vos farei sair dela e vos entregarei nas mãos de estrangeiros e executarei justiça contra vós.",
      "10 - Caireis à espada no território de Israel; eu vos julgarei e sabereis que sou Iahweh.",
      "11 - Não será esta cidade que será para vós uma panela, nem vós sereis a carne  no meio dela. Antes, será  no território de Israel que executarei o meu  julgamento sobre  vós.",
      "12 - Sabereis assim que sou Iahweh, em cujos estatutos não andastes e cujas normas não observastes; antes, observastes as normas dos povos que  vos cercam.",
      "13 - Ora, enquanto eu estava profetizando, Feltias filho de Banaías morreu. A isto caí com o rosto em terra e clamei em alta voz, dizendo: \"Ah! Senhor Iahweh, vais extinguir todo o resto de Israel?\"",
      "A nova aliança prometida aos exilados —",
      "14 - A palavra de Iahweh me foi dirigida nestes termos:",
      "15 - \"Filho do homem, os moradores de Jerusalém dizem aos teus irmãos, aos teus parentes e a toda a casa de Israel: \"Vós estais longe de Iahweh; foi a nós que Deus deu a terra em possessão\".",
      "16 - Portanto, dize: Eis o que diz o Senhor Iahweh: É verdade, afastei- os para  longe entre as nações, espalhei-os por terras diversas, mas, por esse pouco de tempo, tenho sido para eles um santuário, nas terras para as quais eles se mudaram.",
      "17 - Dirás, portanto: Eis o que diz o Senhor Iahweh a eles: Eu vos ajuntarei de entre os povos, reunir-vos-ei das terras, nas quais fostes espalhados e vos darei a terra de Israel.",
      "18 - Chegando aí, removerão dela todos os objetos detestáveis do culto pagão e  todas as abominações.",
      "19 - Dar-lhes-ei  um  só coração,  porei  no  seu  intimo  um espírito  novo: removerei do seu corpo o coração de pedra, dar-lhes-ei um coração de carne,",
      "20 - a fim de que  andem  de  acordo  com  os  meus  estatutos  e  guardem  as  minhas  normas  e  as cumpram. Então serão o meu povo e eu serei o seu Deus.",
      "21 - Quanto àqueles cujo coração se entrega a um culto detestável e a abominações, farei cair sobre as suas cabeças o seu pecado, oráculo do Senhor Iahweh.",
      "A Glória de  Iahweh deixa Jerusalém —",
      "22 - Então os querubins ergueram as suas asas, enquanto com eles, ao seu lado, iam as rodas, e a Glória  do Deus de Israel estava  por cima, sobre eles.",
      "23 - A Glória de Iahweh elevou-se de sobre a cidade e pousou em cima do monte que ficava para o oriente.",
      "24 - O espírito ergueu-me e trouxe-me para junto dos caldeus, aos exilados, em uma visão enviada pelo espírito de Deus, enquanto a visão de que eu fora testemunha se retirou de mim.",
      "25 - Aí contei aos exilados tudo aquilo que Iahweh me mostrara."
    ]
  },
  {
    "title": "12 A mímica do emigrante —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, tu habitas no meio de uma casa de rebeldes, que têm olhos para ver, mas não vêem, têm ouvidos para ouvir, mas não ouvem. Com efeito, são uma casa  de rebeldes.",
      "3 - Pois bem, tu,  filho do homem, arruma a tua bagagem de exilado e em pleno dia, sob os seus olhares, parte para o exílio, parte, sob os seus olhares, de um lugar para outro. Talvez, desse modo percebam que são uma casa de rebeldes.",
      "4 - Arrumarás a tua bagagem como a bagagem de um exilado, em  pleno dia, sob os seus  olhares, e ao anoitecer sairás, sob os seus olhares como os que saem para o exílio.",
      "5 - Ainda, sob os seus olhares, abrirás um buraco no muro e sairás por ele.",
      "6 - Sob os seus olhares, porás a tua carga sobre os ombros e sairás quando já estiver escuro, cobrindo o teu rosto para não veres a terra, porque te ponho como sinal para a casa de Israel.",
      "7 - Agi de acordo com a ordem que recebi. Tirei para fora a minha bagagem, como a bagagem de um exilado, em pleno dia, e ao anoitecer furei o muro com a mão. Em seguida, saí no escuro, pondo sobre os ombros a minha carga, sob os seus olhares.",
      "8 - De manhã, me foi dirigida a palavra de Iahweh, nestes termos:",
      "9 - Filho do homem, a casa  de Israel, esta casa de rebeldes, não te perguntou: \"Que estás fazendo aí?\"",
      "10 - Pois tu lhes dirás: Eis o que diz o Senhor Iahweh: Este oráculo se refere a Jerusalém e a toda a casa de Israel que reside no meio deles.",
      "11 - Dize: Eu sou um sinal para vós: como fiz, assim será feito a eles; irão para o exílio, para  o cativeiro.",
      "12 - O príncipe que está entre eles porá sobre os ombros a sua carga, no escuro, e sairá pelo muro em que se tiver aberto um buraco para a sua saída. Ele cobrirá o rosto, a fim de não ver com os seus olhos a terra.",
      "13 - Estenderei a minha rede  sobre ele, de  modo que  seja apanhado nas minhas malhas, e  o conduzirei para a Babilônia, para a terra dos caldeus, mas ele não chegará a vê-la, e morrerá ali.",
      "14 - Todo o seu cortejo, a sua guarda   e as suas tropas, espalhá-los-ei a todos os ventos e desembainharei atrás deles a espada.",
      "15 - Saberão assim que eu sou Iahweh, quando eu os dispersar pelas nações e  os espalhar por muitas terras.",
      "16 - Deixarei, contudo, dentre eles certo número dos que escaparem à espada, à fome e à peste, a fim de que contem entre as nações, pelas quais se dispersarem, todas as suas abominações e elas saberão que eu sou Iahweh.",
      "17 - A palavra de Iahweh me foi dirigida nestes termos:",
      "18 - Filho do homem, tu comerás o teu pão com tremor e beberás a tua água com inquietude e angústia.",
      "19 - E dirás ao povo da terra: Assim diz o Senhor Iahweh aos habitantes de Jerusalém espalhados pela terra de Israel: Eles comerão o seu pão com angústia e beberão a sua água com pavor, a fim de que a terra e os que nela se encontrem sejam libertados da violência dos seus habitantes.",
      "20 - As cidades povoadas ficarão devastadas e a terra se reduzirá a uma desolação. Então sabereis que eu sou Iahweh.",
      "Provérbios populares —",
      "21 - A palavra de Iahweh me foi dirigida nestes termos:",
      "22 - Filho do homem, que provérbio é este que repetis na terra de Israel e que diz: \"Os dias vão passando, cessa toda a visão?\"",
      "23 - Pois bem, dize-lhes: assim diz o Senhor Iahweh: Farei cessar este provérbio: já  não o repetirão em Israel. Dize-lhes ainda: Aproximam-se  os dias em que toda  visão há  de se cumprir.",
      "24 - Com efeito, já não haverá visão vã  nem presságio mentiroso na casa de Israel,",
      "25 - porque eu mesmo, Iahweh, falarei: O que eu disser estará dito e se cumprirá; não tardará, porque  será  nos vossos dias, ó casa de rebeldes, que pronunciarei uma palavra e a cumprirei, oráculo do Senhor Iahweh.",
      "26 - A palavra de Iahweh me foi dirigida nestes termos:",
      "27 - Filho  do homem, eis que a casa de Israel está dizendo: \"A visão que ele tem é para dias remotos; ele profetiza para tempos distantes\".",
      "28 - Pois bem,  podes dizer-lhes: Assim diz o Senhor Iahweh: Nenhuma das minhas palavras demorará para se realizar. O que eu disser estará dito e será cumprido, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "13 Contra os falsos profetas —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, profetiza contra  os profetas de Israel; profetiza e dize aos que profetizam segundo o seu próprio coração: Ouvi a  palavra  de Iahweh:",
      "3 - Assim fala  o Senhor Iahweh: Ai dos profetas insensatos, que andam segundo o seu próprio espírito e nada vêem.",
      "4 - Os teus profetas, ó Israel, são como raposas no meio de ruínas.",
      "5 - Não subistes às brechas, não construístes uma muralha, a fim de que a nação de Israel pudesse resistir na guerra, no dia de Iahweh.",
      "6 - Têm visões vãs e um presságio mentiroso aqueles que  dizem: \"Oráculo de Iahweh\", quando Iahweh não os enviou e, no entanto, esperam que a  sua palavra  se confirme!",
      "7 - Não é assim que  tendes visões vãs e  fazeis presságios mentirosos, ao  dizerdes: \"Oráculo de Iahweh\", apesar de eu não  vos ter falado?",
      "8 - Pois bem, assim diz o Senhor Iahweh: Por causa das vossas palavras vãs e das vossas  visões  mentirosas,  certamente  estou  contra  vós,  oráculo  do  Senhor  Iahweh.",
      "9 - Estenderei a minha mão contra os profetas que têm visões vãs e presságios mentirosos: Eles não serão admitidos no conselho do meu povo, nem serão inscritos no livro da casa de Israel, nem voltarão à terra de Israel, e sabereis que eu sou o Senhor Iahweh.",
      "10 - Com efeito, eles desencaminham o meu povo, ao dizerem: \"Paz\" e não há paz. Enquanto ele constrói uma  parede, ei-los a  rebocá-la com argamassa.",
      "11 - Dize aos que  rebocam com argamassa: Basta que  haja  uma chuva  torrencial, que caia  uma chuva de pedra, que se desencadeie um vento tempestuoso,",
      "12 - e o muro irá ao chão! Porventura não vos dirão: \"Onde está a argamassa com que rebocastes?\"",
      "13 - Pois bem, assim diz o Senhor Iahweh: Eu farei desencadear um vento tempestuoso; uma chuva torrencial sobrevirá em virtude da minha ira, e uma chuva de pedra em minha fúria devastadora.",
      "14 - Arrasarei o muro que rebocastes de argamassa e o porei à terra. Os seus alicerces ficarão à vista. Ele cairá e vós perecereis debaixo dele  e  sabereis que eu sou Iahweh.",
      "15 - Quando eu tiver  saciado a minha ira no muro e nos que o rebocaram de argamassa, então vos direi: \"O muro já não existe, nem aqueles que o rebocaram\",",
      "16 - isto é, os profetas de Israel que profetizam a respeito de Jerusalém, tendo visões de  paz sobre ela, quando não há  paz, oráculo do Senhor Iahweh.",
      "As falsas profetisas —",
      "17 - Agora, filho do homem, volta-te contra as filhas  do teu  povo que  profetizam segundo o seu próprio coração. Profetiza contra elas,",
      "18 - dizendo: Assim diz o Senhor Iahweh: Ai das que cosem faixas em todos os punhos e fabricam véus para a cabeça de pessoas de toda estatura, a fim de seduzir almas! Seduzis as almas do meu povo,  mas  não  conseguis  assegurar  a  vida  das  vossas  próprias  almas?",
      "19 - Vós  me profanais perante o meu povo por um punhado de cevada, por alguns pedaços de  pão, entregando à morte almas que não devem morrer e poupando a vida aos que não devem viver, com as vossas mentiras dirigidas ao meu povo que  dá ouvidos à mentira.",
      "20 - Pois bem, assim diz o Senhor Iahweh: Eis que vou tomar as faixas com que seduzis as almas como pássaros e arrancá-las-ei de  sobre  os vossos braços e  soltarei as almas que seduzistes como pássaros.",
      "21 - Rasgarei os vossos véus e  libertarei o meu  povo de  vossas mãos para que não torne a ser uma presa nas vossas mãos e sabereis que eu sou Iahweh.",
      "22 - Por terdes intimidado o coração do justo com mentiras, quando eu não o afligi, e por terdes fortalecido as mãos do ímpio,  para que ele não se tivesse voltado do seu mau caminho a fim de buscar a vida,",
      "23 - por tudo isso não continuareis a ter visões vãs, nem a fazer presságios. Antes, libertarei o meu povo das vossas mãos e sabereis que eu sou Iahweh. "
    ]
  },
  {
    "title": "14 Contra  a  idolatria  —",
    "verses": [
      "1 - Alguns  anciãos  de  Israel  vieram  ter  comigo  e  puseram-se sentados na minha presença.",
      "2 - A palavra de Iahweh me foi dirigida nestes termos:",
      "3 - Filho do homem, estes homens deram um lugar de honra  no seu coração aos seus ídolos imundos e puseram diante deles o tropeço da sua iniqüidade. Hei de permitir ainda que me consultem?",
      "4 - Antes, fala com eles e dize-lhes: Assim diz o Senhor Iahweh: Toda vez que  um homem da casa de Israel que  der  um lugar  de  honra  no Seu coração aos seus ídolos imundos e puser diante de si o tropeço da sua iniqüidade vier procurar o profeta, serei  eu  mesmo,  Iahweh,  que  lhe  responderei,  por  causa  dos  seus  muitos  ídolos imundos,",
      "5 - a fim de apoderar-me do coração da casa de Israel, a qual se alienou de mim por causa de todos os seus ídolos imundos.",
      "6 - Portanto, dize à casa de Israel: Assim diz o Senhor Iahweh: Voltai, desviai-vos dos vossos ídolos imundos, desviai os vossos rostos de todas as vossas abominações,",
      "7 - porque a todo o homem da casa de Israel ou dentre os estrangeiros que vivem em Israel, que se afastar de mim, dando um lugar de honra no seu coração aos seus ídolos imundos, e pondo  diante da sua face o tropeço da sua iniqüidade,  e  que  vier  ao  profeta  para  me  consultar,  serei  eu,  Iahweh,  que  lhe responderei.",
      "8 - Porei o meu rosto contra esse homem, farei dele um sinal e um provérbio, riscando-o do seio do meu povo, e sabereis que eu sou Iahweh.",
      "9 - E se o profeta se deixar seduzir e pronunciar uma palavra, eu, Iahweh, seduzirei esse profeta e estenderei a minha mão contra ele, exterminando-o do seio do meu povo, Israel.",
      "10 - Ambos levarão sobre si a sua iniqüidade. Como será a iniqüidade do consultante, tal será a iniqüidade do profeta.",
      "11 - Deste modo a casa de Israel não tornará a  desviar-se de  mim, nem se contaminará mais com todas as suas transgressões. Serão então o meu povo e eu serei o seu Deus, oráculo do Senhor Iahweh.",
      "Responsabilidade pessoal —",
      "12 - A palavra de Iahweh me foi dirigida nestes termos:",
      "13 - Filho do homem, se uma  terra pecar contra mim, agindo com in- fidelidade, e eu estender a minha mão contra ela para  destruir a sua ração de pão, trazendo sobre ela a fome, exterminando dela homens e animais,",
      "14 - ainda que estejam ali estes três homens, a saber, Noé, Danei e Jó, eles, em virtude de sua justiça, salvarão as suas almas, oráculo de Iahweh.",
      "15 - Mas, se eu soltasse na terra animais ferozes, e a privasse dos seus filhos e ela  se  reduzisse  a  uma solidão, não havendo ninguém que  pudesse  passar  por ela,  por causa dos animais ferozes,",
      "16 - e esses três homens se encontrassem nela, por minha vida — oráculo do Senhor Iahweh — certamente eles não conseguiriam salvar os seus filhos e as suas filhas. Antes,  só eles seriam salvos, enquanto a terra  seria reduzida a uma solidão.",
      "17 - Se eu trouxesse a espada contra esta terra e dissesse: \"Uma espada há de atingir  a  terra  e  com  ela  hei  de  ferir  homens  e  animais\",",
      "18 - e  esses  três  homens estivessem nela, por minha vida — oráculo do Senhor Iahweh — eles não conseguiriam salvar  nem os seus filhos nem as suas  filhas; antes, só eles seriam salvos.",
      "19 - Ou ainda, caso eu enviasse uma peste a esta terra  e derramasse a minha cólera com sangue sobre eles, extirpando dela homens e animais,",
      "20 - e  Noé, Danei e Jó se encontrassem aí, por minha  vida — oráculo do Senhor Iahweh — certamente em virtude da  sua  justiça não conseguiriam salvar nem filho, nem filha,  mas apenas as suas próprias vidas.",
      "21 - Com efeito, assim diz o Senhor Iahweh: Do mesmo modo, ainda que eu envie a Jerusalém os meus quatro castigos terríveis, a saber, a espada, a fome, os animais ferozes e a peste, a fim de extirpar dela homens e animais,",
      "22 - sobrará nela um resto que conseguirá escapar — filhos e filhas —, trazidos para fora. Eis que saem a ter convosco e podereis ver o seu comportamento e  os seus atos. Certamente  vos consolareis do mal que eu trouxe  sobre Jerusalém, sim, de tudo quanto eu trouxe contra ela.",
      "23 - Eles vos consolarão, quando virdes o seu comportamento e os seus atos, e sabereis que não foi em vão que fiz tudo quanto fiz nela — oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "15 Parábola da vinha —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, por que seria a parreira mais preciosa do que todas as plantas sarmentosas que se encontram entre as árvores do bosque?",
      "3 - Por acaso se tira dela madeira para fazer alguma coisa? Ou tira-se dela uma estaca que possa servir para pendurar alguma coisa?",
      "4 - Ei-la lançada no fogo para ser consumida. O fogo consome-lhe as duas extremidades. A parte média fica queimada; porventura servirá ainda para alguma coisa?",
      "5 - Já quando estava intacta, nada se podia fazer com ela; quanto mais agora que o fogo a consumiu e ela ficou queimada, que se pode fazer ainda com ela?",
      "6 - Pois bem, assim diz o Senhor Iahweh: Como aconteceu com a parreira entre as árvores do bosque, a qual pus no fogo para ser consumida, assim tratei os habitantes de Jerusalém.",
      "7 - Voltei a minha face contra eles. Escaparam do fogo, mas o fogo há de consumi-los e  sabereis que  sou Iahweh, quando puser  a minha face contra vós.",
      "8 - Farei da terra  uma desolação, visto que cometeram infidelidades, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "16 História simbólica de  Jerusalém —",
    "verses": [
      "1 - A palavra  de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, mostra a Jerusalém todas as suas abominações.",
      "3 - Tu lhe dirás: Assim diz o Senhor Iahweh a Jerusalém: Por tua  origem e  por teu nascimento, tu procedeste da terra de Canaã. Teu pai era amorreu e tua mãe, hetéia.",
      "4 - Por ocasião do teu nascimento, ao  vires ao mundo,  não cortaram  o teu cordão  umbilical,  não foste  lavada para a tua purificação, não foste esfregada com sal, nem foste enfaixada.",
      "5 - Nenhum olhar de piedade pousou sobre ti, disposto a fazer-te qualquer dessas coisas por compaixão de ti. No  dia em que nasceste foste atirada ao pleno campo, tal era a  indiferença  que te mostravam.",
      "6 - Ao passar junto de ti, eu te vi a estrebuchar no teu próprio sangue. Vendo- te envolta em teu sangue, eu te disse: \"Vive!\"",
      "7 - Fiz com que crescesses como a erva  do campo. Cresceste, te fizeste grande, chegaste à idade núbil. Os teus seios se firmaram, a tua cabeleira tornou-se abundante, mas estavas inteiramente nua.",
      "8 - Passei junto de ti e te vi. Era o teu tempo, tempo de amores, e estendi a aba da minha capa sobre ti e ocultei a tua nudez; comprometi-me contigo por juramento e fiz aliança contigo — oráculo do Senhor Iahweh — e tu te tornaste minha.",
      "9 - Banhei-te com água, lavei o teu sangue e ungi-te com óleo.",
      "10 - Cobri-te com vestes bordadas, calcei-te com sapatos de couro fino, cingi-te com uma  faixa  de  linho e  te cobri com seda.",
      "11 - Eu te cobri  de enfeites: pus braceletes  nos teus punhos e  um colar no teu pescoço;",
      "12 - pus uma argola no teu  nariz e brincos  nas tuas orelhas e  um belo diadema  na  tua cabeça.",
      "13 - Tu  te enfeitaste  de  ouro e prata;  os  teus  vestidos  eram  de linho,  seda  e  bordados.  Alimentavas-te de  flor de farinha, mel e azeite. Assim te tornavas cada vez mais bela, até assumires ares de realeza.",
      "14 - A tua fama se espalhou entre as nações, por causa da tua beleza  que era perfeita, devido ao esplendor com que te cobrias, oráculo do Senhor Iahweh.",
      "15 - Puseste a tua confiança na tua beleza e, segura de tua fama, te prostituíste, prodigalizando as tuas prostituições a todos os que apareciam.",
      "16 - Tomaste dentre os teus vestidos e com eles fizeste lugares altos e de várias cores e aí te prostituíste.",
      "17 - Tomaste os  teus enfeites de ouro e prata, que eu te dera, e com eles fabricaste imagens de homens, com os quais te prostituíste.",
      "18 - Tomaste também os teus vestidos bordados e as cobriste. Ofereceste o meu azeite  e  o meu  incenso diante  delas.",
      "19 - O  pão que  te  dei — a flor  de farinha —, o azeite e o mel com que te alimentei, tu os ofereceste diante delas como um perfume destinado a apaziguá-las. Sucedeu — oráculo do Senhor Iahweh —",
      "20 - que tomaste os teus filhos e as tuas filhas que me tinhas dado à luz e os imolaste a elas, a fim de que os comessem. Seria isto menos grave do que as tuas prostituições?",
      "21 - Mataste os meus filhos e os fizeste passar pelo fogo, oferecendo-os a elas.",
      "22 - No meio de todas as tuas abominações e   prostituições não te lembraste da tua juventude, quando estavas completamente nua,  a  debater-te no  teu sangue.",
      "23 - Mas para cúmulo  de toda a tua maldade — ai! ai de ti! — oráculo do Senhor Iahweh —",
      "24 - edificaste para ti uma colina, fizeste para ti lugares altos por toda parte.",
      "25 - Por  todas as tuas ruas ergueste lugares vastos, a  fim de  profanares a  tua beleza  e exibires as tuas coxas a  todos os passantes. Deste modo multiplicaste as tuas prostituições.",
      "26 - Tu te prostituíste com os egípcios, teus vizinhos corpulentos, multiplicando as tuas prostituições para me encheres de mágoa.",
      "27 - Então estendi a minha mão contra ti, reduzi a tua ração e entreguei-te aos caprichos das filhas dos filisteus, as quais te odeiam, que se envergonham do teu comportamento despudorado.",
      "28 - Por  não  te  teres saciado, te prostituíste com os assírios. Sim,  te prostituíste com eles, mas nem assim te saciaste;",
      "29 - multiplicaste as tuas prostituições com os caldeus, com a terra dos mercadores, mas nem assim ficaste saciada.",
      "30 - Como era fraco o teu coração — oráculo do Senhor Iahweh — fazendo tudo isso, ação própria de uma prostituta  insaciável!",
      "31 - Contudo, ao edificares as tuas colinas por  todas as ruas, ao fazeres os teus  lugares altos por  toda  parte,  não agias como uma  prostituta,  pois que desprezavas a paga.",
      "32 - A mulher adúltera acolhe estranhos em lugar do marido.",
      "33 - É costume dar um presente a todas as  prostitutas, mas, quanto  a ti, tu  és quem dás presentes a  todos os teus amantes, presenteando-os, a  fim de que venham de  todos os lugares em torno buscando as tuas prostituições.",
      "34 - Assim, contigo sucedia o contrário do que costuma  suceder com as demais mulheres: ninguém corria atrás de ti; antes, tu és quem lhes dava a paga, não eram eles que a davam a ti. Nisto eras diferente das outras.",
      "35 - Pois bem, prostituta, ouve a palavra de Iahweh:",
      "36 - Assim fala o Senhor Iahweh: Visto que dilapidaste o teu dinheiro e descobriste a tua nudez em tuas prostituições com os teus amantes e com todos os teus ídolos imundos, e pelo sangue dos teus filhos que lhes deste,",
      "37 - por tudo  isso hei de reunir todos os teus amantes, aos quais agradaste, todos aqueles que amaste e  todos aqueles que  odiaste, reuni-los-ei a  todos e  descobrirei a  tua nudez, para que a vejam toda.",
      "38 - Impor-te-ei o castigo das adúlteras e das que derramam sangue: entregar-te-ei ao furor  e ao ciúme,",
      "39 - entregar-te-ei às suas mãos e eles deitarão por  terra  a  tua colina, arrasarão os teus lugares altos, despir-te-ão de teus vestidos, tomarão os teus adornos e  te  deixarão totalmente  nua.",
      "40 - Então excitarão contra  ti a assembléia, te apedrejarão e te  trespassarão à espada,",
      "41 - porão fogo às tuas casas e executarão juízo contra ti, sob o olhar de uma multidão de mulheres, pondo fim às tuas prostituições, e não voltarás a distribuir paga.",
      "42 - Assim saciarei a minha ira contra ti e o meu zelo se desviará de ti, acalmar-me-ei e já não sentirei mágoa contra ti.",
      "43 - Visto que não te lembraste dos dias da tua juventude, antes, me irritaste com todas essas coisas, também eu farei com que caia sobre a tua cabeça o teu comportamento — oráculo do Senhor Iahweh. Porventura não cometeste esta infâmia ignóbil, além de todas as tuas abominações?",
      "44 - Eis  que  todo  compositor  de  provérbios  dirá  a  teu  respeito  este provérbio: \"Tal mãe, tal filha\".",
      "45 - Tu és bem a filha  da  tua  mãe, que detestava  o seu marido e os seus filhos; tu és bem a irmã das tuas irmãs, que detestavam os seus maridos e os seus filhos. A  vossa mãe era hetéia e  o vosso pai, amorreu.",
      "46 - A  tua  irmã mais velha  é Samaria, que, junto com as suas  filhas, mora  à  tua esquerda. A  tua  irmã mais nova, que mora à tua direita, é Sodoma, com as suas filhas.",
      "47 - Tu  não deixaste de imitar  o  comportamento  delas,  nem  de  cometer  as  suas  abominações.  Antes,  te mostraste mais corrupta do que elas no teu comportamento.",
      "48 - Por minha vida — oráculo do Senhor Iahweh — Sodoma,  tua  irmã, e as suas filhas  não agiram como tu e as tuas filhas.",
      "49 - Eis em que consistia a iniqüidade de Sodoma, tua irmã: na voracidade com que comia o seu pão, na despreocupação tranqüila com que ela e as suas filhas usufruíam os seus bens, enquanto não davam nenhum amparo ao pobre e ao indigente.",
      "50 - Eram altivas e cometeram  abominação  na minha presença.  Por isto  eu  as  eliminei,  como  viste.",
      "51 - Quanto a Samaria, ela não cometeu a metade dos teus pecados. Tu multiplicaste as tuas abominações mais do que ela. Com  todas as tuas abominações justificaste as tuas irmãs.",
      "52 - Mas tu levas sobre ti o opróbrio de que inocentaste as tuas irmãs em virtude dos teus  pecados e por te  teres tornado mais abominável do que elas, elas alcançaram uma justiça superior à tua. Envergonha-te, pois, e toma sobre ti o teu opróbrio,  inocentando assim as tuas irmãs.",
      "53 - Eu restabelecerei a sua condição, a condição de Sodoma e de suas filhas, a condição de Samaria e de suas filhas, e também a tua condição no meio delas,",
      "54 - a fim de que tomes sobre ti o teu opróbrio, a fim de que te envergonhes de tudo o quefizeste, para  o consolo daquelas.",
      "55 - Assim as tuas irmãs, Sodoma e as suas filhas, serão restabelecidas à  sua condição anterior; como também Samaria e  suas filhas  serão restabelecidas à mesma condição, como também tu e as tuas filhas.",
      "56 - Não foi Sodoma, a tua irmã, motivo de teus vitupérios no dia do teu orgulho,",
      "57 - enquanto não foi revelada a tua nudez? Como ela, és agora  objeto do escárnio das filhas de Edom e de todas as vizinhas, das filhas dos filisteus, que de todos os lados te desprezam.",
      "58 - As tuas infâmias e as tuas abominações, tu mesma as levas sobre ti, oráculo de Iahweh.",
      "59 - Com efeito, assim diz o Senhor Iahweh: Agirei contigo como tu agiste: desprezaste um juramento imprecatório e  violaste uma aliança. Contudo, lembrar-me-ei da aliança que  fiz contigo na  tua  juventude  e estabelecerei contigo uma aliança eterna.",
      "61 - E  tu te  lembrarás do teu comportamento   e ficarás envergonhada, ao receberes as   tuas   irmãs mais   velhas, juntamente com as mais moças, ao dar-tas eu como filhas, embora  não seja obrigado a isso em virtude da minha aliança contigo.",
      "62 - Desta maneira, serei eu que restabelecerei a minha aliança contigo e saberás que eu sou Iahweh,",
      "63 - a fim de que te lembres e te cubras de  vergonha, e na  tua humilhação já não tenhas disposição de falar, quando eu tiver perdoado tudo quanto fizeste, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "17 Alegoria da águia —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, propõe à casa de Israel um enigma, sugere-lhe uma parábola.",
      "3 - Eis o que deves dizer-lhe: Assim fala  o Senhor Iahweh: A grande águia  de grandes asas, de  larga envergadura, coberta de uma  rica  plumagem, veio ao Líbano e apanhou o cimo de  um cedro;",
      "4 - colhendo o mais alto dos seus ramos, trouxe-o para a terra dos mercadores, onde o depôs em uma cidade de negociantes.",
      "5 - Em seguida apanhou uma dentre as sementes da terra e a plantou em uma terra preparada, junto a uma corrente de águas abundantes, plantando-a  como  um  salgueiro.",
      "6 - Ela  brotou  e  transformou-se  em  uma  videira luxuriante, embora de estatura modesta, com a sua copa voltada para a águia, enquanto as suas  raízes estavam debaixo dela. Tornou-se assim uma  vinha,  produziu sarmentos e lançou renovos.",
      "7 - Ao lado desta, existiu outra grande águia, também de grandes asas e de plumagem abundante. Prontamente a videira estendeu para ela as suas raízes, voltou para ela a sua copa desde o canteiro em que estava plantada, a fim de que esta a regasse.",
      "8 - Estava plantada em um campo fértil, junto a águas abundantes, para formar ramos e produzir frutos, tornando-se  uma  videira magnífica.",
      "9 - Dize-lhe  que assim fala  o Senhor Iahweh: Acaso vingará? Acaso a águia  não arrancará as suas  raízes? Não estragará  os seus  frutos,  fazendo  secar  todos  os  seus  brotos  novos,  de  modo  que  não  haja necessidade de braço forte e de muita gente para arrancá-la pelas raízes?",
      "10 - Ei-la que está plantada; vingará ela? Acaso ela não murchará ao toque do vento oriental, no mesmo canteiro em que brotou?",
      "11 - Então a palavra de Iahweh me foi dirigida nestes termos:",
      "12 - Assim falarás a essa casa  de  rebeldes: Por acaso não sabeis o que  significam estas coisas? Dize mais. Como sabeis, o rei da Babilônia veio a Jerusalém, tomou o seu rei e os seus príncipes, conduzindo-os para a Babilônia.",
      "13 - Dentre os descendentes da casa real tomou um  e fez  uma  aliança com  ele, obrigando-o  a prestar juramento  e levando consigo os grandes da  terra,",
      "14 - a  fim de  que  o reino permanecesse submisso, incapaz de rebelar-se e, por isso, disposto a cumprir a aliança, observando-a com fidelidade.",
      "15 - Mas este príncipe acabou por rebelar-se, enviando mensageiros ao Egito, a fim de que este lhe fornecesse cavalos e  gente em grande número. Por acaso terá êxito? Por acaso escapará aquele que faz tais coisas? Escapará, apesar de violar a aliança?",
      "16 - Por minha vida — oráculo do Senhor Iahweh — certamente ele morrerá na terra do rei que lhe deu o trono, cujo juramento desprezou e cuja aliança violou, isto é, morrerá na Babilônia.",
      "17 - Quanto ao Faraó, mesmo com o seu grande exército, com as suas tropas imensas, não conseguirá salvá-lo pela guerra, embora levante trincheiras e construa fortalezas para a destruição de tantas vidas humanas.",
      "18 - Sim, ele desprezou o juramento e violou a aliança. Depois de assumir um compromisso, fez tudo  isso! Ele não escapará.",
      "19 - Portanto, assim diz o Senhor Iahweh: Por minha vida o afirmo: certamente farei cair sobre a sua cabeça o meu juramento, que ele desprezou e a minha aliança, que ele violou.",
      "20 - Estenderei sobre ele a  minha rede  e ele será apanhado nas minhas malhas e conduzido por mima Babilônia, onde o submeterei a julgamento em virtude da sua infidelidade para comigo.",
      "21 - Quanto à elite das suas tropas, toda ela cairá à espada  e os seus sobreviventes serão espalhados para todos os ventos. Então sabereis que eu, Iahweh, é que falei.",
      "22 - Assim diz o Senhor Iahweh: Tomarei do cimo do cedro, da extremidade dos seus ramos um broto e plantá-lo-ei eu mesmo sobre um monte alto e elevado.",
      "23 - Plantá-lo-ei sobre o alto monte  de Israel. Ele  deitará ramos e  produzirá frutos, tornando-se um cedro  magnífico, de modo que à sua sombra  habitará toda espécie de pássaros, à sombra dos seus ramos habitará toda sorte de aves.",
      "24 - E saberão todas as árvores do campo que eu, Iahweh, é que abaixo a árvore alta e exalto a árvore baixa, que seco a árvore verde e faço brotar a árvore seca. Sim, eu, Iahweh, o disse e o faço."
    ]
  },
  {
    "title": "18 Responsabilidade pessoal —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Que vem a ser este provérbio que vós usais na terra de Israel: \"Os pais comeram uvas verdes e  os dentes dos filhos ficaram embotados\"?",
      "3 - Por  minha  vida, oráculo do Senhor Iahweh, não repetireis jamais este provérbio em Israel.",
      "4 - Todas as vidas me  pertencem, tanto a vida do pai, como a do filho. Pois bem, aquele que pecar, esse morrerá.",
      "5 - Se um homem é justo e pratica o direito e a justiça,",
      "6 - não come sobre os montes e não eleva os seus olhos para os ídolos imundos  da casa de Israel, nem desonra a mulher do  seu próximo, nem se une com uma mulher durante a sua impureza,",
      "7 - nem explora a ninguém, se devolve o penhor de uma dívida, não comete furto, dá o seu pão ao faminto e veste ao que está nu,",
      "8 - não empresta com usura, não aceita juros, abstém-se do mal, julga com verdade entre homens e homens;",
      "9 - se age de acordo com os meus estatutos e observa as minhas normas, praticando fielmente a verdade: este homem será justo e viverá, oráculo do Senhor Iahweh.",
      "10 - Contudo se tiver um filho violento e sanguinário, que pratique uma destas coisas,",
      "11 - quando ele não cometeu nenhuma, isto é, um filho que chegue a comer nos  montes,  que  desonre  a  mulher  do  seu  próximo,",
      "12 - que  explore  o  pobre  e  o necessitado, que cometa furto, que não devolva o penhor, que eleve os seus olhos para os ídolos imundos e cometa abominação,",
      "13 - que empreste com usura  e aceite juros, certamente  não viverá, por  ter praticado todas estas abominações: ele  morrerá  e o seu sangue cairá sobre ele.",
      "14 - Mas se este, por sua vez, tiver um filho que vê todos os pecados cometidos pelo seu pai, os vê, mas não os imita,",
      "15 - isto é, não come sobre os montes e não eleva os seus olhos para os ídolos impuros da casa de Israel, não desonra a mulher do seu próximo,",
      "16 - não explora  ninguém, não exige  penhor e  não comete  furto, antes, dá o seu pão ao faminto e veste aquele que está nu,",
      "17 - se abstém da injustiça, não aceita  usura  nem juros, observa as minhas normas e anda  nos meus estatutos, este não morrerá pelas iniquidades de seu pai, antes, certamente viverá.",
      "18 - O seu pai, visto que agiu com violência e  praticou o furto, visto que não se comportou bem no seio do seu povo, este, sim, morrerá por causa da sua iniqüidade.",
      "19 - E vós dizeis: \"Por que o filho não há de levar a iniqüidade  de seu pai?\"  Ora, o filho praticou o direito e a justiça, observou todos os meus estatutos e os praticou! Por tudo isso, certamente viverá.",
      "20 - Sim, a pessoa que peca é a que morre! O filho não sofre o castigo da iniqüidade do pai, como o pai não sofre o castigo da iniqüidade  do filho: a justiça do justo será  imputada  a ele, exatamente como a impiedade do ímpio será imputada a ele.",
      "21 - Mas quanto ao ímpio, se ele se converter de todos os pecados que cometeu e passar a guardar os meus estatutos e a praticar o direito e a justiça, certamente viverá: ele não morrerá.",
      "22 - Nenhum dos crimes que praticou será lembrado. Viverá como resultado da justiça que passou a praticar.",
      "23 -",
      "Porventura  tenho eu prazer na  morte do ímpio? — oráculo do Senhor Iahweh. — Porventura não alcançará ele a vida se se converter de seus maus caminhos?",
      "24 - Por outra parte,  se  o  justo  renunciar  à  sua  justiça  e  fizer  o  mal,  à  imitação  de  todas  as abominações praticadas pelo ímpio, poderá ele viver, fazendo isto? Não! Toda a justiça que  praticou já  não será lembrada! Antes, em virtude  da infidelidade  que praticou e do pecado que cometeu, morrerá.",
      "25 - Entretanto dizeis: \"O modo de agir do Senhor não é justo\". Pois ouvi-me, ó casa de Israel: será o meu modo de proceder errado? Não será antes o vosso modo de proceder que não está certo?",
      "26 - Com efeito, ao renunciar o justo à sua  justiça  e ao fazer  o mal, é em virtude  do mal que  praticou que ele morre.",
      "27 - E se  o ímpio renunciar à  sua impiedade, passando a praticar  o direito e a  justiça, salva a  sua vida.",
      "28 - Caiu em  si e renunciou a toda a iniqüidade que tinha cometido.  Certamente ele viverá e não morrerá.",
      "29 - E no entanto a casa de Israel diz: \"O modo de proceder do Senhor não está certo\". Será  o meu procedimento que não está certo, ó casa de Israel? Não será antes o vosso procedimento que não está certo?",
      "30 - Por isso mesmo eu vos julgarei, a cada  um conforme o seu procedimento, ó casa de Israel, oráculo do Senhor Iahweh. Convertei-vos e abandonai todas as vossas transgressões. Não torneis a  buscar pretexto  para fazerdes  o  mal.",
      "31 - Lançai  fora todas  as  transgressões  que cometestes, formai um coração novo e um espírito novo. Por que haveis de morrer, ó casa de Israel?",
      "32 - Eu não tenho  prazer  na  morte  de  quem quer que  seja,  oráculo do Senhor Iahweh. Convertei-vos e vivereis!"
    ]
  },
  {
    "title": "19 O Lamentação sobre os príncipes de Israel —",
    "verses": [
      "1 - E tu, entoa uma lamentação sobre os príncipes de Israel",
      "2 - e dize: Que era  a tua mãe? Uma leoa entre leões; deitada entre leõezinhos, cuidava da sua ninhada.",
      "3 - Um dos leõezinhos ela criou, de modo que acabou sendo um leão feito. Aprendeu a despedaçar presas e devorou homens.",
      "4 - Nações ouviram falar dele, mas por fim apanharam-no em seu laços; e conduziram-no arpeado para a terra  do Egito.",
      "5 - Vendo ela que seus planos se tinham desfeito, que perdera a sua esperança, tomou outro dos seus leõezinhos, e transformou-o em um leão feito.",
      "6 - Este movia-se entre  os leões, como um leão feito; aprendeu a despedaçar a presa, devorou homens.",
      "7 - Demoliu os seus palácios, destruiu as suas cidades; a terra e os seus habitantes ficaram apavorados ao som  do  seu  rugido.",
      "8 - Juntaram-se contra ele os  povos, as regiões circunvizinhas,  estenderam  sobre  ele  a  sua  rede:  ele  foi  apanhado  na  sua  fossa;",
      "9 - prendendo-o com ganchos, acabaram por engaiolá-lo  e o conduziram ao rei da Babilônia, levaram-no a lugares escarpados, para que não se tornasse a ouvir o seu rugido sobre os montes de Israel.",
      "10 - A tua mãe era semelhante a uma vinha plantada junto às águas. Era fecunda e viçosa, graças à água abundante.",
      "11 - Tinha cepas vigorosas que  se tornaram cetros reais. O seu porte elevou-se atingindo as nuvens. Distinguia-se pela sua altura e pelo número de seus ramos.",
      "12 - Mas acabou por ser desarraigada com furor  e  lançada à  terra; o vento oriental secou os seus frutos, ela  foi quebrada  e  o seu tronco vigoroso secou, o fogo a devorou.",
      "13 - Agora está plantada no deserto, em uma terra seca e árida.",
      "14 - Um fogo saiu do seu tronco e devorou os seus ramos e os seus frutos: ela já não terá  o seu cetro poderoso, seu cetro real. Isto é uma lamentação e servirá de lamentação."
    ]
  },
  {
    "title": "20 História das infidelidades de Israel —",
    "verses": [
      "1 - No sétimo ano, no quinto mês, no décimo dia  do  mês,  vieram alguns dentre os anciãos de Israel para consultarem Iahweh e sentaram-se diante de mim.",
      "2 - A palavra de Iahweh me foi dirigida nestes termos:",
      "3 - Filho do homem, fala aos anciãos de Israel e  dize-lhes: Eis as palavras do Senhor Iahweh. É para me consultardes que vindes? Por minha vida! Não consentirei em ser consultado por vós, oráculo do Senhor Iahweh.",
      "4 - Vais tu julgá-los? Vais julgar, filho do homem? Então dá-lhes a conhecer as abominações de  seus pais.",
      "5 - Tu lhes dirás: Eis o que  diz  o Senhor Iahweh: No dia em que escolhi Israel, em que levantei a minha mão para a estirpe  da casa de Jacó, revelei-me a eles na terra do Egito, levantei a mão para eles e disse: \"Eu sou Iahweh, vosso Deus\".",
      "6 - Sim, naquele dia levantei a mão para eles com o juramento de fazê-los sair da terra do Egito em busca  de uma terra que explorara  para eles, terra que mana leite e mel, a mais bela entre todas as nações.",
      "7 - Nessa ocasião eu lhes disse: Lançai fora todas as coisas abomináveis que seduzem vossos olhos; não vos contamineis com os ídolos imundos do Egito, porque eu sou Iahweh, o vosso Deus.",
      "8 - Mas eles se rebelaram contra mim; recusaram-se a ouvir-me: nenhum deles lançou fora as  coisas  abomináveis  que  seduziam  os  seus  olhos,  nem  abandonaram  os  ídolos imundos do Egito. Então propus-me derramar a minha cólera sobre eles, executar contra eles a minha ira na terra do Egito.",
      "9 - Mas por consideração ao meu nome, a fim de não profaná-lo aos olhos das nações, no meio das quais se encontravam,e aos olhos das quais eu me revelara a eles, para tirá-los da terra do Egito.",
      "10 - E os tirei da terra do Egito e os  trouxe  para  o  deserto.",
      "11 - Ali  dei-lhes  os  meus  estatutos,  revelei-lhes  as  minhas normas, as quais o homem deve praticar, se quiser alcançar a vida.",
      "12 - Também lhes dei os meus sábados para que servissem de sinal entre mim e eles, a fim de saberem que eu, Iahweh, é que os santifico.",
      "13 - Contudo, a casa de Israel se rebelou contra mim no deserto: não  andaram  segundo  os  meus  estatutos,  rejeitaram  as  minhas  normas,  as  quais  o homem deve praticar, se quiser alcançar a vida, e profanaram os meus sábados. Então me propus derramar o meu furor sobre eles no deserto, a fim de destruí-los.",
      "14 - Contudo, em consideração ao meu nome, a fim de não profaná-lo aos olhos das nações, diante das quais os tirei do Egito, agi de outro modo.",
      "15 - Ainda uma vez jurei de mão levantada para eles, no deserto, que não os conduziria para a terra que lhes dera, terra que mana leite e mel — a mais bela entre as nações —",
      "16 - pois que rejeitaram as minhas normas e não andaram de acordo com os meus estatutos e profanaram os meus sábados, porquanto os seus corações foram após os ídolos imundos.",
      "17 - Mas ainda me compadeci deles, não os destruí nem os exterminei no deserto.",
      "18 - Antes, disse aos seus filhos no  deserto: Não andeis segundo os estatutos dos vossos pais; não guardeis as suas normas,  nem vos contamineis com os seus ídolos imundos.",
      "19 - Eu sou Iahweh, vosso Deus. Andai segundo os meus estatutos, observai as minhas normas e praticai-as.",
      "20 - Deveis santificar  os meus sábados, de modo que sejam um sinal entre mim e vós, para  que se saiba que eu sou Iahweh, vosso Deus.",
      "21 - Mas também os filhos se  rebelaram contra  mim, não andando segundo os meus estatutos, nem observando as minhas normas, as quais o homem deve praticar, se quiser alcançar a vida, e profanaram os meus sábados. Então me propus derramar a  minha cólera sobre eles e  saciar contra eles a  minha  ira, no deserto.",
      "22 - Mas acabei desviando a minha mão em consideração ao meu nome, a fim de não profaná-lo aos olhos das nações, diante das quais os tirei do Egito.",
      "23 - Contudo, mais uma vez tornei a  jurar de  mão  levantada para eles,  no deserto, que  os dispersaria entre as nações, e  os espalharia por terras estranhas,",
      "24 - porque não praticaram as minhas normas e rejeitaram os meus estatutos, profanaram os meus  sábados e  os seus olhos foram após os ídolos imundos dos seus pais.",
      "25 - Dei-lhes então estatutos que  não eram bons e normas pelas quais não alcançariam a vida.",
      "26 - Contaminei-os com as suas  oferendas, levando-os a sacrificarem todo o primogênito, a fim de confundi- los, de modo que ficassem sabendo que eu sou Iahweh.",
      "27 - Pois bem, filho do homem,  fala à casa de Israel e dize-lhe: Eis o que  diz o Senhor Iahweh. Ainda  nisto me ultrajaram os vossos pais, ao agirem com infidelidade para comigo.",
      "28 - E no entanto eu os trouxe à terra a respeito da qual jurara de mão  levantada  que lha daria. Viram aí toda  sorte de colinas elevadas, toda espécie de árvore frondosa e aí ofereceram os seus sacrifícios, aí apresentaram as suas oferendas irritantes e depuseram perfumes agradáveis e derramaram as suas libações.",
      "29 - Diante disso eu lhes disse: Que lugar alto é este que procurais? E o nome do lugar alto foi Bama até o dia de hoje.",
      "30 - Por isso, falarás à casa de Israel: assim diz o Senhor Iahweh: Também vós vos contaminais com o modo de viver dos vossos pais e vos prostituís com as suas abominações,",
      "31 - trazendo os vossos dons, fazendo passar pelo fogo os vossos filhos? Continuais a contaminar-vos com todos os vossos ídolos imundos até o dia de hoje!  E eu consentirei, ó casa de Israel, em ser consultado por vós? Por minha  vida, oráculo do Senhor Iahweh, eu não consentirei em ser consultado por vós!",
      "32 - O sonho que alimentais não se realizará nunca, ao dizerdes: \"Seremos como as nações, como os povos de  outras terras, servindo às árvores e às pedras\".",
      "33 - Por  minha  vida, oráculo do",
      "Senhor  Iahweh,  eu  juro  certamente  com  mão  forte  e  com  braço  estendido  — derramando sobre vós a minha cólera — hei de reinar sobre vós.",
      "34 - Sim, com mão forte e com braço estendido, derramando sobre vós a minha cólera, hei de tirar-vos de entre os povos e reunir-vos de entre as nações pelas quais fostes espalhados.",
      "35 - Conduzir-vos-ei ao deserto dos povos e ali face a face convosco vos julgarei.",
      "36 - Como julguei vossos pais no deserto na terra do Egito, assim vos julgarei a vós, oráculo do Senhor Iahweh.",
      "37 - Far- vos-ei passar sob o cajado e vos reconduzirei ao respeito à aliança.",
      "38 - Excluirei do meio de  vós  os  rebeldes,  os  sublevadores,  fazendo  com  que  saiam  da  terra  da  sua peregrinação, mas não voltarão à terra de Israel. Então sabereis que eu sou Iahweh.",
      "39 - Quanto a vós, ó casa de Israel, assim diz o Senhor Iahweh: Ande cada um de vós após os seus ídolos imundos, mas depois, se não me ouvis, haveis de ver! Não tornareis a profanar o meu santo nome com as vossas oferendas e os vossos ídolos imundos.",
      "40 - Com efeito, no meu santo monte, sobre o alto monte de Israel — oráculo do Senhor Iahweh — é que me servirá toda a casa de Israel, toda ela na sua terra. Ali terei prazer neles, ali buscarei as vossas ofertas e o melhor dos vossos dons, juntamente com as vossas coisas santas.",
      "41 - Terei prazer em vós como em um perfume agradável, quando eu vos fizer sair dentre os povos e vos reunir do meio das terras em que estivestes espalhados e serei santificado por vós aos olhos das nações.",
      "42 - Então sabereis que eu sou Iahweh, ao trazer- vos à terra de Israel, à terra a respeito da qual jurei de mão levantada que a daria aos vossos pais.",
      "43 - Ali vos lembrareis dos vossos caminhos e de todas as ações com que vos contaminastes, e  sentireis asco de  vós mesmos por causa de  todas as maldades que praticastes.",
      "44 - Então sabereis que eu sou Iahweh, quando eu agir em consideração ao meu nome e não de acordo com os vossos caminhos maus e as vossas ações perversas, ó casa de Israel, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "21 A espada de Iahweh —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, volta-te para a direita, profere tua palavra em direção ao sul, profetiza contra o bosque da região do Negueb.",
      "3 - Dize ao bosque do Negueb: Ouve a palavra de Iahweh. Assim diz o Senhor Iahweh: Eis que acenderei um fogo no meio de ti, o qual consumirá no teu seio toda árvore verde e toda árvore seca. A sua chama não se apagará e todos os rostos ficarão crestados desde o Negueb até o norte.",
      "4 - Toda carne verá que fui eu, Iahweh, que o acendi, visto que ele não se apagará.",
      "5 - A isto disse eu: Ah! Senhor Iahweh! Eles estão a dizer de mim: \"Não está ele a repetir parábolas?\"",
      "6 - Então a palavra de Iahweh me foi dirigida  nestes termos:",
      "7 - Filho do homem, volta  a  tua face contra Jerusalém, profere  a  tua palavra  na  direção do santuário e profetiza contra  a  terra  de Israel.",
      "8 - Eis o que dirás à terra de Israel: Assim diz Iahweh: Eis que estou contra ti; hei de tirar da bainha a minha espada e extirparei do meio de ti tanto o justo como o ímpio;",
      "9 - A fim de extirpar do meio de ti o justo e o ímpio, a minha espada sairá da sua bainha, atingindo toda carne desde o Negueb até o norte.",
      "10 - Assim toda carne saberá que fui eu, Iahweh, que tirei a minha espada da sua bainha e que ela não voltará atrás.",
      "11 - E tu, filho do  homem,  geme com o coração  partido  e com amargura, geme aos seus  olhos.",
      "12 - E sucederá  que, se te disserem: \"Para  que estes gemidos?\", tu lhes responderás: \"Porque uma notícia está para chegar, com a qual todo coração se derreterá, toda mão ficará desfalecida, todo espírito quebrantar-se-á e todo joelho se desfará em água. Eis que ela se confirma, oráculo do Senhor Iahweh\".",
      "13 - A  palavra de Iahweh me foi dirigida nestes termos:",
      "14 - Filho do homem, profetiza  e  dize: Eis a palavra pronunciada pelo Senhor! Dize: A espada! A espada está afiada  e  polida,",
      "15 - afiada, para executar uma matança; polida, para que lampeje como o relâmpago...",
      "16 - Ela foi polida, a fim  de poder ser segurada na mão; a espada foi afiada e polida para ser posta na mão do matador.",
      "17 - Clama, uiva, filho do homem, porque ela se dirige contra o meu povo, contra todos os príncipes de Israel, que foram entregues à espada, juntamente com o meu povo. Por isso, bate no peito,",
      "18 - pois se trata de uma prova... Oráculo do Senhor Iahweh.",
      "19 - E tu, filho do homem, profetiza  e  bate  palmas. Vibre  a espada três vezes, a espada  dos trespassados, a espada que atinge o grande trespassado, ela, que ameaça de todos os lados!",
      "20 - Para que o coração desfaleça e os tropeços se multipliquem, junto a todas as portas pus o morticínio da espada  feita para relampejar,  polida  para  o morticínio.",
      "21 - Sê afiada à  direita, põe-te do lado esquerdo, onde  o teu gume é  requisitado.",
      "22 - Também eu baterei palmas e saciarei a minha cólera Eu, Iahweh, o disse.",
      "O rei da Babilônia na encruzilhada —",
      "23 - A palavra de Iahweh me foi dirigida nestes termos:",
      "24 - Tu, filho do homem, traça dois caminhos, para que por eles venha a espada do rei da Babilônia. Ambos partirão da mesma terra. Em seguida põe um sinal, colocando- o no começo do caminho da cidade,",
      "25 - traça o caminho para que a espada chegue a Rabá dos amonitas e a Judá, à sua fortaleza de Jerusalém.",
      "26 - Com efeito, o rei da Babilônia se deteve na encruzilhada, no começo dos dois caminhos, a fim de recorrer à sorte. Agitou as flechas, consultou os terafins e observou o fígado.",
      "27 - Em sua mão direita está a sorte de Jerusalém, a  fim de dispor aríetes, dar a  ordem de  matar, soltar o grito de guerra e dispor os aríetes contra as portas, levantar baluartes, construir trincheiras.",
      "28 - Mas isto lhes pareceu uma adivinhação vã. Houve juramento por parte deles, mas ele trouxe à sua memória a iniqüidade deles, que os conduzirá ao cativeiro.",
      "29 - Portanto, assim diz o Senhor Iahweh: Visto que trazeis à memória as vossas iniqüidades, revelando as vossas rebeliões a fim de que os vossos pecados sejam vistos em tudo  quanto fazeis, pois  que sois lembrados, sereis conduzidos ao cativeiro.",
      "30 - Quanto a ti, príncipe de Israel, ímpio e perverso, cujo dia se aproxima com o tempo da iniqüidade final,",
      "31 - assim  diz o Senhor Iahweh: Tirai-lhe o diadema, removei a sua coroa. Nada continuará como era. O que é baixo será elevado e o que é elevado será abaixado.",
      "32 - Ruína, ruína, ruína! Eis o que eu farei, como não existiu antes de vir aquele a quem pertence o julgamento e a quem eu o entregarei.",
      "O castigo de Amon —",
      "33 - E tu, filho do homem,  profetiza e dize: Assim fala o Senhor Iahweh aos amonitas e ao seu opróbrio. Sim,  dize-lhes: A espada, a espada está desembainhada para o morticínio, está polida para a destruição, para relampejar, —",
      "34 - enquanto cultivas visões vãs, lanças sortes mentirosas — para degolar os culpados cujo dia se aproxima no  tempo da iniqüidade final.",
      "35 - Repõe-na na bainha. Na terra em que  foste criado, na  terra de  tua  origem, é que hei de  julgar-te.",
      "36 - Derramarei sobre  ti a minha cólera, soprarei sobre ti o fogo do meu furor e entregar-te-ei nas mãos de homens abrutalhados, hábeis na arte  de  destruir.",
      "37 - Servirás de  pasto para  o fogo, o teu sangue correrá no meio da terra, e já não haverá lembrança de ti, porque eu, Iahweh, o disse."
    ]
  },
  {
    "title": "22 Os crimes de Jerusalém —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Tu, filho do homem, hás de julgar? Hás de julgar a cidade  sanguinária? Dá-lhe a conhecer todas as suas abominações.",
      "3 - Dize: Assim diz o Senhor Iahweh: Cidade que derramas sangue  no teu seio, fazendo com que  se apresse a  tua hora, que  te contaminas com os ídolos imundos que fabricas,",
      "4 - pelo sangue que derramaste te tornaste culpada e pelos ídolos que fabricaste te contaminaste e fizeste com que se apresse o teu dia, chegaste ao termo dos teus anos. Eis porque fiz de ti um motivo de opróbrio entre as nações e um objeto de escárnio para todos os povos.",
      "5 - Próximos ou distantes, eles zombarão de  ti, cidade de reputação infame, cheia de pânico.",
      "6 - Com efeito, os príncipes de Israel, cada um conforme as suas forças, estão absorvidos, no meio de ti, a derramar sangue.",
      "7 - No meio de ti se desprezam pai e mãe, em teu seio o estrangeiro sofre opressão, o órfão e a viúva são oprimidos.",
      "8 - Desprezaste as minhas coisas santas, profanaste os meus sábados.",
      "9 - Tem havido em teu seio homens prontos a caluniar com o fim de derramar sangue eque costumavam comer sobre os montes e que no meio de ti praticavam a infâmia.",
      "10 - No meio de ti se descobre a nudez do pai e se violenta a mulher em estado de impureza.",
      "11 - Enquanto este praticou a abominação com a mulher do próximo, aquele desonrou a nora, praticando a luxúria, aquele outro, também no meio de ti, violou a sua própria irmã, filha do seu pai.",
      "12 - No meio de  ti há  quem tenha  recebido presentes a  fim de derramar  sangue. Aceitaste juro e  usura; exploraste o teu  próximo com violência  e de mim te esqueceste, oráculo do Senhor Iahweh.",
      "13 - Mas eu baterei palmas por causa  do lucro que fizeste e contra o sangue que corre no teu seio.",
      "14 - Poderá o teu coração resistir e as tuas  mãos  poderão manter-se firmes  no dia em que eu acertar contas contigo? Eu, Iahweh, o disse  e  o farei.",
      "15 - Espalhar-te-ei entre as nações, dispersar-te-ei por  terras diversas e  removerei de ti a  tua  imundície.",
      "16 - Por causa  da  tua falta,serás profanada aos olhos das nações e  saberás que eu sou Iahweh.",
      "17 - A  palavra  de Iahweh me foi dirigida nestes termos:",
      "18 - Filho do homem, a casa de Israel se tornou escória para mim; são todos escória de cobre, estanho, ferro e chumbo em uma  fornalha.",
      "19 - Com efeito, assim diz  o Senhor Iahweh: Pois que todos vós vos tornastes escória, eis que vou reunir- vos no meio de Jerusalém.",
      "20 - Como se  reúnem prata, cobre, ferro, chumbo e estanho em uma fornalha, para atiçar fogo sobre eles, a fim de fundi- los, assim vos reunirei na minha ira e  na minha cólera e  vos farei fundir.",
      "21 - Juntar-vos-ei e soprarei sobre vós o fogo da indignação, fundindo-vos no meio da cidade.",
      "22 - Como se funde a prata na fornalha, assim sereis fundidos no  meio dela e sabereis que eu, Iahweh, derramei a minha cólera sobre vós.",
      "23 - A palavra de Iahweh me foi dirigida nestes termos:",
      "24 - Filho do homem, dize-lhe: Tu és uma terra  que não recebeu chuva, nem rega no dia da ira,",
      "25 - os seus príncipes no meio dela são como os leões rugidores ao despedaçarem a sua presa. Devoram homens, arrebatam riquezas e  objetos de  valor, e  multiplicam as viúvas no meio dela.",
      "26 - Os seus sacerdotes violam a minha lei e profanam os meus santuários, não fazem distinção entre  o sagrado e  o profano, não ensinam a  diferença que  há entre  o impuro e  o puro, desviam os olhos dos meus sábados e eu mesmo sou desonrado entre eles.",
      "27 - Os seus chefes, no meio dela,  são como lobos que  despedaçam a  presa, derramando sangue  e destruindo vidas, a  fim de  obterem lucro.",
      "28 - Os seus profetas têm mascarado tudo isto sob visões vãs e presságios mentirosos, ao dizerem: \"Assim disse o Senhor Iahweh\", quando Iahweh nada disse.",
      "29 - O povo da terra exerce a extorsão e pratica o roubo; ele oprime o pobre e o indigente, sujeita o estrangeiro à extorsão, contra o seu direito.",
      "30 - Busquei entre eles um homem capaz de construir  um muro e capaz de pôr-se na brecha em prol da nação, para que eu não a destruísse, mas não o encontrei.",
      "31 - Então  derramei  sobre  eles  a  minha  cólera;  Exterminei-  os  no  fogo  da  minha indignação. Fiz com que o seu comportamento caísse  sobre  a sua cabeça, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "23 História simbólica de  Jerusalém e  de Samaria —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, houve certa vez duas mulheres, filhas da mesma mãe.",
      "3 - Ambas se prostituíram no Egito durante a  sua mocidade. Ali estranhos acariciaram-lhes  os peitos, ali apalparam-lhes os seios virginais.",
      "4 - Os  seus nomes eram Oola, a mais velha, e Ooliba, a sua irmã. Elas foram minhas e deram à luz filhos e filhas. Os seus nomes eram Oola, isto é, Samaria, e Ooliba, isto é, Jerusalém.",
      "5 - Oola se prostituiu enquanto minha, deixando-se seduzir pelos seus amantes, os assírios, seus vizinhos,",
      "6 - vestidos de púrpura, governadores e oficiais, todos jovens encantadores, montados a cavalo.",
      "7 - Ela entregou-se  à  fornicação com eles — com toda  a elite  dos assírios — e com todos aqueles pelos quais se deixou seduzir, contaminando-se com todos os seus ídolos imundos.",
      "8 - Não abandonou as suas fornicações, que vinham desde o Egito, onde já  dormiam com ela na  sua  infância, apalpando-lhe  os seios virginais e entregando-se à fornicação com ela.",
      "9 - Por isso entreguei-a nas mãos dos seus amantes, nas mãos dos assírios, com quem ela se deixou seduzir.",
      "10 - Estes descobriram a sua nudez, apoderando-se dos seus filhos e das suas filhas, mas a ela mataram-na à espada. O seu caso ficou famoso entre as mulheres, porque ela sofreu castigo.",
      "11 - Ora, a sua irmã, Ooliba viu o que acontecera com ela, mas se revelou ainda mais despudorada do que ela, as suas fornicações foram mais graves do que as da irmã.",
      "12 - Deixou-se seduzir pelos assírios, por governadores e oficiais, seus vizinhos, magnificamente vestidos, montados a cavalo, todos jovens encantadores.",
      "13 - Vi que  o comportamento de ambas tinha  sido igualmente desonroso,",
      "14 - mas esta  praticou fornicações mais graves. Com efeito, ao ver gravadas sobre  o muro imagens de caldeus tingidos com vermelhão,",
      "15 - com lombos cingidos de cinturões, com turbantes pendentes da cabeça, todos eles com o aspecto de escudeiros, semelhantes a babilônios, originários da Caldéia,",
      "16 - deixou-se seduzir por elas, desde que as viu ali gravadas, e enviou-lhes mensageiros à  Caldéia.",
      "17 - Então os babilônios a procuraram a fim de participarem de seu leito e a contaminaram com as suas fornicações. Ela se contaminou com eles e depois virou-lhes as costas com aversão.",
      "18 - Mas exibiu a sua fornicação e descobriu a sua nudez, até que a minha alma se afastou dela com aversão, como eu me  tinha enojado da  sua  irmã.",
      "19 - As  suas fornicações se multiplicaram, fazendo lembrar  os dias  da  sua  juventude,  quando fornicava  na  terra  do Egito,",
      "20 - deixando-se  seduzir  pelos  seus  libertinos,  cujo  sexo  é  como  o  sexo  dos jumentos, cujo membro é como o membro dos cavalos.",
      "21 - É  que  sentias  falta  das impudicícias da tua mocidade, quando no Egito te apalpavam os seios e levavam as mãos sobre  o teu peito juvenil.",
      "22 - Por isto, Ooliba, assim diz o Senhor Iahweh, eis que levantarei contra ti os teus amantes, de que te enojaste, e os trarei contra ti de todos os lados,",
      "23 - a saber, os babilônios e os caldeus todos, os de Facud, de Soa e de Coa, e com eles  todos os assírios, jovens  e encantadores, governadores e oficiais, todos eles,  todos escudeiros de  renome, montados a cavalo.",
      "24 - Do  norte  virão contra  ti carros e carroças, trazendo uma multidão de povos, que te cercarão com pavês, escudo e capacete. A eles confiarei o teu  julgamento e  te  julgarão de acordo com o seu direito.",
      "25 - Descarregarei contra ti o meu zelo e te tratarão com cólera, cortarão o teu nariz e as tuas orelhas. O que restará de ti cairá à espada. Tomarão os teus filhos e as tuas filhas e o que restar de ti será  destruído pelo fogo.",
      "26 - Despojar-te-ão de tuas vestes e apoderar-se-ão dos teus adornos.",
      "27 - Assim porei fim à tua impudicícia e às tuas fornicações, que vinham desde a terra do Egito, de modo que não tornes a pôr os olhos sobre eles nem voltes a lembrar-te do Egito.",
      "28 - Com efeito, assim diz o Senhor Iahweh: Eis que  te entregarei às mãos daqueles que detestas, às mãos daqueles de quem te enojaste.",
      "29 - Eles te tratarão com ódio. Apoderar-se-ão de todo o fruto do teu trabalho, deixando-te nua e despida. Assim será descoberta a vergonha das tuas luxúrias, a tua impudicícia e as tuas fornicações.",
      "30 - Assim se   haverão contigo por causa das tuas prostituições com as nações, contaminando-te com os seus ídolos imundos.",
      "31 - Pois que andaste no caminho da  tua irmã, porei a sua taça nas tuas mãos.",
      "32 - Assim diz o Senhor Iahweh: Tu beberás a taça da tua irmã? — taça funda e larga —. Tornar-te-ás objeto de escárnio e zombaria, tão grande será o seu conteúdo.",
      "33 - Ficarás cheia de vexame e de embriaguez. Receberás uma taça  de  horror e  desolação, a  taça  de  tua irmã Samaria!",
      "34 - Bebê-la-ás e  a sorverás toda, roerás os seus cacos e  dilacerarás os teus peitos, porque eu o disse, oráculo do Senhor Iahweh.",
      "35 - Portanto, assim diz o Senhor Iahweh: Visto que  te esqueceste de mim e me atiraste para trás das costas, também tu colherás os frutos da tua infâmia e das tuas prostituições.",
      "36 - Disse-me ainda Iahweh: Filho do homem, julgarás tu Oola  e  Ooliba? Mostrar-lhes-ás as suas abominações?",
      "37 - Sim, porque elas cometeram adultério e as suas mãos estão manchadas de sangue: adulteraram com os seus ídolos imundos. Mais ainda: Quanto aos seus filhos que elas me deram à luz, fizeram-nos passar pelo fogo para devorá-los.",
      "38 - Ainda isto  me fizeram naquele dia: contaminaram o meu santuário e violaram os meus sábados.",
      "39 - Ao imolarem os seus filhos aos seus ídolos  imundos, no mesmo dia entraram no meu santuário, a fim de:  profaná-lo e aí está o que fizeram dentro da minha casa.",
      "40 - Ainda mais:1  Mandaram buscar homens vindos de longe, aos quais  tinham  enviado  um  mensageiro.  Eles  vieram.  Para  recebê-los,  tu  te  lavaste, pintaste os olhos e te enfeitaste.",
      "41 - Então, te sentaste em um canapé magnífico, com uma mesa posta diante deles, na qual depuseste o meu incenso e o meu óleo.",
      "42 - Ali se ouvia o vozerio de uma multidão despreocupada, provindo de muitos homens,  de beberrões trazidos do deserto, os  quais colocavam braceletes nas mãos das mulheres e uma esplêndida coroa sobre as suas cabeças.",
      "43 - Eu dizia comigo: Esta mulher, acostumada ao adultério, agora usam das suas prostituições.",
      "44 - Sim, procuram-na como a uma prostituta. É assim que  procuram a Oola  e  a  Ooliba, estas mulheres depravadas.",
      "45 - Mas, homens justos hão de julgá-las, segundo o direito das adúlteras e segundo o direito das que derramam sangue, pois que elas são adúlteras e as suas mãos estão manchadas de sangue.",
      "46 - Assim diz o Senhor Iahweh: Convocai uma assembléia contra elas e sejam entregues ao terror e ao saque:",
      "47 - apedreje-as a assembléia, ferindo- as à espada e matem os seus filhos e as suas filhas e que as suas casas sejam incendiadas.",
      "48 - Assim extirparei da terra a depravação, e todas as mulheres receberão uma advertência para que não ajam de acordo com a vossa depravação.",
      "49 - E farão cair sobre vós a vossa depravação e levarei sobre  vós os pecados cometidos com os vossos ídolos e  sabereis que eu sou o Senhor Iahweh."
    ]
  },
  {
    "title": "24 Anúncio do cerco de Jerusalém —",
    "verses": [
      "1 - No nono ano, no décimo mês, no décimo dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, anota este dia, este dia exatamente, porque exatamente no dia de hoje o rei da Babilônia atacou Jerusalém.",
      "3 - Pronuncia, pois, uma parábola a esta casa de rebeldes, dize-lhes: Assim diz o Senhor Iahweh: Põe no fogo a panela, põe-na e deita-lhe água.",
      "4 - Junta-lhe pedaços, tudo quanto é pedaço bom, como coxa e espádua, enche-a de ossos escolhidos,",
      "5 - toma o que há de mais escolhido do rebanho. Por baixo amontoa lenha,ferve muito bem, até que fiquem cozidos os ossos que ela contém.",
      "6 - Portanto, assim diz o Senhor Iahweh: Ai da cidade sanguinária, da panela toda enferrujada, cuja ferrugem não sai! Tira  dela pedaço por pedaço, mas não lances sorte sobre eles.",
      "7 - Com efeito, o seu sangue está no meio dela; ela o pôs sobre a rocha descalvada, não o derramou sobre a terra para que o cobrisse a poeira.",
      "8 - A fim de excitar a ira, a fim de tirar vingança, pus o seu sangue sobre a rocha descalvada e não o cobri.",
      "9 - Por  isso, assim diz o Senhor Iahweh: Ai da cidade sanguinária! Também eu vou fazer uma grande pilha.",
      "10 - Amontoa lenha bastante, acende o fogo. Cozinha bem a carne, prepara as especiarias. Fiquem os ossos bem queimados.",
      "11 - Coloca a panela vazia sobre as brasas, para que ela fique quente e o seu cobre chegue a arder, de modo que se derretam as suas impurezas e a sua ferrugem se consuma.",
      "12 - Mas a sua ferrugem não sairá com o fogo.",
      "13 - As suas impurezas são uma infâmia. Com efeito, procurei purificar-te, mas tu não ficaste pura das tuas  impurezas. Pois bem, agora não ficarás pura, enquanto eu não acalmar a  minha cólera contra  ti.",
      "14 - Eu, Iahweh, o disse  e certamente há de acontecer. Eu agirei, não desistirei, não terei dó nem me arrependerei. De acordo com os teus caminhos e com as tuas ações te julgarão, oráculo do Senhor Iahweh.",
      "Provações do profeta —",
      "15 - A palavra  de Iahweh me foi dirigida nestes termos:",
      "16 - \"Filho do homem, vê, vou privar-te daquilo que é o desejo dos teus olhos, mas não deves fazer lamentação, nem deves chorar, nem permitir  que  te corram as lágrimas.",
      "17 - Geme em silêncio,  não  ponhas  luto  por  morins.  Cobre-te  com  o  teu  turbante  e  usa  as  tuas sandálias, não cubras a barba, nem comas o pão ordinário\".",
      "18 - De manhã falei ao povo e de  tarde  morreu minha mulher. Na manhã seguinte agi de acordo com o que me  fora mandado.",
      "19 - Então me  perguntaram: \"Porventura não nos vais explicar  o que  significam estas coisas?\"",
      "20 - A isso respondi: \"Eis o que me falou o Senhor Iahweh:",
      "21 - Isto dirás à casa de Israel: Assim diz o Senhor Iahweh: Eis que estou para profanar o meu santuário, orgulho da vossa força, desejo dos vossos olhos e paixão de vossas vidas. E quanto aos vossos filhos e às vossas filhas que abandonastes, cairão à espada.",
      "22 - Então agireis como eu agi: não cobrireis a barba nem comereis pão ordinário.",
      "23 - Conservareis os turbantes na cabeça e as sandálias nos pés, não vos lamentareis, nem chorareis. Definhareis por causa das  vossas  iniquidades  e  gemereis  uns  com  os  outros.",
      "24 - Ezequiel  vos  servirá  de presságio; agireis como ele agiu. Quando isto se  der, sabereis que eu sou o Senhor Iahweh.",
      "25 - E tu, filho do homem, acaso não acontecerá naquele dia, em que eu os privar da sua força, da alegria da sua glória, do desejo dos seus olhos e do desejo da sua alma, a saber, dos seus filhos e das suas filhas,",
      "26 - sim, naquele dia virá a ti um dos fugitivos que, conseguindo escapar, trará a notícia.",
      "27 - Naquele dia se abrirá a tua boca, para falares ao fugitivo. Então voltarás a falar  e não continuarás mudo. Eis como lhes servirás de presságio e saberão que eu sou Iahweh. II. Oráculos contra as nações"
    ]
  },
  {
    "title": "25 Contra os amonitas —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, volta a tua face em direção dos amonitas e profetiza contra eles.",
      "3 - Eis o que dirás aos amonitas: Ouvi a palavra do Senhor Iahweh. Assim diz o Senhor Iahweh: Pois que dizes \"Viva!\" porque o meu santuário foi profanado e porque a terra de Israel ficou deserta e porque a casa de Judá foi para o exílio,",
      "4 - por  tudo isso vou entregar-te ao domínio dos filhos do Oriente: eles estabelecerão os seus acampamentos no meio de ti e em ti farão a sua morada. Comerão os teus frutos e beberão o teu leite.",
      "5 - De Rabá farei um pasto de camelos e das cidades de Amon um aprisco de ovelhas. Assim sabereis que eu sou Iahweh.",
      "6 - Com efeito, assim diz o Senhor Iahweh: Visto que  bateste as mãos e sapateaste com os pés, em sinal de regozijo com a alma cheia de desprezo diante do que ocorreu à terra de Israel,",
      "7 - também eu estendi a minha mão contra ti, a fim de entregar-te ao saque das nações, extirpando-te dentre os povos e fazendo-te perecer dentre as terras. Sim, eu te destruirei e saberás que eu sou Iahweh.",
      "Contra Moab —",
      "8 - Assim  diz o Senhor Iahweh: Pois que Moab e Seir dizem: \"Afinal a casa de Judá é semelhante a todas as nações\",",
      "9 - eu exporei as alturas de Moab e as suas cidades deixarão inteiramente  de  ser cidades, sim, estas jóias da  terra, a  saber, Bet- Jesimot, Baal-Meon e Cariataim,",
      "10 - entregá-las-ei ao domínio dos filhos do Oriente, junto com os amonitas, a fim de não serem mais lembradas entre as nações.",
      "11 - Deste modo executarei julgamento em Moab e saberão que eu sou Iahweh.",
      "Contra Edom —",
      "12 - Assim diz o Senhor Iahweh: Pois que Edom se vingou contra a casa de Judá e, vingando-se dela, incorreu em culpa grave,",
      "13 - por esta razão — assim diz  o Senhor Iahweh também eu estenderei a minha  mão  e extirparei dela  homens e animais, reduzindo-a a uma desolação. Desde Temã até Dadã cairão à espada.",
      "14 - Porei a minha vingança contra Edom nas mãos do meu povo Israel. Ele agirá em Edom, de acordo com a minha ira e com a minha cólera, conhecerão a minha vingança, oráculo do Senhor Iahweh.",
      "Contra os filisteus —",
      "15 - Assim diz o Senhor Iahweh: Visto que os filisteus se entregam à vingança e praticam a vingança com a alma cheia de desprezo, procurando destruir com ódio eterno,",
      "16 - também eu — diz o Senhor Iahweh — estenderei a minha mão contra os filisteus  e  extirparei  os  cereteus  e  farei  perecer  o  resto  dos  habitantes  da  costa.",
      "17 - Exercerei contra eles uma grande vingança e os castigarei violentamente, para que saibam que eu sou Iahweh quando eu lhes impuser a minha vingança."
    ]
  },
  {
    "title": "26 Contra Tiro —",
    "verses": [
      "1 - No undécimo ano, no primeiro dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, visto que Tiro disse sobre Jerusalém: Viva! A porta dos povos está quebrada; ela voltou-se para  mim, sua riqueza está destruída.",
      "3 - Pois bem! Assim diz o Senhor Iahweh: Eu me porei contra  ti, ó Tiro, levantarei contra ti muitas nações como o mar levanta as suas ondas.",
      "4 - Elas destruirão os muros de Tiro, arrasarão as suas torres. Varrerei a sua poeira e a reduzirei a uma rocha descalvada.",
      "5 - Ela será  um enxugadouro de redes no meio do  mar, porque eu o disse, oráculo do Senhor Iahweh. Ela será saqueada pelas nações.",
      "6 - Quanto às suas filhas que se encontram no campo, serão mortas à espada e  saberão que eu sou Iahweh.",
      "7 - Com efeito, assim diz o Senhor Iahweh: Eis que vou trazer a Tiro, vindo do norte, Nabucodonosor, rei da Babilônia,  rei dos reis, com carros e cavaleiros, com uma multidão imensa.",
      "8 - As tuas filhas que  se encontram no campo, matá-las-á  à espada. Levantará trincheiras contra ti, contra ti erguerá um terrapleno, contra ti alçará um pavês.",
      "9 - Aplicará os golpes dos seus aríetes contra os teus muros e derribará as tuas torres com as suas máquinas.",
      "10 - Em virtude da multidão dos seus cavalos, a sua poeira te cobrirá; por causa do ruído dos seus  cavalos,  das suas carroças e dos  seus carros tremerão os teus muros, ao entrar pelas tuas portas, como quem entra em uma cidade por uma brecha.",
      "11 - Pisará todas as tuas ruas com as patas dos seus cavalos, matará o teu povo à espada, porá  por terra as tuas esteias colossais.",
      "12 - Saquearão a tua riqueza e despojarão as tuas mercadorias; porão por terra os teus muros, demolirão as tuas casas luxuosas  e atirarão à água as tuas pedras, a  tua madeira  e  a  tua caliça.",
      "13 - Farei cessar  o ruído dos teus cantos, os sons das tuas cítaras já  não se ouvirão.",
      "14 - Reduzir-te-ei a uma rocha  descalvada,  serás  um  enxugadouro  de  redes,  nunca  mais  serás  reconstruída, porque eu, Iahweh, o disse, oráculo do Senhor Iahweh. Lamentação  sobre  Tiro  —",
      "15 - Assim  diz  o  Senhor  Iahweh  a  Tiro:  Porventura  não tremerão as ilhas ao ruído da  tua  queda, ao gemido dos teus feridos, ao consumar-se  a matança no meio de  ti?",
      "16 - Então todos os príncipes do mar descerão dos seus tronos, tirarão as suas capas e despirão as suas vestes matizadas. Vestir-se-ão de temor, sentar- se-ão em terra, estremecerão a todo instante, por causa de ti.",
      "17 - Farão uma lamentação a teu respeito e te dirão: Ei-la destruída, desaparecida dos mares, a cidade tão célebre, que foi  poderosa  no  mar,  ela  e  os  seus  habitantes,  que  enchiam  de  respeito  todo  o continente.",
      "18 - Agora, no dia da sua queda as ilhas sentem um arrepio, as ilhas do mar estão apavoradas com o teu  fim.",
      "19 - Portanto, assim diz Iahweh: Quando eu te reduzir a uma cidade deserta, igual às cidades desabitadas, quando fizer subir contra ti o abismo, e águas abundantes te cobrirem,",
      "20 - então te precipitarei juntamente com os que  descem para a cova, para junto do povo de  outrora. Far-te-ei habitar nas profundezas da  terra, como as ruínas de outrora, com os que descem para a cova, de modo que não voltes a ser estabelecida na  terra dos viventes.",
      "21 - Reduzir-te-ei a  um objeto de  terror  e  já não existirás. Serás procurada, mas nunca mais serás encontrada, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "27 Segunda lamentação sobre a queda de Tiro —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Tu, filho do homem, pronuncia sobre Tiro uma lamentação.",
      "3 - Dirás a Tiro, a que está instalada junto à saída do mar, que negocia com os povos de muitas ilhas e costas: assim diz o Senhor Iahweh: Tu, Tiro, dizias: \"Eu sou um navio de beleza perfeita\".",
      "4 - As tuas fronteiras estão postas em pleno mar, os teus edificadores te dotaram de  uma  beleza  perfeita.",
      "5 - De  zimbro  do  Sanir  fabricaram  as  tábuas  das  tuas  naus, tomaram um cedro do Líbano para construírem um mastro.",
      "6 - De carvalhos de Basã fizeram os teus remos, fizeram para  ti um convés de marfim incrustado no cipreste trazido das ilhas de Cetim;",
      "7 - as tuas velas eram de linho bordado do Egito, servindo-te de pavilhão. A tua cobertura era de púrpura e escarlate das ilhas de Elisa.",
      "8 - Os habitantes de Sidônia e de Arvad eram os teus remadores. Os teus sábios, ó Tiro, eram os teus pilotos.",
      "9 - Os anciãos de Gebal e os seus sábios estavam a  teu serviço para repararem as tuas avarias. Todos os navios do mar estavam aí para mercadejarem contigo.",
      "10 - Os habitantes da Pérsia, de Lud e Fut serviam como guerreiros no teu exército: penduravam no meio de ti escudos e capacetes; eles faziam o teu esplendor.",
      "11 - Os filhos de Arvad e o seu exército se postavam ao longo dos teus muros; os gamadenses estavam nas tuas torres e penduravam  os  seus  escudos  ao  longo  dos  teus  muros,  completando  a  tua  beleza.",
      "12 - Társis era teu cliente, em virtude da abundância de todos os bens; permutavam a prata, o ferro, o estanho   e o chumbo pelas   tuas   mercadorias.",
      "13 - Javã, Tubal e   Mosoc comerciavam contigo, trazendo escravos e objetos de bronze em troca de teus víveres.",
      "14 - De Bet-Togorma traziam-te cavalos, cavaleiros e mulos como mercadorias.",
      "15 - Também os filhos de Dadã exerciam comércio contigo; muitas ilhas eram tuas clientes, trazendo como  tributo  dentes  de  marfim  e  ébano.",
      "16 - Cliente  teu  era  Edom  em  virtude  da abundância das suas  mercadorias: trazia-te  turquesa,  púrpura, escarlate, bisso, coral e rubis em troca das tuas mercadorias.",
      "17 - Judá e a terra de Israel exerciam comércio contigo, trazendo o trigo de  Minit, panag, mel, azeite  e  bálsamo em troca  das tuas mercadorias.",
      "18 - Damasco era  tua cliente, por causa da abundância das suas mercadorias, da abundância de todos os bens; ela te fornecia vinho de Helbon e lã de Saar.",
      "19 - Dã e Javã, desde Uzal, em troca  das tuas mercadorias forneciam ferro trabalhado, cássia  e cana.",
      "20 - Dadã  comerciava  contigo  em  artigos  de  montaria.",
      "21 - A  Arábia  e  todos  os príncipes de  Cedar eram teus clientes,  negociando contigo em cordeiros, carneiros e bodes.",
      "22 - Os comerciantes de Sabá   e   de   Reema comerciavam também contigo, fornecendo-te toda a variedade de perfumes e de pedras preciosas e de ouro em troca de tuas mercadorias.",
      "23 - Harã, Quene  e  Éden, os comerciantes de Sabá, da Assíria  e de Queimada comerciavam contigo;",
      "24 - comerciavam vestes finas, mantos de  púrpura e tecidos bordados, cordões sólidos e bem entretecidos, em teus mercados.",
      "25 - Os navios de Társis formavam caravanas a  serviço do teu comércio. Tu estavas cheia  e  pesada  no coração  dos  mares.",
      "26 - Os  teus  remadores  te  conduziam  por  vastos  mares.  O  vento oriental te partiu no coração dos mares.",
      "27 - As  tuas  riquezas, os teus produtos, as tuas mercadorias, os teus marinheiros e  os teus pilotos, os reparadores das tuas brechas, os autores do teu tráfico, todos os homens de guerra que estão contigo e toda a multidão que levas a bordo tombarão no coração dos mares no dia da tua ruína.",
      "28 - Ao grito dos teus pilotos tremerão as praias.",
      "29 - Então descerão dos seus navios todos os que manejam O remo. Os marinheiros, todos os homens do mar, ficarão em terra.",
      "30 - Farão ouvir a sua voz a  respeito de  ti, e clamarão amargamente. Lançarão pó sobre as suas cabeças e  se revolverão na cinza.",
      "31 - Far-se-ão calvos por causa  de  ti e  se cingirão de sacos. Por  ti chorarão com amargura d'alma, em amargo pranto.",
      "32 - Por ti levantarão um lamento, sim, lamentar-te-ão, dizendo: \"Quem era  semelhante a  Tiro  no meio do mar?",
      "33 - Com as mercadorias  trazidas  dos  mares  saciavas  muitos  povos; com as  tuas  riquezas, as  tuas mercadorias e  os teus produtos enriqueceste os reis da  terra.",
      "34 - Agora estás despedaçada em pleno  mar, nas profundezas das águas. A  tua carga  e  todos os teus passageiros soçobraram contigo.",
      "35 - Todos os habitantes das costas e  ilhas ficaram apavorados por causa de ti. Os seus reis ficaram de cabelos arrepiados, com o rosto confuso.",
      "36 - Os que se dedicam ao comércio entre  os povos te esconjuram: tu te  tornaste um objeto de  pavor, nunca mais voltarás a existir, para sempre!\""
    ]
  },
  {
    "title": "28 Contra o rei de Tiro —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, dize ao príncipe de Tiro: Assim diz o Senhor Iahweh: Pois que o teu coração se exalta orgulhosamente e dizes: \"Eu sou deus,  ocupo um trono divino no coração do mar\".  Apesar  de  seres  homem  e  não  Deus,  alimentas,  em  teu  coração,  pretensões divinas.",
      "3 - Certo, és mais sábio do que Danei, nenhum sábio há que se iguale a ti.",
      "4 - Por tua sabedoria e inteligência adquiriste riqueza e acumulaste ouro e prata nos teus tesouros.",
      "5 - Tão notável é a tua sabedoria  nos negócios que multiplicaste a tua riqueza e o teu coração se orgulhou dela.",
      "6 - Por  isso, assim fala o Senhor Iahweh: Visto que em teu coração te igualaste a Deus,",
      "7 - também eu trarei contra ti estrangeiros, a mais terrível das nações. Desembainharão a espada contra  a beleza  de tua  sabedoria, e profanarão o teu esplendor.",
      "8 - Far-te-ão descer à cova e morrerás de morte violenta no coração dos mares.",
      "9 - Então ainda dirás na presença dos teus assassinos: \"Eu sou um deus\"? Com efeito, tu és um homem e não um deus nas mãos dos que hão de trespassar-te.",
      "10 - Terás a morte de um incircunciso pela mão de estrangeiros, pois eu o disse, oráculo de Iahweh.",
      "A queda do rei de Tiro —",
      "11 - A palavra de Iahweh me foi dirigida nestes termos:",
      "12 - Filho do homem, pronuncia um lamento contra  o rei de  Tiro  e  dize: Assim diz o Senhor Iahweh: Tu eras um modelo de perfeição, cheio de sabedoria, de uma beleza perfeita.",
      "13 - Estavas no Éden, jardim de Deus. Engalanavas-te com toda sorte de pedras preciosas: rubi,  topázio, diamante,  Crisólito, cornalina, jaspe, lazulita,  turquesa, berilo; de  ouro eram feitos os teus pingentes e as tuas lantejoulas. Todas essas coisas foram preparadas nos dias em que foste criado.",
      "14 - Fiz de ti o querubim protetor de asas abertas; estavas no monte santo de Deus e movias-te por entre pedras de fogo.",
      "15 - Desde o dia da tua criação foste íntegro em todos os teus caminhos até o dia em que se achou maldade em ti.",
      "16 - Em virtude  do teu comércio intenso te encheste de  violência  e caíste em pecado. Então te lancei do monte de Deus como um profano e te exterminei, ó querubim protetor, dentre as pedras de fogo.",
      "17 - O teu coração se exaltou com tua beleza. Perverteste a tua sabedoria por causa do teu esplendor. Assim te atirei por terra e fiz de ti um espetáculo à vista dos reis.",
      "18 - Em  virtude  da  tua  grande  iniqüidade,  por  causa  da  desonestidade  do  teu comércio, profanaste os teus santuários. Assim, fiz sair fogo do meio de ti, um fogo que te devorasse. Reduzi-te a cinzas sobre   a terra, aos olhos de todos os que te contemplavam.",
      "19 - Todos os que te conhecem dentre os povos estão apavorados por causa de ti. Um motivo de espanto te tornaste e deixaste de existir para sempre.",
      "Contra Sidônia —",
      "20 - A  palavra de Iahweh me foi dirigida nestes  termos: 21 Filho  do homem, volta o teu rosto contra Sidônia e profetiza contra ela.",
      "22 - Dize: Eis a palavra do Senhor Iahweh: Estou contra  ti, Sidônia, serei glorificado dentro de  ti e  saberão que eu sou Iahweh, quando executar julgamento sobre ela e nela revelar a minha santidade.",
      "23 - Enviar-lhe-ei uma peste e o sangue correrá nas suas ruas, mortos cairão dentro dela pela espada, que a atingirá de todos os lados, e saberão que eu sou Iahweh.",
      "Israel libertado das nações —",
      "24 - E não haverá mais para a casa de Israel acúleo que fira, nem espinho que cause dor da parte de todos os vizinhos que a desprezam e saberão que eu sou Iahweh.",
      "25 - Assim diz o Senhor Iahweh: Quando eu ajuntar a casa de Israel dentre as nações por  onde  foram espalhados, revelarei entre eles a  minha santidade aos olhos das nações e  habitarão na  terra  que  dei ao meu  servo Jacó.",
      "26 - Nela  habitarão em segurança, edificarão casas e plantarão vinhas. Sim, habitarão em segurança, quando eu executar o julgamento contra todos os que os desprezam dentre os seus vizinhos  e saberão que eu sou Iahweh, o seu Deus."
    ]
  },
  {
    "title": "29 Contra o Egito —",
    "verses": [
      "1 - No décimo ano, no décimo mês, no décimo segundo dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, volta o teu rosto contra o Faraó, rei do Egito, profetiza contra ele e contra todo o Egito.",
      "3 - Fala e dize-lhe: Assim diz o Senhor Iahweh: Eis que estou contra ti, Faraó, rei do Egito, grande dragão deitado no meio do Nilo, tu que dizes: \"O Nilo é meu, fui eu que o fiz\".",
      "4 - Porei o arpão no teu queixo — e farei com que os peixes dos teus canais se preguem às tuas escamas, e te removerei do meio dos canais com todos os seus peixes pregados nas tuas escamas.",
      "5 - Abandonar-te-ei no deserto, a ti e a todos os peixes de teus .canais. Cairás em pleno campo, não serás recolhido nem sepultado. Dar-te-ei por pasto aos animais do campo e às aves  do céu.",
      "6 - Saberão assim  todos  os habitantes  do Egito  que eu  sou Iahweh,  por terem sido eles um apoio como cana para a casa de Israel.",
      "7 - Quando se apegavam a ti, tu te rompias na sua mão, e lhes fendias a mão. Quando se apoiavam em ti, tu te quebravas e fazias cambalear os seus rins.",
      "8 - Com efeito, assim diz o Senhor Iahweh: Eis que trarei sobre  ti a espada  e de ti extirparei homens e animais.",
      "9 - A terra  do Egito será  uma desolação e uma ruína, e assim saberão que eu sou Iahweh. Visto que ele disse: \"O Nilo é  meu, eu é  que  o fiz\",",
      "10 - eu sou contra  ti e contra  os teus canais, reduzindo a  terra  do Egito a  uma ruína  e  a  uma desolação desde  Magdol até Siene  e até as fronteiras da Etiópia.",
      "11 - Por ela  não passará pé  de homem, nem passará aí pé de animais. Ela  ficará desabitada por quarenta anos.",
      "12 - Reduzirei a terra do Egito a uma desolação no meio das terras desoladas e as suas cidades a uma desolação no meio das cidades em ruína durante quarenta anos, e espalharei os egípcios entre os povos e os  dispersarei entre as nações.",
      "13 - Portanto, assim diz o Senhor Iahweh: Ao cabo de quarenta anos reunirei os egípcios dentre  os povos no meio dos quais foram espalha- dos.",
      "14 - Reconduzirei os cativos do Egito e tornarei a reinstalá-los na terra de Patros, na sua terra de origem, onde constituirão um reino insignificante.",
      "15 - O Egito será o mais insignificante dos reinos e nunca mais se elevará acima das nações; eu o reduzirei a um pequeno número, para que não volte a dominar sobre  outras nações.",
      "16 - Ele nunca mais dará  motivo de segurança à casa de Israel. Antes, trará à  memória o erro de  ter-se  voltado para ele em busca de auxílio.  Assim  saberão que eu sou o Senhor Iahweh.",
      "17 - Ora, sucedeu que no vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, a palavra  de Iahweh me foi dirigida nestes termos:",
      "18 - Filho do homem, Nabucodonosor, rei da  Babilônia, impôs ao seu exército uma grande estafa  diante  de  Tiro. Toda cabeça  ficou calva e todo ombro esfolado, mas nenhuma recompensa conseguiu nem para  si, nem para o seu exército como resultado da grande estafa a que se submeteu diante de Tiro.",
      "19 -",
      "Por este motivo — diz o Senhor Iahweh — eis que vou entregar a Nabucodonosor, rei da Babilônia, a terra do Egito. Ele levará a sua riqueza, despojá-la-á e a saqueará. Isto servirá de recompensa para ele e para o seu exército.",
      "20 - Como paga pelo trabalho que realizou, entregar-lhe-ei a terra do Egito (pois que ele trabalhou para mim), oráculo do Senhor Iahweh.",
      "21 - Naquele dia  suscitarei um novo rebento para a casa  de Israel e  permitirei que  se abra  a  boca  no meio dela e saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "30 O dia de Iahweh contra o Egito —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, profetiza e dize: Assim diz o Senhor Iahweh: Dai uivos: \"Ai! Que dia!\"",
      "3 - Com efeito, está próximo o dia, está próximo o dia de Iahweh. Será um dia de  nuvens, será  o tempo marcado para as nações.",
      "4 - A espada atingirá  o Egito, haverá angústia em Cuch, quando caírem os trespassados no Egito, quando forem levadas as suas riquezas e os seus alicerces ficarem arrasados.",
      "5 - Cuch, Fut e Lud, toda a Arábia, Cub e  os filhos das terras da aliança cairão com eles à espada.",
      "6 - Assim diz Iahweh: Os sustentáculos do Egito cairão e  sua força  presunçosa ruirá  por terra, desde  Magdol até Siene  muitos cairão à espada, oráculo do Senhor Iahweh.",
      "7 - E serão uma  desolação no meio de terras desoladas e as suas cidades estarão entre cidades reduzidas a ruínas.",
      "8 - Assim  saberão  que  eu  sou  Iahweh,  quando  eu  puser  fogo  no  Egito  e  forem despedaçados todos os seus sustentáculos.",
      "9 - Naquele  dia  partirão  mensageiros enviados por mim, em navios, para assustarem Cuch em sua tranqüilidade. Haverá angústia entre os seus habitantes no dia do Egito, porque ele certamente virá.",
      "10 - Assim diz o Senhor Iahweh: Aniquilarei a multidão do Egito pela mão de Nabucodonosor, rei da Babilônia.",
      "11 - Ele  e  o seu povo com ele — a  mais terrível das nações — serão trazidos para devastarem a terra. Eles desembainharão as suas espadas contra o Egito e encherão a terra de mortos.",
      "12 - Reduzirei os canais do Nilo a um deserto e venderei a terra a homens maus.  Transformarei a terra e  tudo o que nela há em uma desolação pela  mão de estrangeiros. Eu, Iahweh, o disse.",
      "13 - Assim diz o Senhor Iahweh: Farei perecer os ídolos imundos, extirparei de Nof os deuses falsos, e nunca mais haverá um príncipe na terra do Egito. Encherei de medo a terra do Egito.",
      "14 - Reduzirei Patros a uma desolação, porei fogo a Soã e executarei julgamento em Nô.",
      "15 - Derramarei o meu furor sobre Sin, a fortaleza do Egito, e exterminarei a horda de Nô.",
      "16 - Porei fogo ao Egito, e Sin ficará toda convulsionada; Nô será fendida e as águas a inundarão.",
      "17 - Os jovens de On e de Pi-Beset cairão à espada e as cidades irão para o cativeiro.",
      "18 - Em Táfnis o dia se tornará em trevas quando eu quebrar ali o cetro do Egito e cessar a sua força presunçosa. Quanto a ela, uma  nuvem  a  cobrirá  e  as  suas  filhas  irão  para  o  cativeiro.",
      "19 - Assim  executarei julgamento no Egito e saberão que eu sou Iahweh.",
      "20 - Aconteceu que no undécimo ano, no primeiro mês, no sétimo dia do mês a palavra  de Iahweh me foi dirigida nestes termos:",
      "21 - Filho  do homem,  quebrei  o braço do Faraó, rei  do Egito, mas ele não foi enfaixado, não lhe aplicaram remédio nem lhe puseram atadura, para que  pudesse recobrar a sua força e assim manejar a espada.",
      "22 - Portanto, eis o que diz o Senhor Iahweh: Eu estou contra o Faraó, rei do Egito. Quebrarei os seus braços, tanto o que está são, como o que está quebrado, e farei cair a espada da sua mão.",
      "23 - Espalharei os egípcios por entre os povos, sim, dispersá-los-ei por entre as nações.",
      "24 - Fortalecerei os braços do rei da Babilônia, porei a  minha espada na  sua  mão  e  quebrarei os braços do Faraó, fazendo com que dê gemidos de um trespassado na  presença daquele.",
      "25 - Assim, fortalecerei os braços do rei da Babilônia, mas os braços do Faraó desfalecerão, e saberão que eu sou Iahweh, quando eu puser a minha espada na mão do rei da Babilônia e ele a estender contra a terra do Egito.",
      "26 - Espalharei os egípcios por entre os povos e os dispersarei por entre as nações. Então saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "31 O cedro —",
    "verses": [
      "1 - No décimo primeiro ano, no terceiro mês, no primeiro dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, dize ao Faraó, rei do Egito e à multidão do seu povo: Com quem te assemelhas na tua grandeza?",
      "3 - Tu és como um cedro do Líbano de  bela ramagem — uma brenha  sombria —, de alto porte, com o seu cimo entre as nuvens.",
      "4 - As águas lhe deram crescimento, o abismo lhe assegurou altura, fazendo jorrar as suas águas abundantes em torno dele, ao conduzir os seus regatos a todas as árvores do campo.",
      "5 - Por isso o seu porte era mais elevado do que o de todas  as  árvores  do  campo,  os  seus  ramos  se  multiplicaram,  os  seus  galhos  se alongaram, por causa das águas abundantes que lhe davam crescimento.",
      "6 - Em seus ramos faziam ninho todas as aves do céu, sob os seus galhos todos os animais do campo tinham as suas crias, à sua sombra sentavam-se pessoas de nações variadas.",
      "7 - Era belo no seu grande  porte, com os seus longos ramos porque as suas raízes mergulhavam em águas abundantes.",
      "8 - Os cedros do jardim de Deus não se igualavam a ele, nem os zimbros se assemelhavam à  sua  ramagem. Nenhum plátano tinha  galhos como os seus. Nenhuma árvore do jardim de Deus era igual a ele em beleza.",
      "9 - É que eu o tinha feito belo com a  sua  ramagem abundante,  de  modo que  todas as árvores do Éden — as que estavam no jardim de Deus — tinham inveja dele.",
      "10 - Pois bem, assim diz o Senhor Iahweh: Visto que, por se ter tornado tão alto, elevando o seu cume por entre as nuvens, o seu coração se encheu de  orgulho devido ao seu porte,",
      "11 - também eu o entregarei nas mãos do dominador das nações a fim de que aja com ele de acordo com a sua maldade: eu o rejeitei.",
      "12 - Estrangeiros, os mais cruéis dos povos, o mutilaram e  o deixaram abandonado. Os seus ramos jazem caídos nas montanhas e  nos vales; os seus galhos jazem partidos por todas as correntezas da terra. Todos os povos da terra fugiram da sua sombra e o abandonaram.",
      "13 - Sobre os seus restos habitam todas as aves do céu, em seus galhos se instalam todos os animais do campo,",
      "14 - a fim  de que nenhuma árvore  bem regada se  torne  muito alta  nem eleve  o seu cimo por entre as nuvens, a  fim de  que nenhuma árvore bem aguada chegue até elas, pois que todas estão destinadas à morte, às regiões subterrâneas, juntamente com os filhos dos homens, com os que descem à cova.",
      "15 - Assim diz o Senhor Iahweh: No dia em que ele desceu ao Xeol, decretei luto, cobri-o com o abismo, paralisei os seus rios, de modo que as suas águas abundantes ficaram retidas. Por causa dele o Líbano se cobriu de sombra  e  todas as árvores do campo definharam.",
      "16 - Com o ruído da sua queda estarreci as nações, quando o precipitei no Xeol juntamente com os que descem à cova. Com isso se consolaram, nas regiões subterrâneas, todas as árvores do Éden, o escol do Líbano, todas árvores bem regadas.",
      "17 - A sua descendência — ela habitava à sua sombra, entre as nações — desceu com ele ao Xeol para  junto dos que  foram trespassados à espada.",
      "18 - A quem te igualas na  tua glória e na  tua grandeza entre as árvores do Éden? Entretanto foste  precipitado juntamente com as árvores do Éden nas regiões subterrâneas, entre os incircuncisos, onde hás de habitar com os trespassados à espada. Tal é o Faraó juntamente com toda a multidão do seu povo, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "32 O crocodilo —",
    "verses": [
      "1 - Sucedeu que  no décimo segundo ano, no décimo segundo mês, no primeiro dia  do mês, a palavra de Iahweh me foi dirigida  nestes termos:",
      "2 - Filho do homem, ergue uma lamentação sobre o Faraó,  rei do Egito e dize:  Leãozinho das nações, eis que estás reduzido ao  silêncio! Eras como um crocodilo em pleno  mar, revolvias-te nos teus rios, turvavas a água com os teus pés, emporcalhavas os rios.",
      "3 - Assim diz o Senhor Iahweh: Estenderei sobre  ti a  minha  rede em um ajuntamento de povos, os quais te apanharão com a minha rede.",
      "4 - Deixar-te-ei largado no chão, atirar-te- ei à superfície da terra, farei pousar sobre ti todas as aves do céu e saciarei de ti todos os animais do campo.",
      "5 - Depositarei a  tua carne  sobre os montes, encherei os vales com os teus restos.",
      "6 - Regarei a terra com o sangue que corre de ti por sobre os montes, de tal modo  que  as  ravinas  fiquem  inundadas  de  ti.",
      "7 - Ao  morreres,  cobrirei  os  céus  e escurecerei as suas estrelas, cobrirei o sol com as nuvens e a lua não dará a sua luz.",
      "8 - Escurecerei todos os astros do céu por tua causa e espalharei as trevas sobre a tua terra, oráculo do Senhor Iahweh.",
      "9 - Trarei tristeza ao coração de muitos povos, quando eu causar  a  tua  ruína entre as nações, em terras que não conheces.",
      "10 - Deixarei estarrecidos muitos povos por causa de  ti: os seus reis ficarão apavorados por tua causa, quando eu brandir a minha espada diante deles; tremerão a cada momento no dia da sua queda, cada  um por  sua  vida.",
      "11 - Com efeito, assim diz  o Senhor Iahweh: A espada  do rei da Babilônia te alcançará.",
      "12 - Pela espada de guerreiros — todos eles dos mais terríveis entre as nações — farei cair a multidão do teu povo e destruirei o orgulho do Egito e toda a multidão do seu povo será exterminada.",
      "13 - Bem junto às suas águas abundantes farei perecer todo o seu gado. Nenhum pé de homem tornará a turvá-las, nem as turvará o casco do gado.",
      "14 - Então abaixarei as águas e os rios escorrerão como o óleo, oráculo do Senhor Iahweh.",
      "15 - Quando eu reduzir o Egito a uma desolação, de modo que a terra fique despojada da sua abundância, quando eu ferir todos os seus habitantes, então saberão que eu sou Iahweh.",
      "16 - Eis a  lamentação que entoarão as filhas das nações. Entoá-la-ão sobre o Egito e sobre a multidão do seu povo. Certamente a entoarão, oráculo do Senhor Iahweh.",
      "Descida do Faraó ao Xeol —",
      "17 - No  décimo segundo ano, no primeiro mês, no décimo quinto dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "18 - Filho do homem, faze  uma  lamentação sobre o povo do Egito. Faze com que ele desça, juntamente com as filhas das nações — majestosas — para as regiões subterrâneas, com os que descem à cova. 19í A quem  tu sobrepujas em graça? Desce, deita-te com os incircuncisos.",
      "20 - Caíram entre os trespassados à espada    (a espada foi dada; desembainharam-na), ele e  todas as suas  multidões.",
      "21 - Do  fundo  do Xeol lhe  dirão os guerreiros  valorosos,  seus  aliados:  \"Os  incircuncisos,  trespassados  à  espada,  já desceram, já dormem\".",
      "22 - Ali estão a Assíria e todo o seu exército, com os seus túmulos em torno, todos eles trespassados, caídos à espada.",
      "23 - Puseram o seus túmulos nas partes mais profundas da cova e os seus exércitos em torno ao seu túmulo, todos trespassados, caídos à espada, eles que espalhavam o terror pela terra dos viventes.",
      "24 - Ali está Elam com toda a sua multidão em torno dos seus túmulos,  todos trespassados, caídos à espada. Desceram incircuncisos à região subterrânea, eles que tinham espalhado o terror na terra dos viventes, mas agora levaram sobre si o seu opróbrio com os que descem à cova.",
      "25 - Foi-lhes dado um jazigo entre os trespassados, juntamente com a sua multidão ao redor do seu túmulo, todos eles incircuncisos, trespassados à espada, porque espalharam o seu terror na terra  dos viventes. Levaram sobre  si o seu opróbrio juntamente com os que  descem à cova. Foram colocados entre  os trespassados.",
      "26 - Ali estão Mosoc, Tubal e toda a sua multidão com os seus túmulos ao redor dela, todos incircuncisos, trespassados à espada  por terem espalhado o seu terror na  terra  dos viventes.",
      "27 - Não repousam na companhia  dos heróis tombados na antigüidade, os quais desceram ao Xeol com as suas armas, cujas espadas foram colocadas sob a sua cabeça e cujo pavês repousa sobre seus ossos, porque o terror  dos heróis reinava na terra  dos viventes.",
      "28 - Mas  tu serás despedaçado no reino dos incircuncisos e  jazerás com os trespassados à espada.",
      "29 - Ali estão Edom, os seus reis e todos os seus príncipes, os quais foram colocados junto com os trespassados à espada, apesar do seu heroísmo. Ali jazem com os incircuncisos e com os que descem à cova.",
      "30 - Ali estão todos os príncipes do norte e todos os sidônios, que desceram juntamente com os trespassados, em virtude do terror causado pela  sua valentia. Jazem envergonhados, incircuncisos que  são, com os trespassados à espada, levando sobre si o seu opróbrio juntamente com os que descem à cova.",
      "31 - O Faraó os verá e se consolará vendo essa multidão trespassada à espada, sim, o Faraó e todo o seu exército, oráculo do Senhor Iahweh.",
      "32 - Pois que ele espalhou o terror na terra dos viventes, ele jazerá entre os incircuncisos, juntamente com os trespassados à espada, sim, o Faraó com toda a sua multidão, oráculo do Senhor Iahweh. III. Durante e após o cerco de Jerusalém"
    ]
  },
  {
    "title": "33 O profeta como atalaia —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem,  dirige a palavra aos filhos do  teu povo e dize-lhes: Quando trago a espada  sobre uma terra qualquer, o seu povo toma uma pessoa dentre os seus e a põe como atalaia.",
      "3 - Se este vê a espada que vem contra a terra, dá o sinal com a trombeta, advertindo o povo.",
      "4 - Se alguém, apesar de ouvir o som da trombeta, não presta atenção a espada virá e o apanhará; o seu sangue cairá sobre a sua própria cabeça",
      "5 - Portanto, ele ouviu o som da trombeta,  mas não prestou atenção: o seu sangue cairá  sobre ele, enquanto aquele que deu atenção ao aviso salvará a sua vida.",
      "6 - Por outra parte, se o atalaia vê a espada que vem, mas não dá sinal com a trombeta, de modo que o povo não receba  o aviso, e a espada  sobre- venha  e leve uma pessoa dentre  o povo, esta será apanhada na sua iniqüidade, mas eu requererei o seu sangue do atalaia.",
      "7 - Ora, a ti, filho do homem, te pus como atalaia para a casa de Israel. Assim, quando ouvires uma palavra da minha boca, hás de avisá-los de minha parte.",
      "8 - Quando eu disser ao ímpio: \"Ó ímpio, certamente hás de  morrer\" e  tu não o desviares do seu caminho ímpio, o ímpio morrerá por causa da sua iniqüidade, mas o seu sangue o requererei de ti.",
      "9 - Por outra parte, se procurares desviar o ímpio do seu caminho, para que se converta, e ele não se converter do seu caminho, ele morrerá por sua iniqüidade, mas tu terás salvo a tua vida.",
      "Conversão e perversão —",
      "10 - Tu, filho do homem, dize à casa de Israel: Vós afirmais: \"As nossas transgressões e os nossos pecados pesam sobre  nós. Por eles estamos perecendo. Como poderemos viver?\"?",
      "11 - Dize-lhes: \"Por  minha  vida, oráculo do Senhor Iahweh; certamente não tenho prazer na morte do ímpio; mas antes, na sua conversão, em que ele se converta do seu caminho e viva. Convertei-vos, convertei-vos dos vossos maus caminhos. Por que haveis de morrer, ó casa de Israel?\"",
      "12 - Tu, filho do homem, dize aos filhos do teu povo: A justiça do justo não o libertará  no dia em que cometer transgressão, e a impiedade do ímpio não o arruinará no dia em que se converter da sua impiedade. Assim o justo não poderá viver pela sua justiça no dia em que pecar.",
      "13 - Se eu disser ao justo: \"Tu viverás\", mas ele, confiado em sua justiça, praticar o mal, toda a sua justiça não será lembrada, e ele morrerá pela maldade que praticou.",
      "14 - Se eu disser ao ímpio: \"Tu morrerás\", mas ele se converter do seu pecado e praticar o direito e a justiça,",
      "15 - devolvendo o penhor recebido, restituindo o furtado e observando os preceitos que dão vida,  não praticando a  iniqüidade, certamente  viverá, não morrerá.",
      "16 - Todos os pecados que cometeu já não serão lembrados: ele praticou o direito e a justiça, logo, viverá.",
      "17 - Os filhos do teu povo dizem: \"A maneira de agir do Senhor não está certa\". Ao contrário, é a  vossa  maneira  de agir que  não está certa.",
      "18 - Com efeito, ao desviar-se  o justo da  sua justiça e praticar o mal, ele morrerá por esta causa.",
      "19 - Por outra parte, quando o ímpio se converter de sua impiedade, praticando o direito e a justiça, viverá por estas coisas.",
      "20 - Mas vós dizeis: \"Não está certa a maneira de agir do Senhor\". Certamente, ó casa de Israel, eu julgarei cada um de acordo com o vosso comportamento.",
      "A tomada da cidade —",
      "21 - Sucedeu que  no décimo segundo ano, no décimo mês, no quinto dia do mês do nosso exílio, veio ter comigo um fugitivo de Jerusalém para dizer- me: \"A cidade foi tomada\".",
      "22 - Ora, na tarde anterior do dia em que veio o fugitivo, a mão de  Iahweh  viera sobre mim  e abriu-me a boca  de manhã,  quando  aquele veio  ter comigo. Abriu-se-me a boca e fiquei livre da minha mudez.",
      "A devastação da terra —",
      "23 - Então a palavra de Iahweh me foi dirigida nestes termos:",
      "24 - Filho do homem, os habitantes daquelas ruínas do solo de Israel dizem: \"Abraão era um só quando tomou posse  da  terra. Ora, a  nós que  somos muitos, a  terra  foi  dada em patrimônio\".",
      "25 - Dize-lhes, pois: Assim diz o Senhor Iahweh: Vós devorais o sangue e elevais os olhos para os vossos ídolos imundos, derramais sangue e haveis de ter a posse da terra?",
      "26 - Vós vos estribais em vossas espadas, cometeis abominação, cada um profana a mulher do seu próximo e haveis de ter a posse da terra?",
      "27 - Assim lhes dirás: Eis o que diz o Senhor Iahweh: Por minha vida, certamente uns cairão à espada no meio das ruínas, enquanto outros em pleno campo, serão dados a comer às feras, enquanto outros ainda, refugiados nas montanhas e nas cavernas, morrerão de peste.",
      "28 - Farei da terra uma solidão e um deserto, e assim cessará o orgulho da sua força e os montes de Israel ficarão abandonados por falta de quem passe por eles.",
      "29 - Desse modo saberão que eu sou Iahweh, quando eu reduzir a terra a uma desolação e a um deserto, por causa de todas as abominações que praticaram.",
      "Resultados da pregação —",
      "30 - Quanto a ti, filho do homem, os filhos do teu povo põem- se a conversar a teu respeito, junto aos muros e junto às portas das casas, dizendo entre si, cada um com o seu irmão: \"Vamos ouvir qual a palavra que vem da parte de Iahweh\".",
      "31 - Dirigem-se a ti em bando, sentam-se na tua presença e ouvem a tua palavra, mas não a põem em prática. O que eles praticam é a mentira que está na sua boca; o que o seu coração busca é o seu lucro.",
      "32 - Tu és para eles como uma canção suave, bem cantada ao som de  instrumentos de corda: eles ouvem as tuas palavras, mas não as praticam.",
      "33 - Ora, quando isso acontecer — e certamente vai acontecer — saberão que um profeta esteve no meio deles."
    ]
  },
  {
    "title": "34 Os pastores de Israel —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, profetiza contra  os pastores de Israel, profetiza e dize-lhes: Pastores, assim diz o Senhor Iahweh: Ai dos pastores de Israel que se apascentam a si mesmos! Não devem os pastores apascentar o seu rebanho?",
      "3 - Vós vos alimentais com leite, vos vestis de  lã  e sacrificais as ovelhas mais gordas, mas não apascentais o rebanho!",
      "4 - Não restaurastes o vigor das ovelhas abatidas, não curastes a que está doente, não tratastes a ferida da que sofreu fratura, não reconduzistes a desgarrada, não buscastes a perdida, mas  dominastes  sobre  elas  com  dureza  e  violência.",
      "5 - Por  falta  de  pastor,  elas dispersaram-se  e acabaram por servir  de  presa para  todos os animais do campo; e  se dispersaram.",
      "6 - O  meu rebanho dispersou-se por  todos os montes, por  todos os outeiros elevados e por toda a superfície da terra  dispersou-se o meu rebanho. Não há quem o procure  ou quem vá em sua  busca.",
      "7 - Portanto, pastores, ouvi a  palavra  de Iahweh.",
      "8 - Por minha  vida,  oráculo do Senhor Iahweh, eu vos asseguro: Visto que  o meu rebanho é objeto de saque e serviu de presa a todos os animais do campo, por não terem pastor, pois que  os meus pastores não se preocupam com o meu rebanho, porque eles apascentam a si mesmos, mas não apascentam o meu rebanho,",
      "9 - por isso, ó pastores, ouvi a palavra de Iahweh.",
      "10 - Assim diz o Senhor Iahweh: Eis-me contra os pastores. Das suas mãos requererei prestação de contas a  respeito do rebanho e  os impedirei de apascentar  meu  rebanho. Deste  modo os pastores não tornarão a apascentar-se  a  si mesmos. Livrarei minhas ovelhas da sua boca e não continuarão a servir-lhes de presa.",
      "11 - Com efeito, assim diz  o Senhor Iahweh: Certamente eu mesmo cuidarei do meu rebanho e o procurarei.",
      "12 - Como um pastor cuida do seu rebanho, quando está no meio das suas ovelhas dispersas, assim cuidarei das minhas ovelhas e as recolherei de todos os lugares por  onde  se dispersaram em um dia de  nuvem e  de escuridão.",
      "13 - Trá-las-ei dentre os povos, reuni-las-ei dentre as nações estrangeiras e reconduzi-las-ei para o seu solo, apascentando-as sobre os montes de Israel, nas margens irrigadas dos seus ribeiros e em todas as regiões habitáveis da terra.",
      "14 - Apascentá-las-ei em um bom pasto, sobre os altos  montes  de Israel  terão as  suas  pastagens.  Aí  repousarão em  um bom  pasto  e encontrarão forragem rica  sobre os montes de Israel.",
      "15 - Eu mesmo apascentarei o meu rebanho, eu mesmo lhe darei repouso, oráculo do Senhor Iahweh.",
      "16 - Buscarei a ovelha que estiver perdida, reconduzirei a  que estiver desgarrada, pensarei a que estiver fraturada e restaurarei a que estiver abatida. Quanto à gorda  e vigorosa, guardá-la- ei e apascentá-la-ei com o direito.",
      "17 - Quanto a vós, minhas ovelhas, assim diz o Senhor Iahweh: Eis que vou julgar entre ovelha  e ovelha, entre carneiros e bodes.",
      "18 - Porventura vos parece  pouco o pastardes no melhor pasto, mas ainda  pisais o resto do pasto com vossos pés, ou beberdes a água límpida, mas ainda turvais o resto com vossos pés?",
      "19 - E as minhas ovelhas hão de pastar o pisado pelos vossos pés e beber o turvado pelos vossos pés?",
      "20 - Pois bem, assim diz o Senhor Iahweh: Eis que vou julgar entre a ovelha gorda  e  a  ovelha  magra.",
      "21 - Visto que empurrastes com os ombros e com os lados, escorneastes as ovelhas abatidas, a  ponto de afugentá-las para  longe,",
      "22 - eu mesmo vou trazer salvação ao meu rebanho, de modo que não mais sejam saqueadas. Sim, eu mesmo julgarei entre ovelha   e   ovelha.",
      "23 - Suscitarei para elas um pastor que as apascentará, a saber, o meu servo Davi: ele as apascentará, ele lhes servirá de pastor.",
      "24 - E eu, Iahweh, serei o seu Deus e meu servo Davi será  príncipe entre elas. Eu, Iahweh, o disse.",
      "25 - Concluirei com elas  uma aliança de paz e extirparei da terra as feras, de  modo que habitem no deserto em segurança e durmam nos seus bosques.",
      "26 - Distribuí-las-ei nos arredores do meu  outeiro e  trarei chuva  no tempo certo, uma chuva abençoada.",
      "27 - A árvore do campo dará o seu fruto, a terra produzirá a sua safra, e elas estarão seguras em sua terra e saberão que eu sou Iahweh, quando eu quebrar as varas do jugo e as libertar da mão dos que as sujeitavam.",
      "28 - Elas não voltarão a servir de presa às nações e as feras não  as  devorarão.  Elas  habitarão  tranqüilas,   sem  que  ninguém   as  amedronte.",
      "29 - Proporcionarei a elas uma lavoura famosa, de modo que não voltem a ser colhidas pela fome  na terra, nem voltarão a  sofrer a afronta  das nações.",
      "30 - Então saberão que eu, Iahweh, estou com elas, e que elas constituem o meu povo, a casa de Israel, oráculo do Senhor Iahweh.",
      "31 - E vós, minhas ovelhas, vós sois o rebanho humano do meu pasto e eu sou o vosso Deus, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "35  Contra os montes de Edom —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, dirige a tua face contra o monte de Seir e profetiza contra ele.",
      "3 - Dize- lhe: Assim diz o Senhor Iahweh: eis que  me  oponho a  ti, monte  de Seir. Estenderei a minha mão contra ti e te reduzirei a uma solidão e a um deserto.",
      "4 - Das tuas cidades farei uma ruína. Assim, serás uma solidão e  saberás que eu sou Iahweh.",
      "5 - Por  teres cultivado um  ódio  eterno  e  teres  entregue  à  espada  os  filhos  de  Israel,  no  tempo  da  sua calamidade, no tempo em que chegou ao fim sua culpa.",
      "6 - Por isso,  pela minha vida, oráculo de Iahweh, eu te cobrirei de  sangue  e  o sangue  te  perseguirá. Tu te  tornaste culpado, derramando sangue; Pois agora o sangue te perseguirá.",
      "7 - Farei do monte de Seir uma desolação e um deserto. Extirparei dele todo aquele que percorre a terra.",
      "8 - Encherei os seus montes de trespassados: trespassados à espada cairão em seus outeiros, vales e barrancos.",
      "9 - Reduzir-te-ei a uma desolação eterna. As tuas cidades não serão habitadas e assim sabereis que eu sou Iahweh.",
      "10 - Visto que disseste: \"As duas nações e as duas terras serão minhas. Nós teremos a posse delas\", apesar de Iahweh estar ali.",
      "11 - Por isso mesmo, por minha vida, oráculo do Senhor Iahweh, agirei contigo de acordo com a ira e o ciúme com que te manifestaste contra eles em virtude do teu ódio. Serei conhecido entre eles pela maneira por que eu te julgar.",
      "12 - E saberás que eu, Iahweh, ouvi todos os insultos que pronunciaste  contra  os  montes  de  Israel,  dizendo:  \"Eles  estão  reduzidos  a  uma desolação; eles nos foram dados para  que os devorássemos\".",
      "13 - Levantaste a tua voz contra mim: muitos foram os teus discursos contra mim. Eu ouvi tudo.",
      "14 - Assim diz o Senhor Iahweh: Para a alegria de toda a terra, farei de ti uma desolação.",
      "15 - Como tu  te alegraste, porque a herança da casa de Israel ficou desolada, far-te-ei o mesmo. Ficarás desolado, ó monte de Seir, bem como todo o Edom, e saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "36 Oráculo sobre os montes de Israel —",
    "verses": [
      "1 - Tu, filho do homem, profetiza aos montes de Israel e dize: Montes de Israel, ouvi a palavra de Iahweh.",
      "2 - Assim diz o Senhor Iahweh: Pois que o  inimigo disse, referindo-se a vós: \"Viva! Estes lugares altos eternos nos são dados como possessão\".",
      "3 - Profetiza e dize: Assim diz o Senhor Iahweh: Visto que  vos devastaram e vos apanharam de todos os lados, a fim de que viésseis a ser possessão do resto das nações, expostos ao falatório e à difamação dos povos,",
      "4 - por esta razão, montes de Israel, ouvi a palavra do Senhor Iahweh. Assim diz o Senhor Iahweh aos montes, aos outeiros, aos despenhadeiros e aos vales, às ruínas em desolação e às cidades abandonadas, entregues ao saque e à zombaria das demais nações ao redor de vós.",
      "5 - Pois bem, assim fala o Senhor Iahweh. Certamente no ardor do meu ciúme falei a respeito do resto das nações e  a respeito de  todo o Edom, que  distribuíram entre  si a  minha  terra como possessão, com alegria de coração e desprezo da alma, a fim de saquearem os seus pastos.",
      "6 - Portanto, profetiza a respeito da terra  de Israel e dize às montanhas, aos outeiros, aos despenhadeiros e aos vales: Assim diz o Senhor Iahweh: Eis que  falo no meu ciúme e na minha cólera: pois que suportais o opróbrio das nações,",
      "7 - assim diz o Senhor Iahweh: Estendi a  minha  mão  e asseguro solenemente  que as nações que  vos cercam terão  de suportar — elas  mesmas — o seu  opróbrio.",
      "8 - E  vós, montes de Israel, produzireis para o meu povo de Israel os vossos ramos e os vossos frutos, pois que ele há  de  voltar em breve.",
      "9 - Com efeito, eu venho ter convosco, volto para  vós e  vós sereis lavrados e semeados.",
      "10 - Multiplicarei os homens  que hão de habitar sobre vós, a saber, toda a casa de Israel. As cidades serão habitadas e as ruínas, reedificadas",
      "11 - Multiplicarei sobre vós os homens e o gado: eles se multiplicarão e frutificarão. Farei com que sejais habitados como antes e  vos assegurarei condições melhores do que as de  outrora, e sabereis que eu sou Iahweh.",
      "12 - Farei com que os homens tomem posse de vós, ó meu povo, Israel. Eles te possuirão e tu serás a sua herança e não tornarás a privá-los dos seus filhos",
      "13 - Assim diz o Senhor Iahweh: Dizem de ti: \"Tu és uma devoradora de homens, tu privas de filhos a tua nação\".",
      "14 - Pois bem, não voltarás a devorar os homens e não tornarás a desfilhar a tua nação, oráculo do Senhor Iahweh.",
      "15 - Farei com que não voltes a ouvir os insultos das nações, não tornarás a suportar a zombaria dos povos, nem voltarás a  privar  a  nação dos seus filhos, oráculo do Senhor Iahweh.",
      "16 - A palavra de Iahweh me foi dirigida nestes termos:",
      "17 - Filho do homem, a casa de Israel, que habitava a  sua  terra, contaminou-a com o seu comportamento e com as suas ações, como a impureza de uma mulher no seu incômodo. Tal foi o seu comportamento diante de mim.",
      "18 - Então,  derramei sobre eles a minha cólera, em virtude do sangue que derramaram na terra e em virtude  dos ídolos imundos com os quais a contaminaram.",
      "19 - Espalhei-os por entre as nações e eles foram dispersos por terras estrangeiras. Puni-os de acordo com o seu comportamento e com as suas ações.20 E  nas nações para onde se dirigiram, profanaram o meu santo nome,  pois se  dizia  deles: \"Este  é o povo de Iahweh. Eles tiveram que sair da sua terra\".",
      "21 - Mas eu tive consideração com o meu santo nome, que a casa de Israel profanou entre as nações para as quais se dirigiram.",
      "22 - Por isso dirás à casa de Israel: Assim diz o Senhor Iahweh: Não é em consideração a  vós que estou agindo assim, ó casa de Israel, mas sim por causa do meu santo nome, que vós profanastes entre as nações para as quais vos dirigistes.",
      "23 - Santificarei o meu grande nome, que foi profanado entre as nações, no meio das quais vós o profanastes, e saberão as nações que eu sou Iahweh — oráculo do Senhor Iahweh, — quando eu for  santificado em vós aos seus olhos,",
      "24 - quando eu  vos tomar dentre as nações e vos reunir de todas as terras, reconduzindo- vos à  vossa terra.",
      "25 - Borrifarei água  sobre  vós e  ficareis puros; sim, purificar-vos-ei de todas as vossas imundícies e de todos os vossos ídolos imundos.",
      "26 - Dar-vos-ei um coração novo, porei no vosso íntimo um espírito novo, tirarei do vosso peito o coração de pedra e vos darei um coração de carne.",
      "27 - Porei no vosso íntimo o meu espírito e farei com que andeis de acordo com os meus estatutos e guardeis as minhas normas e as pratiqueis.",
      "28 - Então habitareis na terra que dei a vossos pais: sereis o meu povo e eu serei o vosso Deus;",
      "29 - libertar-vos-ei de todas as vossas impurezas. Chamarei o trigo e o multiplicarei e já não vos entregarei à fome.",
      "30 - Multiplica- rei os frutos das árvores e o produto do campo, a fim de não voltardes a sofrer o opróbrio da fome entre as nações.",
      "31 - Então vos lembrareis dos vossos maus caminhos e  das vossas ações  que  não  eram  boas  e  sentireis  asco  de  vós  mesmos  em  virtude  das  vossas maldades  e  abominações.",
      "32 -",
      "Agirei  assim,  não  por  consideração  para  convosco  — oráculo do Senhor Iahweh — sabei-o bem e envergonhai-vos. Deveis sentir  pejo do vosso mau caminho, ó casa de Israel.",
      "33 - Assim diz o Senhor Iahweh: No dia em que eu vos purificar de todas as iniqüidades, farei com que sejam habitadas as vossas cidades e reconstruídas as vossas ruínas.",
      "34 - E a  terra  desolada  voltará a ser cultivada, em lugar da solidão que  havia antes aos olhos de  todos os que  passavam.",
      "35 - Então dirão: \"Esta  terra que era  uma desolação está agora como o jardim do Éden, e as suas cidades, antes em ruína, desoladas e arrasadas, constituem agora  fortalezas habitadas\".",
      "36 - As nações que sobrarem em torno de vós saberão que eu, Iahweh, reconstruí estas cidades arrasadas e replantei estes desertos. Eu, Iahweh, o disse e  o faço.",
      "37 - Assim diz o Senhor Iahweh: Ainda  isto farei por eles: consentirei em ser procurado pela casa  de Israel e  os multiplicarei  como  um  rebanho  humano.",
      "38 - Como  um  rebanho  consagrado,  como rebanho em Jerusalém por  ocasião das assembléias solenes, tais serão as cidades arrasadas, cheias de um rebanho humano, e saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "37 Os ossos secos —",
    "verses": [
      "1 - A  mão de Iahweh veio sobre mim e me conduziu para fora pelo espírito de Iahweh e me pousou no meio de um vale que estava cheio de ossos.",
      "2 - E aí fez com que eu me movesse em torno deles de todos os lados. Os ossos eram abundantes na superfície do vale e estavam muito secos.",
      "3 - Ele me disse: \"Filho do homem, porventura tornarão a viver estes ossos?\" Ao que respondi: \"Senhor Iahweh, tu o sabes\".",
      "4 - Então me disse: \"Profetiza a respeito destes ossos e dize-lhes: Ossos secos, ouvi  a palavra de Iahweh.",
      "5 - Assim fala o Senhor Iahweh a estes ossos: Eis que  vou fazer com que  sejais penetrados pelo espírito e  vivereis.",
      "6 - Cobrir-vos-ei de tendões, farei com que  sejais cobertos de carne e vos revestirei de pele. Porei em vós o meu espírito e vivereis. Então sabereis que eu sou Iahweh\".",
      "7 - Profetizei, de acordo com a ordem que recebi. Enquanto eu profetizava, houve um ruído e depois um tremor e os ossos se aproximaram uns dos outros.",
      "8 - Vi então que estavam cobertos de tendões, estavam cobertos de carne  e revestidos de pele por cima, mas não havia espírito neles.",
      "9 - Então me disse: \"Profetiza ao espírito, profetiza, filho do homem, e dize-lhe: Assim diz o Senhor Iahweh: Espírito, vem dos quatro ventos e sopra sobre estes ossos para que vivam\".",
      "10 - Profetizei de acordo com o que ele me ordenou, o espírito penetrou-os e eles viveram, firmando-se sobre os seus pés como um imenso exército.",
      "11 - Então ele me  disse: Filho do homem, estes ossos representam toda a casa de Israel, que está a dizer: \"Os nossos ossos estão secos, a nossa esperança está desfeita. Para nós está tudo acabado\".",
      "12 - Pois bem, profetiza e dize-lhe: Assim diz o Senhor Iahweh: Eis que  vou abrir os vossos túmulos e  vos farei subir  dos vossos túmulos, ó meu povo, e vos reconduzirei para a terra  de Israel.",
      "13 - Então sabereis que eu sou Iahweh, quando eu abrir os vossos túmulos e vos fizer subir de dentro deles, ó meu povo.",
      "14 - Porei o meu espírito dentro de vós e haveis de reviver: eu vos reporei em vossa terra e sabereis que eu, Iahweh, falei e hei de fazer, oráculo de Iahweh.",
      "Judá e Israel reunidos em um só reino —",
      "15 - A palavra de Iahweh me foi dirigida nestes termos:",
      "16 - E tu, filho do homem, toma uma acha de lenha e escreve sobre ela: \"Judá e os filhos  de  Israel  que  estão  com  ele\".  Em  seguida  tomarás  outra  acha  de  lenha  e escreverás sobre ela: \"José (acha de Efraim) e toda a casa de Israel que está com ele\".",
      "17 - Aproxima-as uma  da outra, de  modo que  formem uma  só acha de  lenha; que elas formem uma só na tua mão.",
      "18 - Ora, quando os filhos do teu povo te perguntarem: \"Não nos explicarás o que queres dizer com isto?\"",
      "19 - Tu lhes dirás: Assim diz o Senhor Iahweh: Eu vou tomar a acha de lenha  que é José  (a qual está na  mão de Efraim), e as tribos de Israel que estão com ele, e as juntarei acha  de lenha  que  é Judá, e  farei delas uma só acha de lenha, de modo que sejam uma  só acha em minha mão.",
      "20 - As achas de lenha  sobre as quais escreveste estarão em tua mão diante  dos seus olhos.",
      "21 - Dize-lhes: Assim diz o Senhor Iahweh: Eis que vou tomar os filhos de Israel dentre as nações, para as quais foram levados, e reuni-los-ei de todos os povos e os reconduzirei para a sua terra,",
      "22 - e farei deles uma só nação na terra, nos montes de Israel, e haverá um só rei para todos eles. Já não constituirão duas nações, nem tornarão a dividir-se em dois reinos.",
      "23 - Não voltarão a contaminar-se com os seus ídolos imundos, com as suas abominações e com todas as suas transgressões. Hei de salvá-los das suas apostasias com que pecaram e  hei de  purificá-los, para  que  sejam o meu  povo e eu seja  o seu Deus.",
      "24 - O  meu  servo Davi será rei sobre eles, e haverá um só pastor para todos, e andarão de acordo com as minhas normas e guardarão os meus estatutos e os praticarão.",
      "25 - Habitarão na terra que dei ao  meu servo Jacó, terra em que habitaram os vossos pais. Nela habitarão eles,  os seus filhos e os filhos dos seus filhos para sempre, e Davi, o meu servo, será o seu príncipe para sempre.",
      "26 - Concluirei com eles uma aliança de paz, a qual será uma aliança eterna. Estabelecê-los-ei e  os multiplicarei, e porei o meu santuário no meio deles para sempre.27  A minha Habitação estará no meio deles: eu serei o seu Deus e eles serão o meu povo.",
      "28 - Assim saberão as nações que eu sou Iahweh, aquele que santifica Israel, quando o meu santuário estiver no meio deles para sempre."
    ]
  },
  {
    "title": "38 Contra Gog, rei de Magog —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Filho do homem, volta o teu rosto para Gog, na terra de Magog, príncipe e cabeça de Mosoc  e  Tubal, e profetiza contra ele,",
      "3 - dizendo: Assim fala  o Senhor Iahweh: Eis que estou contra ti, Gog, príncipe e cabeça de Mosoc e Tubal.",
      "4 - Far-te-ei mudar de rumo, porei arpões no teu queixo e  farei com que saias com todo o teu exército, cavalos e cavaleiros, todos eles magnificamente equipados, uma  grande assembléia, toda ela trazendo pavês e escudo, manejando  a espada.",
      "5 - Com eles, a Pérsia, Cuch e Fut, todos trazendo escudo e capacete.",
      "6 - Gomer com todas as suas tropas; Bet-Togorma, situada no extremo norte, com todas as suas tropas,povos numerosos contigo.",
      "7 - Apronta-te,  pois, e prepara-te, com toda a assembléia que se junta a ti, põe-te a meu serviço.",
      "8 - Após muitos dias serás convocada. Após muitos anos virás a uma terra recuperada da espada, que veio dentre muitos povos sobre os montes de Israel, reduzidos a ruínas por longo tempo. Saídos dentre   os povos, habitam em segurança   todos eles.",
      "9 - Subirás como uma tempestade, virás como uma nuvem que vai cobrindo a terra, tu com todas as tuas tropas e muitos povos contigo.",
      "10 - Assim diz o Senhor Iahweh: Naquele dia um pensamento mau invadirá  o teu coração e tu farás um plano iníquo.",
      "11 - Dirás: \"Subirei contra  uma terra indefesa,  marcharei  contra  homens  tranqüilos,  que  habitam  em  segurança,  vivendo todos em cidades não muradas, sem ferrolhos e sem portas\".",
      "12 - O teu propósito será fazer despojo e realizar um saque, levando a tua mão contra ruínas habitadas e contra um povo  reunido dentre as nações, dedicando-se ao seu gado e às  suas terras, residindo  no centro da terra.",
      "13 - Sabá, Dadã, os negociantes de Társis e  todos os seus leõezinhos te dirão: \"É para  fazer despojo que  vieste? É para realizar um saque  que reuniste  a  tua assembléia? É para levar prata e ouro? Para te apoderares de gado e bens, para fazer um grande despojo?\"",
      "14 - Profetiza, pois, filho do homem, e  dize  a  Gog: Assim diz o Senhor Iahweh: Não é assim que, quando o meu povo, Israel, estiver habitando em segurança, tu te porás em movimento?",
      "15 - Sim, virás da  tua terra, do extremo norte, tu e  povos numerosos contigo, todos eles montados em cavalos, uma assembléia enorme e um exército imenso!",
      "16 - Subirás contra o meu povo Israel, como uma nuvem cobrirás a terra. Isto acontecerá  no fim dos dias. Naquele tempo te trarei contra  a minha terra, a fim de que as nações me conheçam, quando eu me santificar aos olhos de Gog.",
      "17 - Assim diz o Senhor Iahweh: Tu és aquele  de  que falei nos dias antigos por  intermédio dos meus servos, os profetas de Israel, os quais profetizaram naqueles dias, anunciando que eu havia de trazer-te contra eles.",
      "18 - Sucederá naquele dia, em que Gog vier contra a terra de Israel, — oráculo do Senhor Iahweh — que a minha cólera transbordará. Na minha ira",
      "19 - no meu ciúme, no ardor da minha indignação eu o digo. Com efeito, naquele dia haverá um grande tumulto na terra de Israel.",
      "20 - Diante de mim tremerão os peixes do mar, as aves do céu, os animais do campo, todo réptil que rasteja sobre a terra e todo o homem que vive sobre  a face da terra. Os montes serão arrasados, as rochas íngremes, bem como todos os muros ruirão por terra.",
      "21 - Chamarei contra ele toda espada, oráculo do Senhor Iahweh; será a espada de todos contra todos.",
      "22 - Castigá-lo-ei com a peste e o sangue; farei chover uma chuva torrencial, saraiva, fogo e enxofre  sobre ele e as suas tropas e os muitos povos que vierem com ele.",
      "23 - Eu me engrandecerei, me santificarei e me darei a conhecer aos olhos de muitas nações e elas saberão que eu sou Iahweh."
    ]
  },
  {
    "title": "39 -",
    "verses": [
      "1 - Tu, filho do homem, profetiza contra Gog e dize: Assim diz o Senhor Iahweh: Eis que estou contra  ti, Gog, príncipe  e cabeça de Mosoc  e  de  Tubal.",
      "2 - Far-te-ei voltar  e conduzir-te-ei, fazendo com que subas  desde as extremidades do norte  e te  trarei aos montes de Israel.",
      "3 - Aí quebrarei o teu arco na tua mão esquerda e farei cair as tuas flechas da tua mão direita.",
      "4 - Sobre os montes de Israel cairás tu, juntamente com as tuas tropas e com os povos que te acompanham. Entregar-te-ei às aves de rapina de toda espécie e aos animais selvagens para seres devorado.",
      "5 - Cairás em pleno campo, pois eu o disse, oráculo do Senhor Iahweh.",
      "6 - Enviarei fogo a Magog e aos que habitam as ilhas em segurança e saberão que eu sou Iahweh.",
      "7 - Farei com que  o meu nome  santo seja conhecido no seio do meu povo Israel e  não consentirei na  profanação do meu  santo nome. Então saberão as nações que eu sou Iahweh, santo em Israel.",
      "8 - Certamente isto há de sobrevir, pois que está decidido, oráculo do Senhor Iahweh: Este é o dia de que falei.",
      "9 - Então sairão os habitantes das cidades de Israel a queimar, a fazer fogo com armas, com escudos e paveses, com arcos e flechas, com bastões e lanças. Com eles farão fogo durante sete anos.",
      "10 - Não terão necessidade de ir catar lenha no campo, nem de apanhá-la nas  florestas,  pois será com as armas aí  deixadas  que farão fogo,  e assim  despojarão aqueles que  os despojavam e  saquearão aqueles que  os saqueavam, oráculo do Senhor Iahweh.",
      "11 - Naquele dia darei a Gog uma região célebre de Israel como sepultura, a saber, o vale dos Aberim, a leste do mar, o vale que barra os passantes, e sepultarão ali a Gog com toda a sua multidão e o vale se chamará \"Vale de Hamon-Gog\".",
      "12 - Durante sete meses a casa de Israel os sepultará, com o fim de purificar a terra.",
      "13 - Todos os habitantes da terra cooperarão no serviço de sepultá-los e isto será para eles causa de renome no dia em que hei de manifestar a minha glória, oráculo do Senhor Iahweh.",
      "14 - Constituir-se- á um grupo permanente de homens encarregados de percorrer a terra, sepultando os que foram deixados no chão, a fim de purificá-la. Será  no fim dos sete meses que empreenderão a  sua  busca.",
      "15 - Ao  percorrer  a  terra, se  um deles  vir  ossos humanos, marcará o lugar com um poste junto deles, até que os encarregados do sepultamento os enterrem no vale  de  Hamon-Gog,",
      "16 - (mas Hamona  é  também o nome  de  uma cidade)  e assim purifiquem a terra.",
      "17 - E tu, filho do homem — assim diz o Senhor Iahweh — dize a  toda espécie  de aves e a todos os animais selvagens: Ajuntai-vos, vinde e congregai- vos de todas as bandas para o sacrifício que vos estou oferecendo, um grande sacrifício sobre  os montes de Israel. Comereis carne e bebereis sangue.",
      "18 - Comereis a carne de heróis e bebereis o sangue dos príncipes da terra: todos eles carneiros, cordeiros, bodes e touros cevados de Basã.",
      "19 - Comereis tutano até vos fartardes e bebereis sangue até vos embriagardes com o sacrifício que vos estou oferecendo.",
      "20 - Saciai-vos à minha mesa, de cavalos e cavaleiros, de heróis e de tudo quanto é homem de guerra, oráculo do Senhor Iahweh.",
      "Conclusão —",
      "21 - Manifestarei a minha glória às nações. Todas as nações verão o castigo que hei de executar, e a minha mão, que farei cair sobre elas.",
      "22 - E a casa de Israel saberá que eu sou Iahweh, o seu Deus, desde aquele dia e daí em diante.",
      "23 - Também as nações saberão que foi por sua maldade que a casa de Israel foi exilada, que foi por ela me ter sido infiel que dela escondi a minha face e os entreguei nas mãos dos seus opressores, e todos eles caíram à espada.",
      "24 - Tratei-os de acordo com as suas imundícies, de acordo com as suas transgressões, escondendo deles a minha face.",
      "25 - Por esta razão — assim diz o Senhor Iahweh — vou reconduzir os exilados de Jacó e  me compadecerei de toda  a casa de Israel, zelando pelo meu santo nome.",
      "26 - Eles se esquecerão da humilhação sofrida e de  todas as apostasias que  praticaram contra  mim, quando moravam em sua terra em segurança e não havia quem lhes incutisse medo.",
      "27 - Quando eu os reconduzir de entre  os povos e os ajuntar das terras de  seus inimigos e manifestar neles a minha santidade aos olhos de muitas nações,",
      "28 - saberão que eu sou Iahweh, o seu Deus, por tê- los conduzido entre as nações e  por reuni-los de novo em sua  terra, sem deixar ali um sequer.",
      "29 - Não tornarei a esconder deles a  minha face, porque  derramarei o meu espírito sobre a casa de Israel, oráculo do Senhor Iahweh. IV. A \"Torá de Ezequiel"
    ]
  },
  {
    "title": "40 O templo futuro —",
    "verses": [
      "1 - No vigésimo quinto ano do nosso exílio, no começo do ano, no décimo dia  do mês, no décimo quarto ano, após a  tomada da cidade, exatamente  no mesmo dia, a mão de Iahweh pousou sobre mim e conduziu-me até lá.",
      "2 - Em visões, Deus me conduziu à terra de Israel e colocou-me sobre um monte bastante alto, sobre o qual erguia-se uma cidade, construída do lado sul.",
      "3 - Conduziu-me para lá e eis aí um homem, cujo aspecto era como o de bronze, e que tinha na mão um cordel de linho e uma cana de  medir. Ele estava em pé  no pórtico.",
      "4 - O homem me disse: \"Filho do homem, sê  todo olhos e todo ouvidos, presta atenção a tudo que vou mostrar-te, pois para  isto foste conduzido aqui, a fim de que eu te mostrasse tudo. Contarás à casa de Israel tudo o que vires\".",
      "O muro exterior —",
      "5 - Ora, o Templo tinha um muro exterior que o cercava de todos os lados. Quanto ao homem, tinha na mão uma cana de medir de seis côvados, de côvados equivalentes a um côvado e um palmo cada um. Com ela mediu a espessura do edifício — de uma cana — e a sua altura — de uma cana.",
      "",
      "O pórtico oriental —",
      "6 - Veio para o pórtico, cuja frente olha para o oriente, subiu os seus degraus e  mediu o limiar do pórtico: uma cana de  profundidade.",
      "7 - Quanto ao cubículo, tinha uma cana de comprimento e uma cana de largura, e o pilar entre os cubículos: cinco côvados, e o limiar do pórtico, junto ao vestíbulo do pórtico, para o lado de dentro, uma cana.",
      "9 - Em seguida, mediu o vestíbulo do pórtico: oito côvados, e o seu pilar: dois côvados. O vestíbulo do pórtico ficava do lado de  dentro.",
      "10 - Os cubículos do pórtico oriental eram três de um lado  e  três do outro, os três com a  mesma medida. Também os pilares tinham medida igual, de um lado e de outro.",
      "11 - Mediu então a largura da entrada do pórtico: dez côvados, e o comprimento do pórtico: treze côvados.",
      "12 - Diante dos cubículos havia um parapeito: cada parapeito tinha um côvado de um lado e de outro, enquanto o cubículo tinha seis côvados de cada lado.",
      "13 - Mediu também o pórtico: do fundo de um cubículo até o fundo do outro, a largura: vinte e cinco côvados, com uma entrada em frente à outra.",
      "14 - Mediu o vestíbulo, que tinha vinte côvados. O átrio cercava o pórtico de todos os lados.",
      "15 - Desde a fachada do pórtico, junto à entrada, até a frente do vestíbulo do pórtico interior: cinqüenta côvados.",
      "16 - Havia janelas com gradis nos cubículos e sobre os seus pilares, voltadas para o interior do pórtico, ao redor; e do mesmo modo, no vestíbulo havia janelas em torno e palmeiras sobre os pilares.",
      "O átrio exterior —",
      "17 - Conduziu-me para o átrio exterior, onde havia câmaras abertas e um pavimento em torno do átrio, a  saber, trinta câmaras para  todo o pavimento.",
      "18 - O pavimento ficava ao lado dos pórticos, correspondendo à profundidade dos pórticos. Este era  o pavimento inferior.",
      "19 - Em seguida mediu a largura  do pavimento, desde a fachada do pórtico inferior até a fachada do átrio interior, pelo lado de fora: cem côvados (para o oriente e para o norte).",
      "O  pórtico  setentrional —",
      "20 - Do  pórtico que  olha  para  o norte, junto ao átrio exterior, mediu o comprimento e a largura.",
      "21 - Os seus cubículos eram três de cada lado. Quanto aos seus pilares e os seus vestíbulos tinham a mesma dimensão que o primeiro pórtico, a saber, cinqüenta côvados de comprimento e vinte e cinco de largura.",
      "22 - As suas janelas e o seu vestíbulo e as suas palmeiras tinham as mesmas dimensões que os do pórtico que olhava para o oriente. Subia-se até ele por sete degraus, e o seu vestíbulo ficava voltado para  dentro.",
      "23 - O átrio interior tinha um pórtico fronteiro ao pórtico que olhava para o norte e ao pórtico que olhava para o oriente. Mediu a distância que havia de um pórtico para outro: cem côvados.",
      "O pórtico meridional —",
      "24 - Conduziu-me para o lado sul e eis ali um pórtico voltado para o sul. Ele mediu os seus cubículos, os seus pilares e os seus vestíbulos, que tinham a mesma dimensão.",
      "25 - O pórtico, assim como o vestíbulo, tinha janelas em redor, as quais apresentavam a mesma dimensão  que as outras, a  saber: cinqüenta côvados de comprimento e vinte e cinco de largura.",
      "26 - A sua escada tinha sete degraus. Quanto ao vestíbulo, ficava para dentro, com palmeiras  — uma de cada lado  — nos pilares.",
      "27 - Havia um pórtico no átrio interior, voltado para o sul. Medindo a distância de pórtico a pórtico na direção sul: cem côvados.",
      "O átrio interior. Pórtico meridional —",
      "28 - Conduziu-me então para o átrio interior, pelo pórtico meridional, e mediu o pórtico, que tinha a mesma medida.",
      "29 - Os cubículos, os pilares e  o vestíbulo tinham as medidas daqueles. Tanto o pórtico como os seus vestíbulos tinham janelas em torno: o seu comprimento era de cinqüenta côvados e a sua  largura, vinte e cinco.",
      "31 - O átrio exterior  tinha  um vestíbulo, o qual tinha  palmeiras sobre os pilares, e a sua escada possuía oito degraus. O pórtico oriental —",
      "32 - Conduziu-me então ao átrio interior que dava para  o oriente e mediu o pórtico, obtendo a mesma medida dos  outros.",
      "33 - Os cubículos,  os pilares e o vestíbulo apresentavam a mesma medida. O pórtico e o seu vestíbulo tinham janelas ao redor e o seu comprimento era de cinqüenta côvados, e a sua largura, vinte e cinco.",
      "34 - O seu vestíbulo dava para o átrio exterior e tinha palmeiras nos seus pilares, de um lado e do outro, e a sua escada tinha oito degraus.",
      "O pórtico setentrional  —",
      "35 - Em seguida conduziu-me para o pórtico  setentrional e mediu-o, obtendo as mesmas dimensões.",
      "36 - Os cubículos, os pilares e o vestíbulo tinham a mesma dimensão. O pórtico tinha janelas ao redor; seu comprimento era de cinqüenta côvados, e  a largura, vinte  e cinco.",
      "37 - O  seu vestíbulo dava para  o átrio exterior  e  tinha palmeiras nos seus pilares, de um lado e do outro, e a sua escada tinha oito degraus.",
      "Anexos dos pórticos —",
      "38 - Havia uma câmara com a sua entrada no vestíbulo do pórtico. Ali lavavam o holocausto.",
      "39 - No vestíbulo do pórtico encontravam-se duas mesas de um lado e duas do outro para  a imolação do holocausto, do sacrifício pelo pecado e do sacrifício de expiação.",
      "40 - Do lado  de  fora de  quem subia  pela entrada  do pórtico, em direção ao norte, estavam duas mesas e  do outro lado  do vestíbulo também havia  duas mesas.",
      "41 - Havia assim quatro mesas de um lado e quatro do outro, junto ao pórtico, ou seja, ao todo oito mesas em que se fazia a imolação.",
      "42 - Ademais, havia quatro mesas do holocausto, feitas de pedra de cantaria, cujo comprimento era de um côvado e meio, e a sua largura, de um côvado e meio, enquanto a altura era de um côvado. Sobre estas depositavam-se os instrumentos com que eram imolados o holocausto e o sacrifício.",
      "43 - Pelo lado de dentro, em torno, estavam as cavilhas, de um palmo de comprimento esobre as mesas a carne da oblação.",
      "44 - Conduziu-me depois para  o átrio interior. Havia neste átrio duas câmaras, uma do lado do pórtico setentrional, a qual olhava para o sul, outra  do lado do pórtico meridional que  olhava  para  o norte.",
      "45 - Ele me disse: \"Esta câmara, que faz face para  o sul, é reservada aos sacerdotes que fazem o serviço do templo,",
      "46 - enquanto a câmara que faz face para o norte pertence aos sacerdotes que fazem o serviço do altar. São eles os filhos de Sadoc os quais, dentre os filhos de Levi, se aproximam de Iahweh, para o servirem\".",
      "O átrio interior —",
      "47 - Ele mediu o átrio: cem côvados de comprimento e também cem côvados de largura. Era, portanto, quadrado e o altar estava diante do Templo.",
      "O Templo. Ulam —",
      "48 - Conduziu-me ao Ulam do Templo, onde mediu os pilares do Ulam. Tinha cinco côvados de um lado e cinco côvados de outro, enquanto a largura do pórtico era de três côvados de um lado e do outro.",
      "49 - O comprimento do Ulam era de vinte côvados e a sua largura, doze côvados. Havia dez degraus para subir a ele, e junto dos pilares havia colunas, uma de cada lado."
    ]
  },
  {
    "title": "41 O Hekal —",
    "verses": [
      "1 - Conduziu-me ainda para o Hekal, onde mediu os pilares: seis côvados de  largura de  um lado  e seis côvados de  largura do outro.",
      "2 - A  largura da entrada era  de dez côvados, enquanto as ombreiras da entrada tinham cinco côvados de ambos os lados. Mediu também o seu comprimento, que era de quarenta côvados, e a sua largura, de vinte côvados.",
      "O Debir —",
      "3 - Dirigiu-se para dentro e mediu o pilar da entrada: dois côvados, e a entrada: seis côvados; em seguida as ombreiras da entrada: sete côvados.",
      "4 - Mediu então o seu comprimento, que era de vinte côvados, e a sua largura, também de vinte côvados, do lado do Hekal, e comentou: \"Este é o Santo dos Santos\".",
      "As celas laterais —",
      "5 - Em seguida mediu a parede do Templo, a qual tinha seis côvados. A largura da ala lateral era  de quatro côvados, ao redor do Templo.",
      "6 - As celas ficavam superpostas em três andares de trinta celas cada um. As celas se ajustavam à parede do Templo, isto é, as celas  que  ficavam em torno, servindo  de suportes, mas não existiam suportes nas paredes do Templo.",
      "7 - A largura das celas ia aumentando de andar em andar, conforme o aumento que recebia sobre o muro, de andar em andar, em torno do Templo.",
      "8 - Vi que o Templo tinha uma rampa, que o rodeava todo e que formava a base das celas laterais. A sua medida era de uma cana, isto é, seis côvados.",
      "9 - A espessura da parede exterior das celas laterais era  de cinco côvados. Havia uma passagem entre as celas do Templo",
      "10 - e as câmaras, de uma largura de vinte côvados, em torno de todo o Templo.",
      "11 - Como entrada  das celas laterais na passagem havia uma entrada para o lado norte  e outra para o lado sul. A largura da entrada em torno era de cinco côvados.",
      "O edifício ocidentais —",
      "12 - O edifício que limitava com o pátio do lado ocidental tinha setenta côvados de largura, enquanto a parede do edifício que ficava em torno tinha cinco côvados de espessura  e  noventa côvados de comprimento.",
      "13 - Mediu também o Templo;   comprimento:   cem   côvados;   o   pátio,   o   edifício   e   as   suas   paredes, comprimento: cem côvados.",
      "14 - Depois, a largura da fachada do Templo e do pátio para o oriente, também cem côvados.",
      "15 - Por  fim, mediu o comprimento do edifício, junto do pátio, por  trás, bem como a  sua galeria de  um lado  e  do outro,  obtendo ainda cem côvados. Ornamentação interior — O interior do Hekal e os vestíbulos dos átrios,",
      "16 - os limiares, as janelas de grades e as galerias dos três lados, em frente ao limiar, estavam revestidos de madeira em torno, desde o chão até as janelas, e as janelas eram gradeadas.",
      "17 - Desde a entrada até o interior do Templo, bem como por fora, sobre  toda a parede em torno — tanto por dentro como por  fora —",
      "18 - estavam esculpidos querubins e palmeiras, uma palmeira entre  dois querubins. Cada  querubim tinha  duas faces:",
      "19 - uma face  de  homem voltada para a palmeira de um lado e uma face de leão voltada para a palmeira do outro lado, isso em torno do Templo.",
      "20 - Os querubins e as palmeiras estavam esculpidos sobre o muro, desde o chão até em cima da entrada. 21 As ombreiras da porta do Hekal eram quadradas. O altar de madeira — Diante do santuário havia algo com o aspecto",
      "22 - de um altar de madeira, e tinha três côvados de altura, dois côvados de comprimento e dois côvados de largura. Tinha cantos, base e lados de madeira. Ele me disse: \"Esta é a mesa que fica na presença de Iahweh\".",
      "As portas —",
      "23 - O Hekal tinha duas portas, e o santuário",
      "24 - duas portas, e ambas as portas eram de dois batentes: dois batentes pertenciam a uma das portas e dois à outra.",
      "25 - Sobre elas (sobre as portas do Hekal) estavam esculpidos querubins e palmeiras, como os que se encontravam sobre os muros. Do lado de fora, na frente do Ulam, havia um anteparo,",
      "26 - bem como janelas gradeadas e palmeiras, de um lado e do outro, sobre os lados do Ulam, nas celas do Templo e nos anteparos."
    ]
  },
  {
    "title": "42 A Dependências do Templo —",
    "verses": [
      "1 - Então fez-me sair para o átrio exterior, para  o lado norte e trouxe-me para a câmara que fica em frente ao pátio, em frente ao edifício do lado norte.",
      "2 - Na  fachada tinha ela cem côvados de comprimento para  o lado norte, e cinqüenta côvados de largura.",
      "3 - Em frente aos vestíbulos do átrio interior e em frente ao pavimento do átrio exterior havia uma galeria em frente à galeria tríplice",
      "4 - e, em frente à câmara, uma passagem que tinha dez côvados de largura para dentro e cem côvados de comprimento. As suas entradas davam para o norte.",
      "5 - As câmaras superiores eram menores do que as de baixo e do meio, porque as galerias tomavam maior espaço do que as de baixo e as do meio.",
      "6 - Com efeito, elas se dividiam em três andares e não tinham colunas como o átrio. Eis por que eram mais estreitas do que as de baixo e as do meio (a partir do chão).",
      "7 - O muro do lado de fora, junto às câmaras, voltadas para o átrio exterior, fronteiro às câmaras, tinha cinqüenta côvados de comprimento.",
      "8 - Portanto,  o comprimento das câmaras do átrio exterior era de cinqüenta côvados, ao passo que o das que ficavam em frente ao Hekal era de cem côvados.",
      "9 - Por baixo destas câmaras estava a entrada do lado oriental, pela qual se tinha acesso desde o átrio exterior.",
      "10 - Junto à largura  do muro do átrio, do lado sul, em frente ao pátio e em frente ao edifício, havia câmaras.",
      "11 - Fronteiro a elas ficava  um caminho, como para as câmaras que estavam do lado norte. Tinham elas comprimento e largura idênticos, bem como saídas, disposição e entradas iguais.",
      "12 - Por baixo das câmaras que ficavam para o lado sul havia uma entrada, no começo de cada caminho, em frente ao muro correspondente, do lado  do oriente, junto à entrada.",
      "13 - Ele  me disse: \"As câmaras do norte e as câmaras do sul, que ficam fronteiras ao pátio, são as câmaras do santuário, onde  os sacerdotes que  se aproximam  de  Iahweh  comem  as  coisas  santíssimas.  Aí  depositarão  as  coisas santíssimas, a  oblação e  a  oferta  pelo pecado e  a oferta  de expiação, porque  o lugar é santo.",
      "14 - Depois de entrarem aí, os sacerdotes não sairão diretamente do santuário para o átrio exterior, mas depositarão primeiro ali as vestes com que exerceram as suas funções litúrgicas, porque são santas, e porão outras vestes e só então poderão dirigir-se ao local destinado ao povo.\"",
      "Dimensões  do átrio —",
      "15 - Tendo acabado de  medir  o interior  do Templo, conduziu-me para fora em direção ao pórtico que dá para o oriente e mediu todo o átrio ao redor.",
      "16 - Mediu todo o lado do oriente com a cana de medir: quinhentos côvados, com a cana de medir, ao redor.",
      "17 - Em  seguida, mediu todo o lado norte: quinhentos côvados, com a cana de  medir, ao redor.",
      "18 - Depois mediu todo o lado  sul: também quinhentos côvados, com a cana de  medir,",
      "19 - ao redor. Finalmente, mediu todo o lado ocidental, ainda quinhentos côvados, com a cana de  medir.",
      "20 - Pelos quatro lados mediu todo o muro ao redor. O seu comprimento era de quinhentos côvados e a sua largura era de quinhentos côvados, separando a parte sagrada da profana."
    ]
  },
  {
    "title": "43 A volta de Iahweh —",
    "verses": [
      "1 - Levou-me então para  o pórtico, a saber, para  o pórtico que conduz para o oriente,",
      "2 - e eis que sobreveio a Glória do Deus de Israel da parte do oriente. O seu ruído era como o ruído de muitas águas, e a terra resplandecia com a sua Glória.",
      "3 - A  aparência  que  vi  era  igual  à  aparência  que  eu  vira  quando  vim  para  a destruição da cidade  e igual à aparência que eu vira  junto ao rio Cobar.  Então prostrei- me com o rosto em terra.",
      "4 - A Glória  de Iahweh chegou ao Templo pelo pórtico que  dá para o oriente.",
      "5 - O espírito ergueu-me e trouxe-me para o átrio interior e eis que a Glória de Iahweh enchia  o Templo.",
      "6 - Ouvi então alguém que  falava comigo de  dentro do Templo, enquanto o homem estava em pé  junto de  mim.",
      "7 - Disse-me: Filho do homem, este é o lugar do meu trono e o lugar da planta dos meus pés, onde habitarei no meio dos filhos de Israel para sempre  e  onde  a casa  de Israel — ela  e  os seus reis — não tornarão a profanar o meu nome santo com as suas prostituições e com os cadáveres dos seus reis,",
      "8 - pondo o limiar  destes junto do meu limiar  e as ombreiras destes ao lado das minhas ombreiras e limitando-se a levantar um muro entre mim e eles, onde profanaram o meu nome santo com as abominações que praticavam, razão por que os consumi na minha ira.",
      "9 - Contudo, agora  vão afastar para longe de mim as suas prostituições e os cadáveres dos seus reis, pelo que habitarei no meio deles para  sempre.",
      "10 - E tu, filho do homem, revela à casa de Israel o plano do Templo e eles ficarão envergonhados das suas iniqüidades (poderão medir o seu plano).",
      "11 - Sim, se ficarem envergonhados de tudo o que  fizeram, então lhes darás a conhecer a  forma  do Templo, as suas disposições, as suas saídas e as suas entradas, as suas formas e todas as suas ordenações, todas as suas formas e todas as suas leis. Escreve, descreve-as aos seus olhos, de modo que guardem a sua forma e as suas ordenações e as pratiquem.",
      "12 - Esta é a lei do Templo, sobre o cume do monte: todo o espaço em torno será santíssimo (tal será a lei para o Templo).",
      "O altar —",
      "13 - Aqui estão as medidas do altar em côvados, em côvados iguais a um côvado e  um palmo: a base  tinha  um côvado de altura  por  um côvado de  largura; o espaço junto ao rego que contornava o altar era de um palmo. Tal era a base do altar.",
      "14 - Desde a base até o pedestal inferior, dois côvados, e de largura um côvado; e desde o pedestal menor até o pedestal maior, quatro côvados por  um côvado de largura.",
      "15 - A lareira tinha quatro côvados e acima da lareira havia quatro chifres.",
      "16 - A lareira tinha doze côvados de comprimento por doze de largura, sendo toda quadrada.",
      "17 - O pedestal era de quatorze côvados de comprimento por quatorze de largura, e também quadrado. A borda em torno dele tinha meio côvado, e  a base em torno, um côvado. Os degraus davam para o oriente.",
      "Consagração do altar —",
      "18 - Disse-me ele: Filho do homem, assim fala o Senhor Iahweh: Estes são os estatutos referentes ao altar no dia em que o construírem para oferecer sobre ele o holocausto e espargir sobre ele o sangue.",
      "19 - Darás aos sacerdotes levitas, aos da família de Sadoc, que se aproximam de mim para me servirem — oráculo do Senhor Iahweh — um novilho para o sacrifício pelo pecado.",
      "20 - Então tomarás do seu sangue e o porás sobre  os quatro chifres, sobre  os quatro cantos do pedestal e  sobre  a  borda em torno: com isso purificarás o altar e farás expiação por ele.",
      "21 - Em seguida, tomarás o novilho da oferta pelo pecado e o queimarás no lugar do Templo a isto destinado, fora do santuário.",
      "22 - No segundo dia oferecerás um bode  perfeito como oferta pelo pecado e com  ele  se  purificará  de  pecado  o  altar  como  se  fez  purificação  com  o  novilho.",
      "23 - Acabando de fazer a purificação do pecado, oferecerás um novilho  perfeito e um carneiro perfeito.",
      "24 - Oferecê-los-ás perante Iahweh e sobre eles os sacerdotes borrifarão sal, oferecendo-os em holocausto a Iahweh.",
      "25 - Durante sete dias diariamente sacrificarás um bode pelo pecado e, além disto, sacrificarão também um novilho e um carneiro do rebanho, todos perfeitos,",
      "26 - pelos sete dias. Assim  farão expiação pelo altar,  purificá-lo- ão e o consagrarão.",
      "27 - Chegados ao fim deste período,  do oitavo dia em diante, os sacerdotes oferecerão sobre o altar os vossos holocaustos e as vossas ofertas de paz, e eu vos serei propício, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "44 Uso da porta oriental —",
    "verses": [
      "1 - Conduziu-me então para  o pórtico exterior  do santuário, que dava para o oriente, o qual estava fechado.",
      "2 - Iahweh me disse: Este pórtico ficará fechado. Não se abrirá e ninguém entrará por ele, porque por ele entrará Iahweh, o Deus de Israel, pelo que permanecerá fechado.",
      "3 - O príncipe, contudo, se sentará aí para comer pão na presença de Iahweh. Ele entrará pelo lado do vestíbulo do pórtico  e sairá pelo mesmo lado.",
      "Regras de admissão no Templo —",
      "4 - Trouxe-me depois para o lado do pórtico do norte, para a frente do Templo. Aí olhei e eis que a Glória de Iahweh enchia o Templo, ao que me  prostrei com o  rosto em terra.",
      "5 - Iahweh  me  disse: Filho  do  homem, presta atenção, fixa  os olhos e  sê todo ouvidos para quanto vou dizer-te. Presta atenção a  todos os estatutos do Templo de Iahweh, a todas as suas leis, às condições de admissão ao Templo e às de exclusão do santuário.",
      "6 - E dirás a esses rebeldes, à casa de Israel: Assim fala  o Senhor Iahweh: Bastem-vos todas estas abominações, ó casa  de Israel:",
      "7 - o teres introduzido estrangeiros, incircuncisos de coração  e incircuncisos de corpo,  permitindo que  se instalassem em meu santuário e  que profanassem o meu Templo, quando oferecestes o meu pão, a gordura e o sangue, o teres rompido a minha Aliança. Por todas as vossas abominações!",
      "8 - Ao  invés  de exercerdes o ministério  do  santuário, encarregastes qualquer um de exercer o ministério do meu santuário em vosso lugar.",
      "9 - Assim  diz  o  Senhor  Iahweh:  Nenhum  estrangeiro,  incircunciso  de  coração  e incircunciso de corpo entrará no meu santuário, dentre todos os estrangeiros que vivem entre os filhos de Israel.",
      "Os levitas —",
      "10 - Quanto aos levitas que se afastaram de mim, quando Israel se desviou de mim  para  ir  após  os  seus  ídolos  imundos,  eles  levarão  sobre  si  a  sua  culpa.",
      "11 - Continuarão no meu santuário, encarregados dos serviços de guarda das portas do Templo e farão o serviço do Templo. Matarão as vítimas para o holocausto e para o sacrifício pelo povo e estarão postados junto dele para o seu serviço.",
      "12 - Contudo, visto que estiveram a seu serviço diante dos seus ídolos imundos,  tornando-se motivo de tropeço para a casa de Israel, jurei solenemente — oráculo do Senhor Iahweh — que levarão sobre si a sua culpa.",
      "13 - Com efeito, não tornarão a aproximar-se de mim para exercerem o meu sacerdócio, nem tocarão em nenhuma  das minhas coisas santas, nem das coisas santíssimas: levarão antes sobre  si o opróbrio e as abominações que praticaram.",
      "14 - Farei deles ministros encarregados do serviço do Templo, confiando-lhes as tarefas que nele se executam.",
      "Os sacerdotes —",
      "15 - Quanto aos sacerdotes levitas, filhos de Sadoc, eles realizaram o serviço do meu  santuário quando os filhos de Israel se  desviaram de  mim, pelo que  se chegarão a mim para exercerem o meu ministério e estarão em pé na minha presença, a fim de me oferecerem a gordura e o sangue — oráculo do Senhor Iahweh.",
      "16 - Entrarão no meu  santuário  e  se  chegarão  à  minha  mesa  para  me  servirem,  exercerão  o  meu ministério.",
      "17 - Sempre que entrarem pelas portas do átrio interior, porão vestes de linho e não se vestirão com nada de lã, enquanto estiverem exercendo o seu ministério junto aos pórticos do átrio interior e  no Templo.",
      "18 - Usarão tiaras de  linho na cabeça e calções de linho sobre os quadris: não se cingirão de nada que faça transpirar.",
      "19 - Quando passarem ao átrio exterior, para junto do povo, despirão as vestes com que serviram e as deporão nas câmaras do santuário, pondo outras vestes, a  fim de  não transmitirem ao povo nenhuma  influência  sagrada.",
      "20 - Não raparão a cabeça, nem deixarão crescer  à  vontade  o cabelo,  mas  usarão  o  cabelo  bem  aparado.",
      "21 - Nenhum  sacerdote  beberá  vinho  nas ocasiões em que penetrar no átrio interior.",
      "22 - Não se casarão com viúva ou repudiada, mas somente com uma virgem da linhagem de Israel. Poderão, contudo, casar-se com a viúva  de  um sacerdote.",
      "23 - Deverão ensinar  o meu povo a  distinguir entre  o sagrado è  o profano e lhe farão conhecer a diferença entre o puro e o impuro.",
      "24 - No caso de uma, contenda, estarão presentes para julgar, julgando de acordo com o meu direito. Em todas as minhas assembléias solenes observarão  os meus estatutos e as minhas leis e santificarão os meus sábados.",
      "25 - Não se chegarão a um morto, a fim de não se tornarem impuros.  Mas  podem tornar-se  impuros  pelo pai, pela  mãe, por  um filho ou por  uma filha, por um irmão ou por uma irmã, desde que não seja casada.",
      "26 - Após purificar-se da sua contaminação, contar-se-ão sete  dias.",
      "27 - Em seguida,  no dia em que entrar  no santuário, no átrio interior para servir, oferecerá seu sacrifício pelo pecado — oráculo do Senhor Iahweh.",
      "28 - Eles não receberão herança, porque eu serei a sua herança. Não lhes darei propriedades em Israel: a  sua propriedade  serei eu.",
      "29 - A  oblação, o sacrifício pelo pecado e  o sacrifício de expiação, eles  os comerão. A eles  pertence  tudo quanto é consagrado por anátema em Israel.",
      "30 - Ainda dos  sacerdotes será a primeira porção de todas as primícias, bem como de  todas as vossas oferendas, quaisquer que  sejam, e também a  primeira  porção da  vossa massa  de  pão dareis ao sacerdote, a  fim de  que repouse  sobre a  vossa casa  a bênção,",
      "31 - mas os sacerdotes não comerão nenhum animal que tenha morrido por si ou que tenha sido dilacerado por uma fera, seja ave, seja outro animal qualquer."
    ]
  },
  {
    "title": "45 Divisão da terra. A parte de Iahweh —",
    "verses": [
      "1 - Ao distribuirdes a posse da terra por sorte ao povo, oferecereis como dádiva a Iahweh uma parte sagrada da terra, que terá vinte e cinco mil côvados de comprimento e vinte mil de largura. Esta parte será sagrada em toda a sua extensão.",
      "2 - Dela um quadrado de quinhentos côvados ficará reservado para  o santuário, tendo  um terreno marginal de cinqüenta côvados em torno dele, destinado à pastagem.",
      "3 - Desta área separarás também vinte e cinco mil côvados de comprimento por dez mil de largura, onde ficarão o santuário e o Santo dos Santos.",
      "4 - Esta área constituirá a  porção sagrada da  terra, reservada aos sacerdotes que  ministram no santuário,  que  se aproximam de Iahweh para o servirem. Ela se destinará às suas casas e ao santuário.",
      "5 - Outros vinte e cinco mil côvados de comprimento por dez mil de largura pertencerão aos levitas, encarregados do serviço do Templo, juntamente com as cidades para a  sua residência.",
      "6 - Como patrimônio da cidade  deixareis uma área de cinco mil côvados de largura por vinte e cinco mil de comprimento, junto à porção reservada para o santuário, a qual pertencerá a toda a casa de Israel.",
      "A porção do príncipe —",
      "7 - Quanto ao príncipe, caber-lhe-á uma área de um lado e do outro da porção reservada para o santuário e do patrimônio da cidade fronteira à porção reservada  para  o santuário e ao patrimônio reservado para  a cidade, do lado ocidental, para o ocidente, e do lado oriental, para o oriente, uma área de comprimento igual a cada uma das partes, desde o extremo ocidental até o extremo oriental",
      "8 - da terra. Tal será a sua possessão em Israel, para que os meus príncipes não voltem a explorar o meu povo, mas deixem a terra à casa de Israel e às suas tribos.",
      "9 - Assim diz o Senhor Iahweh: Basta, príncipes de Israel! Afastai-vos da extorsão e da exploração; praticai o direito e a justiça;  parai  com  as  violências  praticadas  contra  o  meu  povo,  oráculo  do  Senhor Iahweh.",
      "10 - Usai balanças justas, efá justo e bat justo.",
      "11 - O efá e o bat terão a mesma medida, equivalendo o bat a um décimo de hômer, e o efá a um décimo de um hômer. A medida de ambos se fixará a partir do hômer.",
      "12 - Quanto ao siclo deverá equivaler a vinte geras. Vinte siclos mais vinte e cinco siclos mais quinze siclos farão uma mina.",
      "Oferendas para o culto —",
      "13 - Eis a oferenda que devereis apresentar: Um sexto de um efá  por hômer de trigo e um sexto de efá  por hômer  de cevada.",
      "14 - A norma  para  o óleo será: um bat de óleo por dez bat, isto é, por um coro de dez bat ou de um hômer, porque dez bat equivalem a um hômer.",
      "15 - Um cordeiro de cada duzentos dos rebanhos de Israel será  destinado à oblação, ao holocausto e ao sacrifício de paz, para fazer expiação por vós, oráculo do Senhor Iahweh.",
      "16 - Todo o povo de Israel fica obrigado a esta oferenda ao príncipe em Israel.",
      "17 - Quanto ao príncipe, ficará encarregado dos holocaustos, da oblação e  da  libação durante as festas, nas neomênias,nos sábados. Por  ocasião de  todas as assembléias solenes ele fará o sacrifí- cio pelo pecado, a oblação, o holocausto e os sacrifícios de paz, a fim de fazer expiação pela casa de Israel.",
      "A festa da Páscoa —",
      "18 - Assim diz o Senhor Iahweh: No primeiro mês, no primeiro dia do mês, tomarás um novilho perfeito para remover o pecado do santuário.",
      "19 - O sacerdote tomará do sangue da vítima oferecida pelo pecado e com ele cobrirá as ombreiras da porta  do Templo, os quatro cantos do pedestal do altar e as ombreiras dos pórticos do átrio interior.",
      "20 - Assim também farás no sétimo dia do mês pelo homem que tiver pecado por  inadvertência  ou irreflexão. Deste modo fareis a expiação pelo Templo.",
      "21 - No primeiro mês, no décimo  quarto dia do mês, realizareis a festa da Páscoa: durante sete dias comer-se-ão pães ázimos.",
      "22 - Naquele  dia  o príncipe oferecerá  um novilho como sacrifício pelo pecado, por si e por todo o povo.",
      "23 - E durante os sete dias de festa oferecerá diariamente, como holocausto a Iahweh, sete novilhos, sete carneiros perfeitos e também diariamente um bode como sacrifício pelo pecado.",
      "24 - Oferecerá ainda como oblação um efá por novilho, um efá por carneiro e um hin de azeite por efá.",
      "A festa das Tendas —",
      "25 - No  sétimo mês,  no décimo quinto dia  do mês, por  ocasião da festa, durante os sete dias oferecerá o sacrifício pelo pecado, o holocausto, a oblação e o azeite."
    ]
  },
  {
    "title": "46  Regulamentos  diversos —",
    "verses": [
      "1 - Assim  diz o Senhor Iahweh:  O pórtico do átrio  interior que  dá  para  o oriente permanecerá  fechado nos seis dias de  trabalho, mas no sábado ficará aberto, bem como no dia da neomênia,",
      "2 - quando o príncipe entrará pelo vestíbulo do pórtico exterior e se postará junto às ombreiras, enquanto os sacerdotes oferecerão o seu holocausto e os seus sacrifícios de paz. Então se prostrará  no limiar do pórtico, saindo depois, mas o pórtico não se fechará até de tarde.",
      "3 - Também o povo da  terra  se prostrará à entrada desse pórtico, diante de Iahweh, tanto nos sábados como nos dias de neomênia.",
      "4 - O holocausto que o príncipe deve oferecer no dia do sábado consistirá de seis cordeiros e de um carneiro,  todos perfeitos,",
      "5 - em uma oblação de uma efá  por carneiro, uma oblação, de acordo com as suas possibilidades, pelos cordeiros e um hin de azeite por efá.",
      "6 - No dia da neomênia deverão ser um novilho perfeito, seis cordeiros e um carneiro, todos perfeitos.",
      "7 - Quanto à oblação, oferecerá um efá pelo novilho e um efá pelo carneiro e, quanto aos cordeiros, o que lhe for possível. O azeite será um hin por efá.",
      "8 - Ao entrar, o príncipe deve fazê-lo pelo vestíbulo do pórtico e por ele deverá sair.",
      "9 - Mas  quanto ao povo da terra, ao entrar para comparecer na  presença de Iahweh por ocasião das assembléias solenes, aqueles que entraram pelo pórtico do norte para se prostrarem, sairão pelo pórtico do sul, ao passo que os que entraram pelo pórtico do sul sairão pelo pórtico do norte: ninguém voltará pelo pórtico pelo qual entrou; antes, deverá sair pelo lado oposto.",
      "10 - O príncipe estará no meio deles: entrará com eles e com eles sairá.",
      "11 - Nos dias de festa e nas assembléias solenes a oblação consistirá  de um efá por novilho e um efá por carneiro e, pelos cordeiros, quanto puder dar. Quanto ao azeite, um hin por efá.",
      "12 - Sempre que o príncipe oferecer um holocausto voluntário ou um sacrifício pacífico a Iahweh, abrir-se-lhe-á a  porta  que  dará para  o oriente, e aí oferecerá o seu holocausto e o seu sacrifício pacífico, conforme costuma fazer no dia do sábado. Em seguida sairá, após o que será fechado o pórtico.",
      "13 - Diariamente, a saber, cada manhã, oferecerá em holocausto um cordeiro de um ano, perfeito.",
      "14 - Juntamente com ele oferecerá em oblação um sexto de um efá, um terço de um hin de azeite, a fim de  umedecer  a  farinha.  Será  uma  oblação  a  Iahweh,  de  acordo  com  um  estatuto perpétuo, que durará para sempre.",
      "15 - O cordeiro, a oblação e o azeite se oferecerão cada manhã, para sempre.",
      "16 - Assim diz o Senhor Iahweh: Se o príncipe fizer um presente que seja da sua herança a um dos seus filhos, este será propriedade dele como herança.",
      "17 - Mas se fizer um presente a  um dos seus servos, este lhe pertencerá até o ano da sua alforria, voltando para o príncipe nessa data. Com efeito, a sua herança só caberá aos seus filhos.",
      "18 - O príncipe não poderá tomar nada da herança do povo, desapropriando-o do que  é  propriedade  sua; antes, daquilo que é propriedade  sua é que ele deverá dar herança aos seus filhos, a fim de que o meu povo não venha a ser desapropriado daquilo que  lhe pertence.",
      "19 - Trouxe-me pela entrada  que fica  junto ao pórtico, às câmaras do Lugar Santo que pertencem aos sacerdotes e que dão para o norte, atrás das quais havia um lugar  que  dava para o ocidente.",
      "20 - E disse-me: \"Este é  o lugar em que os sacerdotes cozerão as vítimas destinadas ao sacrifício de expiação e ao sacrifício pelo pecado, no qual assarão a oblação, sem que tenham de levá-las para o átrio exterior, expondo o povo à contaminação do sagrado\".",
      "21 - Em seguida, conduziu-me para fora, para o átrio exterior, fazendo-me passar  junto aos quatro cantos do átrio e  havia aí outro átrio em cada canto do átrio,",
      "22 - isto é, quatro átrios menores nos quatro cantos do átrio principal, os quais tinham quarenta côvados de comprimento e trinta de largura, os quatro de igual medida.",
      "23 - Um muro de pedra os cercava todos, bem como fornos construídos em torno, ao pé do muro.",
      "24 - Explicou- me: \"Estes são os fornos nos quais os servidores do Templo cozem os sacrifícios do povo\"."
    ]
  },
  {
    "title": "47 A fonte do Templo —",
    "verses": [
      "1 - Reconduziu-me então para a entrada do Templo e vi ali água que escorria de sob o limiar do Templo para o lado do oriente, pois a frente do Templo dava para o oriente. A água escorria de sob o lado direito do Templo, do sul do altar.",
      "2 - Em seguida, fez- me  sair  pelo pórtico  do norte e rodear  por  fora até o pórtico exterior que dá para o oriente, onde a água estava escorrendo do lado direito.",
      "3 - O homem dirigiu- se  para  o lado  do oriente com um cordel na mão, medindo mil côvados, e  me fez atravessar a água, que dava pelos tornozelos.",
      "4 - Tornou a medir mil côvados e fez-me atravessar outra vez a água, que agora dava pelos joelhos. De novo mediu mil côvados e de novo me fez atravessar a água que agora dava pelos quadris.",
      "5 - Mediu outros mil côvados e agora era uma torrente que eu já não podia atravessar, pois a água tinha subido tanto que  formava  um rio, que  só se podia atravessar a  nado.",
      "6 - Disse-me então: \"Viste, filho do homem?\" E fez-me voltar para a margem da torrente.",
      "7 - Quando voltei, eis que havia ali na margem da torrente árvores abundantes de um lado e de outro.",
      "8 - Disse-me: \"Esta água que escorre para o lado oriental desce para a Arabá e entra no mar. Ao entrar no mar, a sua água se torna salubre.",
      "9 - Resultará daí que em todo lugar por onde  passar a  torrente, os seres vivos que  o povoam terão vida. Haverá abundância  de peixe, já que onde quer que esta água chegue, ela levará salubridade, de modo que haverá vida em todo lugar  que a  torrente atingir.",
      "10 - À sua  margem existirão pescadores. Desde Engadi até En-Eglaim haverá lugares para estender as redes. Os peixes serão da mesma espécie que os do Grande mar e muito abundantes.",
      "11 - Mas quanto aos seus brejos e pântanos, estes não serão salubrificados; antes, serão deixados como reservas de sal.",
      "12 - Junto à  torrente, em sua  margem, de  um lado e do outro, encontrar-se-á toda sorte  de árvores de frutos comestíveis, cujas  folhas não murcharão e cujos frutos não se esgotarão: produzirão novos frutos de mês em mês,  porque a  sua água  provém do santuário, pelo que os seus frutos servirão de alimento e as suas folhas de remédio.",
      "Limites da terra —",
      "13 - Assim diz o Senhor Iahweh: Eis os limites da terra que haveis de repartir  como  herança  entre  as  doze  tribos  de  Israel,  dando  duas  porções  a  José.",
      "14 - Reparti-la-eis dando  a todos porção igual da terra que jurei solenemente dar aos vossos pais, de modo que ela coubesse a vós como herança.",
      "15 - Eis os limites da terra: do lado do norte, desde o Grande mar: o caminho de Hetalon até a entrada de Emat, Sedada,",
      "16 - Berota, Sabarim, que  fica entre  os limites de  Damasco e  os de Emat, Haser- Ticon, junto à fronteira de Aurã.",
      "17 - Os limites irão desde o mar até Haser-Enã, tendo ao norte o território de Damasco e o território de Emat. Isto quanto ao limite setentrional.",
      "18 - Do lado leste, entre Aurã e Damasco, entre Galaad e a terra de Israel, o Jordão servirá de fronteira até o mar oriental e até Tamar. Tal será o limite oriental.",
      "19 - Do lado sul, em direção do meio- dia, desde  Tamar até as águas de  Meriba  de Cades, em direção à torrente até o Grande mar. Este será o limite meridional.",
      "20 - Do lado oeste, até em frente à entrada de Emat, o Grande mar servirá de limite. Tal será o limite ocidental.",
      "21 - Esta será a  terra que repartireis entre  vós, entre as tribos de Israel.",
      "22 - Reparti-la-eis como herança entre  vós e entre os estrangeiros resi- dentes no meio de  vós e  que geraram filhos no meio de vós. Haveis de tratá-los como os nativos da terra, os filhos de Israel. Convosco receberão por sorte a sua herança, no meio das tribos de Israel.",
      "23 - Na  tribo, no meio da qual o estrangeiro estiver  residindo, aí lhe  dareis a  sua  herança, oráculo do Senhor Iahweh."
    ]
  },
  {
    "title": "48 A partilha da terra —",
    "verses": [
      "1 - Estes são os nomes das tribos. No extremo norte, em direção a Hetalon, junto à entrada de Emat e Haser-Enã, limitando com Damasco ao norte, bem junto de Emat, desde o extremo oriental até o extremo ocidental: Dã, uma porção.",
      "2 - Junto ao território de Dã, desde o extremo oriental até o extremo ocidental: Aser, uma porção.",
      "3 - Junto ao território de  Aser, desde o extremo oriental até o extremo ocidental: Neftali, uma  porção.",
      "4 - Junto ao território de  Neftali, desde  o limite  oriental até  o limite ocidental: Manassés, uma  porção.",
      "5 - Junto ao território de  Manassés, desde  o extremo oriental até  o extremo ocidental: Efraim, uma porção.",
      "6 - Junto ao território de  Efraim, desde  o  extremo  oriental  até  o  extremo  ocidental:  Rúben,  uma  porção.",
      "7 - Junto  ao território de Rúben, desde o extremo oriental até o extremo ocidental: Judá, uma porção.",
      "8 - Junto ao território de Judá, desde o extremo oriental até  o extremo ocidental, estará a porção que separareis como reserva, tendo vinte  e cinco  mil côvados de  largura e  de comprimento, o mesmo que qualquer uma das outras porções, desde o extremo oriental até o extremo ocidental. No meio dela ficará o santuário.",
      "9 - A reserva que separareis para Iahweh terá  vinte e cinco mil côvados de comprimento e dez mil de largura.",
      "10 - Aos sacerdotes pertencerá  a porção sagrada, que medirá vinte e cinco mil côvados de extensão do lado norte, dez mil côvados de largura para o oeste e dez mil de largura para o oriente, e vinte e cinco mil côvados de comprimento do lado sul. No centro ficará o santuário de Iahweh.",
      "11 - Pertencerá aos sacerdotes consagrados dentre os filhos de Sadoc, os quais guardaram fielmente o meu ministério, não se desviando com os filhos de Israel, como fizeram os levitas.",
      "12 - A eles caberá uma porção da porção reservada mais santa  da  terra, junto ao território dos levitas.",
      "13 - Quanto aos levitas,  o seu território, exatamente como o dos sacerdotes, terá vinte e cinco mil côvados de comprimento e dez mil  de  largura  —  comprimento  total:  vinte  e cinco  mil  côvados;  largura:  dez  mil côvados.",
      "14 - Dele nada poderão vender nem permutar, nem as primícias da  terra poderão ser  transferidas a  outrem, porque  são consagradas a Iahweh.",
      "15 - Quanto à  sobra  de cinco mil côvados de  largura, restante dos vinte  e cinco mil, constituirá  uma porção profana destinada à cidade, servindo para moradias e pastagens. No centro dela ficará a cidade.",
      "16 - Eis as suas dimensões:  do lado norte, quatro mil e quinhentos côvados;  do lado sul, quatro mil e quinhentos côvados; do lado leste, quatro mil e quinhentos côvados; do lado  oeste, quatro mil e quinhentos côvados.",
      "17 - O  pasto da cidade  terá, do lado  norte, duzentos e cinqüenta côvados, do lado sul, duzentos e cinqüenta, do lado leste, duzentos e cinqüenta e do lado oeste, duzentos e cinqüenta.",
      "18 - Ao longo da parte  sagrada, restará uma extensão de dez mil côvados para o oriente e dez mil para o ocidente, cujo produto servirá para o sustento dos trabalhadores da cidade.",
      "19 - Os trabalhadores da cidade, vindos de todas as tribos de Israel, o cultivarão.",
      "20 - Ao todo, a parte reservada terá vinte e cinco mil  por  vinte  e  cinco  mil  côvados.  Da  parte  sagrada  separareis  um  quadrado  que pertencerá  à cidade.",
      "21 - O que restar de um lado e do outro da porção sagrada e da propriedade reservada para  a cidade, pertencerá ao príncipe, tendo vinte e cinco mil côvados para o oriente, até o extremo oriental e vinte e cinco mil para o ocidente, até o extremo ocidental. Esta parte, paralela às demais, pertencerá ao príncipe. No seu centro estará a reserva sagrada e  o santuário do Templo.",
      "22 - Assim, desde  á  propriedade dos levitas e desde a propriedade da cidade, que ficam no meio da porção pertencente ao príncipe, entre  os limites de Judá e Benjamim estará a porção do príncipe.",
      "23 - Quanto às demais  tribos,  desde  o  extremo  oriental  até  o  extremo  ocidental:  Benjamim,  uma porção.",
      "24 - Junto ao território de Benjamim, desde  o extremo oriental até  o extremo ocidental:  Simeão,  uma  porção.",
      "25 - Junto  ao  território  de  Simeão,  desde  o  extremo oriental até o extremo ocidental: Issacar, uma porção.",
      "26 - Junto ao território de Issacar, desde  o extremo oriental até  o extremo ocidental: Zabulon, uma  porção.",
      "27 - Junto ao território de Zabulon, desde o extremo oriental até o extremo ocidental: Gad, uma porção.",
      "28 - Junto ao território de Gad, no extremo sul, a fronteira irá de Tamar às águas de Meriba de Cades, a torrente, até o Grande mar.",
      "29 - Esta é a terra que repartireis em herança às tribos de Israel, estas serão as suas porções, oráculo do Senhor Iahweh.",
      "As portas de Jerusalém —",
      "30 - Quanto às saídas da cidade, ei-las: do lado norte, medir-se- ão quatro mil e quinhentos côvados.",
      "31 - As portas da cidade terão os nomes das tribos de Israel. Três portas ficarão ao norte: a porta de Rúben, uma; a porta de Judá, uma; a porta de Levi, uma.",
      "32 - Do lado leste, a extensão será de quatro mil e quinhentos côvados, tendo três portas: a porta de José, uma; a porta de Benjamim, uma; e a porta de Dã, uma.",
      "33 - Do lado  sul, medir-se-á  a extensão de  quatro mil e quinhentos côvados, também com três portas: a porta de Simeão, uma; a porta de Issacar, uma; e a porta de Zabulon, uma.",
      "34 - Do  lado  oeste,  a  extensão  será  também  de  quatro  mil  e  quinhentos  côvados, igualmente com três portas: a porta de Gad, uma; a porta de Aser, uma; e a porta de Neftali, uma.",
      "35 - O contorno todo será, pois, de dezoito mil côvados. E o nome da cidade, a partir deste dia será: \"Iahweh está ali\"."
    ]
  }
]
