[
  {
    "title": "ESDRAS",
    "verses": []
  },
  {
    "title": "1 O retorno dos sionistas —",
    "verses": [
      "I. O retorno do Exílio e a reconstrução do Templo",
      "1 - No primeiro ano de  Ciro, rei da Pérsia, para cumprir a palavra de Iahweh pronunciada por Jeremias, Iahweh suscitou o espírito de Ciro, rei da Pérsia,  que  mandou  proclamar  de  viva  voz  e por  escrito,  em  todo  o  seu  reino,  o seguinte:",
      "2 - \"Assim fala Ciro, rei da Pérsia: Iahweh, o Deus do céu, entregou-me todos os reinos da terra  e me encarregou de construir-lhe um Templo em Jerusalém, na terra de Judá.",
      "3 - Todo aquele que  dentre vós, pertence a seu povo, Deus esteja com ele e suba a Jerusalém, na terra de Judá, e construa o Templo de Iahweh, o Deus de Israel — o Deus que reside em Jerusalém.",
      "4 - Que a todos os sobreviventes, em toda parte, a população dos lugares onde eles moram traga  uma ajuda em prata,  ouro,  bens, animais e  donativos espontâneos para o Templo de Deus  que está em Jerusalém.\"",
      "5 - Então os chefes de família de Judá e de Benjamim, os sacerdotes e os levitas, todos aqueles que se sentiram animados por Deus, prepararam-se para ir edificar o Templo de Iahweh, em Jerusalém;",
      "6 - e todos  os  seus  vizinhos  trouxeram-lhes  toda espécie de  ajuda:  prata,  ouro, bens, animais e coisas preciosas, fora o que eles tinham oferecido voluntariamente.",
      "7 - O rei Ciro mandou  trazer  os utensílios do Templo de Iahweh que Nabucodonosor havia transportado de Jerusalém e posto no templo de seu deus.",
      "8 - Ciro, rei da Pérsia, confiou- os às mãos de Mitrídates, o tesoureiro, que os entregou contados a Sasabassar, príncipe de Judá.",
      "9 - Eis o seu número: trinta cálices de ouro, mil cálices de prata, vinte e nove facas;",
      "10 - trinta copos de ouro, quatrocentos e dez copos de prata e mil outros utensílios.",
      "11 - Todos os  objetos  de ouro e prata somavam  cinco mil  e quatrocentos.  Tudo  isso Sasabassar levou, quando fez subir os exilados de Babilônia para Jerusalém."
    ]
  },
  {
    "title": "2 Lista dos sionistas —",
    "verses": [
      "1 - Eis os cidadãos da província que voltaram do cativeiro e do Exílio,  aqueles  que  Nabucodonosor,  rei  de  Babilônia,  deportara  para  Babilônia; voltaram para Jerusalém e para Judá, cada um para a sua cidade.",
      "2 - Eles voltaram com Zorobabel, Josué,  Neemias, Saraías, Raelaías, Naamani, Mardoqueu, Belsã, Mesfar, Beguai, Reum, Baana. Lista dos homens do povo de Israel:",
      "3 - filhos de Faros: dois mil cento e  setenta  e  dois;",
      "4 - filhos de Safatias: trezentos e  setenta  e  dois;",
      "5 - filhos de  Area: setecentos e setenta e cinco;",
      "6 - filhos de Faat-Moab, isto é, filhos de Josué e de Joab: dois mil oitocentos e  doze;",
      "7 - filhos de  Elam: mil duzentos e cinqüenta e quatro;",
      "8 - filhos de Zetua: novecentos e quarenta e cinco;",
      "9 - filhos de Zacai: setecentos e sessenta;",
      "10 - filhos de Bani: seiscentos e quarenta e dois;",
      "11 - filhos de Bebai: seiscentos e vinte e três;",
      "12 - filhos de Azgad: mil duzentos e vinte e dois;",
      "13 - filhos de Adonicam: seiscentos e sessenta e seis;",
      "14 - filhos  de  Beguai:  dois  mil  e  cinqüenta  e  seis;",
      "15 - filhos  de  Adin:  quatrocentos  e cinqüenta e quatro;",
      "16 - filhos de Ater, isto é, de Ezequia: noventa e oito;",
      "17 - filhos de Besai: trezentos e vinte e três;",
      "18 - filhos de Jora: cento e doze;",
      "19 - filhos de Hasum: duzentos e vinte e três;",
      "20 - filhos de Gebar: noventa e cinco;",
      "21 - filhos de Belém: cento e vinte e três;",
      "22 - homens de Netofa: cinqüenta e seis;",
      "23 - homens de Anatot: cento e vinte e oito;",
      "24 - filhos de  Azmot:  quarenta  e  dois;",
      "25 - filhos  de  Cariat-Iarim,  Cafira  e  Berot:  setecentos  e quarenta e três;",
      "26 - filhos de Ramá e Gaba: seiscentos e vinte e um;",
      "27 - homens de Macmas: cento e vinte e dois;",
      "28 - homens de Betel e de Hai: duzentos e vinte e três;",
      "29 - filhos de Nebo: cinqüenta e dois;",
      "30 - filhos de Megbis: cento e cinqüenta e seis;",
      "31 - filhos de outro Elam: mil duzentos e cinqüenta e quatro;",
      "32 - filhos de Harim: trezentos e vinte;",
      "33 - filhos de Lod, Hadid e Ono: setecentos e vinte e cinco;",
      "34 - filhos de Jericó: trezentos e quarenta e cinco;",
      "35 - filhos de Senaá: três mil seiscentos e trinta.",
      "36 - Sacerdotes: filhos de Jedaías, isto é, a casa de Josué: novecentos e setenta e três;",
      "37 - filhos de Emer: mil e cinqüenta e dois;",
      "38 - filhos de Fasur: mil duzentos e quarenta e sete;",
      "39 - filhos de Harim: mil e dezessete.",
      "40 - Levitas: filhos de Josué, e Cadmiel, filhos de Odovias: setenta e quatro.",
      "41 - Cantores: filhos de Asaf: cento e vinte e oito.",
      "42 - Filhos dos porteiros: filhos de Selum, filhos de Ater, filhos de Telmon, filhos de Acub, filhos de Hatita, filhos de Sobai: ao todo cento e trinta  e  nove.",
      "43 - \"Doados\": filhos de Sia, filhos de  Hasufa, filhos de Tabaot,",
      "44 - filhos de Ceros,  filhos de Siá,  filhos de Fadon,",
      "45 - filhos de Lebana, filhos de  Ha- gaba, filhos de Acub,",
      "46 - filhos de  Hagab, filhos de Semlai, filhos de  Hanã,",
      "47 - filhos de  Cidel, filhos de Gaer, filhos de Raaías,",
      "48 - fiIhos de Rasin, filhos de Necoda, filhos de Gazam,",
      "49 - filhos de Uza, filhos de Fasea, filhos de Besai,",
      "50 - filhos de Asena, filhos dos meunitas, filhos dos nefusitas,",
      "51 - fiIhos de Bacbuc, filhos de Hacufa, filhos de  Harur,",
      "52 - filhos de Baslut, filhos de Maida, filhos de Harsa,",
      "53 - filhos de Berços, filhos de Sisara, filhos de Tema,",
      "54 - filhos de  Nasias, filhos de  Hatifa.",
      "55 - Filhos dos escravos de Salomão: filhos de Sotai, filhos de Soferet, filhos de Feruda,",
      "56 - filhos de Jaala, filhos de Darcon, filhos de Gidel,",
      "57 - filhos de Safatias, filhos de Hatil, filhos de Foqueret-Assebaim, filhos de Ami.",
      "58 - Total dos \"doados\" e  dos escravos de Salomão: trezentos e  noventa e  dois.",
      "59 - Quanto aos seguintes, que  vinham de  Tel-Mela, Tel-Harsa, Querub,  Adon  e  Emer, não puderam provar que sua família e sua estirpe eram de origem israelita:",
      "60 - filhos de Dalaías, filhos de Tobias, filhos de Necoda: seiscentos e cinqüenta e dois.",
      "61 - E entre os filhos dos sacerdotes: filhos de Habias, filhos de Acos, filhos de Berzelai — este se casara com uma  das filhas  de Berzelai, o galaadita, cujo nome adotou.",
      "62 - Esses  procuraram seus registros genealógicos, e, não os achando, foram excluídos do sacerdócio como impuros",
      "63 - e Sua Excelência proibiu-lhes comer dos alimentos sagrados até que se apresentasse um sacerdote  para o Urim e o Tummim.",
      "64 - Toda  a assembléia reunida era de quarenta e duas mil trezentas e sessenta pessoas,",
      "65 - sem contar seus escravos e escravas, em número de  sete mil trezentos e trinta  e sete. Tinham consigo também duzentos cantores e cantoras.",
      "66 - Possuíam setecentos e  trinta  e  seis cavalos e  duzentas e  quarenta e cinco mulas,",
      "67 - quatrocentos e trinta e cinco camelos e seis mil e setecentos e vinte jumentos.",
      "68 - Vários chefes de família, chegando ao Templo de Iahweh que está em Jerusalém, fizeram oferendas voluntárias para  o Templo de Deus, a fim de que fosse reconstruído em seu local.",
      "69 - Segundo suas posses, deram ao tesouro do culto sessenta e  uma mil dracmas de ouro, cinco mil minas de prata e cem túnicas sacerdotais.",
      "70 - Os sacerdotes, os levitas e uma parte do povo se instalaram em Jerusalém; cantores, porteiros e \"doados\", em suas cidades, e todos os outros israelitas em suas cidades."
    ]
  },
  {
    "title": "3 Reinício do culto —",
    "verses": [
      "1 - Quando chegou o sétimo mês, já estando estabelecidos em suas cidades os filhos de Israel, todo o povo se reuniu como um só homem em Jerusalém.",
      "2 - Josué, filho de Josedec, com seus irmãos, os sacerdotes, e Zorobabel, filho de Salatiel, e  seus  irmãos,  puseram-se  a  reconstruir  o  altar  do  Deus  de  Israel,  para  nele  se oferecerem  holocaustos,  como  está  escrito  na  Lei  de  Moisés,  homem  de  Deus.",
      "3 - Restabeleceram o altar em seu lugar — apesar do medo que tinham dos povos das terras e ofereceram sobre ele holocaustos a Iahweh, holocaustos da manhã e da tarde;",
      "4 - celebrou-se a festa das Tendas, como está prescrito, com o número de  holocaustos cotidianos que está determinado para cada dia;",
      "5 - depois, além do holocausto perpétuo, ofereceram os que estão previstos para  os sábados, neomênias e todas as solenidades consagradas a Iahweh, além dos sacrifícios espontâneos que cada um desejava oferecer a Iahweh.",
      "6 - No primeiro dia do sétimo mês, começaram a oferecer holocaustos a Iahweh, embora os alicerces do santuário de Iahweh ainda não tivessem sido colocados.",
      "7 - Depois deu-se  dinheiro aos talhadores de pedra  e aos carpinteiros; aos sidônios e  tírios foram dados víveres, bebidas e óleo, para que  transportassem pelo mar até Jafa, madeiras de cedro vindas do Líbano, segundo a autorização dada por Ciro, rei da Pérsia.",
      "8 - No segundo ano de sua chegada ao Templo de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, com os outros irmãos seus, os sacerdotes, os levitas e  todo o povo que  regressou do cativeiro para Jerusalém, começaram a  obra; confiaram aos levitas de  vinte anos ou mais a  direção dos trabalhos do Templo de Iahweh.",
      "9 - Josué, seus filhos e seus irmãos, Cadmiel e seus filhos e os filhos de Odovias puseram-se, pois, unanimemente  a  dirigir os operários da construção, no Templo de Deus.",
      "10 - Quando  os  construtores  acabaram  de  colocar  os  alicerces  do  santuário  de Iahweh, os sacerdotes, paramentados e com trombetas, bem como os levitas, filhos de Asaf, com címbalos, apresentaram-se para  louvar a Iahweh, segundo as prescrições de Davi, rei de Israel;",
      "11 - cantaram a Iahweh louvores e ações de graças: \"Pois ele é bom, pois eterno é seu amor\" por Israel. E o povo todo aclamava em altas vozes, louvando  a Iahweh, porque eram lançados os alicerces do Templo de Iahweh.",
      "12 - Contudo, muitos sacerdotes, muitos levitas e chefes de família, já idosos e que tinham  visto o primeiro Templo, choravam em alta voz enquanto, sob suas vistas, se punham os alicerces,  mas muitos gritavam de alegria e júbilo.",
      "13 - E ninguém podia distinguir os gritos de alegria do rumor das lamentações do povo; pois o povo gritava em altos brados e o vozerio se podia ouvir de longe."
    ]
  },
  {
    "title": "4 Documentário anti-samaritano: oposição dos samaritanos no tempo de Ciro —",
    "verses": [
      "1 - Mas quando os inimigos de Judá e de Benjamim souberam que os repatriados estavam construindo um santuário a Iahweh, o Deus de Israel,",
      "2 - vieram ao encontro de Zorobabel, de Josué e dos chefes de família e disseram-lhes: \"Queremos colaborar convosco na construção, pois, como vós, buscamos vosso Deus e lhe oferecemos sacrifícios, desde o tempo de Asaradon, rei de Assíria, que nos trouxe para cá.\"",
      "3 - Zorobabel, Josué e os outros chefes de famílias de Israel lhes responderam: \"Não é conveniente que nós e vós construamos juntos um  Templo a nosso Deus: cabe unicamente a nós construí-lo para Iahweh, o Deus de Israel, como no-lo prescreveu Ciro, rei da Pérsia.\"",
      "4 - Então o povo da terra  pôs-se a desencorajar o povo de Judá, e a atemorizá-lo para  que não construísse mais;",
      "5 - subornaram contra eles conselheiros para frustrar seu projeto, durante todo o tempo de Ciro, rei da Pérsia, até o reinado de Dario, rei da Pérsia.",
      "Oposição dos samaritanas no  tempo de Xerxes e Artaxerxes —",
      "6 - Sob  o reinado de Xerxes, no começo do seu reinado, eles escreveram uma carta  de acusação contra  os habitantes de Judá e de Jerusalém.",
      "7 - No tempo de Artaxerxes, Mitrídates, Tabel e outros companheiros seus escreveram contra Jerusalém a Artaxerxes, rei da Pérsia. O texto do documento era   feito na escrita aramaica e em língua aramaica.",
      "8 - Depois Reum, governador, e Samsai, secretário, escreveram ao rei Artaxerxes, contra Jerusalém, a seguinte carta:",
      "9 - Reum, o governador, Samsai, o secretário e seus outros colegas; os juízes e os legados, funcionários persas; o povo de Uruc, de Babilônia e de Susa — isto é, os elamitas —",
      "10 - e  os outros povos que  o grande  e  ilustre Assurbanípal deportou e estabeleceu nas cidades de Samaria e em outros lugares da Transeufratênia.",
      "11 - Eis a cópia   da carta que eles enviaram: \"Ao rei Artaxerxes, teus servos, o povo da Transeufratênia: Agora, pois,",
      "12 - saiba o rei que os judeus, que saíram de junto de ti para cá, e vieram para Jerusalém, estão reconstruindo a cidade rebelde e perversa; começam a restaurar as muralhas e já cavam seus alicerces.",
      "13 - Saiba o rei agora que, se esta cidade for reconstruída e restauradas suas muralhas, eles não pagarão mais impostos, nem tributos, nem direitos de passagem, e meu rei sairá prejudicado.",
      "14 - Ora, já que comemos o sal do palácio, não nos parece conveniente ver fazer-se esta afronta ao rei; por  isso enviamos ao rei essas informações,",
      "15 - para que se façam pesquisas nas Memórias de teus pais: nestas Memórias encontrarás e verificarás que esta cidade é uma cidade  rebelde, que causa prejuízo aos reis e às províncias, e que nela se tem fomentado revoltas desde os tempos antigos. Foi por isso que esta cidade foi destruída.",
      "16 - Fazemos saber ao rei que, se esta cidade for reconstruída e suas muralhas reedificadas, em breve não terás mais possessão alguma na Transeufratênia!\"",
      "17 - O  rei mandou a seguinte resposta: \"A Reum,  governador,  a  Samsai,  secretário,  e  a  seus  outros  colegas,  que  residem  na Samaria  e  em  outros  lugares  na  Transeufratênia,  paz!  Agora,  pois,",
      "18 - a  carta  que enviastes a mim foi lida na minha presença em sua tradução.",
      "19 - Ordenei que se fizessem investigações e achou-se que desde os tempos antigos esta cidade se tem sublevado contra  os reis e  que  nela tem havido insurreições e revoltas.",
      "20 - Reis poderosos reinaram em Jerusalém, tendo-se tornado senhores de  toda a região da  Transeufratênia: a eles se pagavam impostos, tributos e  direitos de  passagem.",
      "21 - Ordenai, portanto, que cessem as obras desses homens: esta cidade não deve ser re- construída, até  que eu ordene outra coisa.",
      "22 - Guardai-vos de agir com negligência neste assunto, para que o mal não aumente em prejuízo dos reis.\"",
      "23 - Logo que a cópia do documento do rei Artaxerxes foi lida diante do governador Reum, de Samsai, o secretário, e de seus colegas, partiram a toda pressa para Jerusalém, ao encontro dos judeus e, pela força das armas, fizeram cessar os trabalhos.",
      "A construção do Templo (520-515) —",
      "24 - Assim foi que  ficaram interrompidos os trabalhos do Templo de Deus em Jerusalém: a  interrupção durou até o segundo ano do reinado de Dario, rei da Pérsia."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Então os  profetas Ageu e Zacarias, filho de Ado, puseram-se a profetizar aos judeus que estavam na Judéia e em Jerusalém, em nome do Deus de Israel que os inspirava.",
      "2 - E Zorobabel, filho de Salatiel, e Josué, filho de Josedec, começaram a construir o Templo de Deus em Jerusalém: os profetas de Deus estavam com eles, dando-lhes apoio.",
      "3 - Por esta  época,  Tatanai,  governador  da  Transeufratênia,  Setar-Buzanai  e  seus  colegas vieram ter com eles e lhes perguntaram: \"Quem vos deu permissão para reconstruir este templo e restaurar estas paredes? 4cQuais os nomes  das pessoas  que estão fazendo esta construção?\"",
      "5 - Mas Deus  tinha os olhos  voltados para  os anciãos dos judeus: não foram obrigados a parar  o trabalho, aguardando que chegasse  um relatório a Dario, que então mandaria uma ordem oficial sobre a questão.",
      "6 - Cópia da carta que Tatanai, governador da  Transeufratênia, Setar-Buzanai e  seus colegas, as autoridades da Transeufratênia, mandaram ao rei Dario.",
      "7 - Enviaram-lhe um relatório, nestes termos: \"Ao rei Dario, toda a paz!",
      "8 - Saiba o rei que estivemos no distrito de Judá, no templo do grande Deus: ele está sendo reconstruído com pedras enormes e  suas paredes estão sendo revestidas de madeira; o trabalho está sendo executado com  diligência e progride nas mãos dessa gente.",
      "9 - Interrogamos, pois, a estes anciãos, e falamos-lhes: 'Quem vos deu permissão para reconstruirdes este templo e restaurardes estas paredes?'",
      "10 - Pedimos também os nomes deles para  te relatar; pudemos assim transcrever os nomes dos  homens que chefiam esta gente.",
      "11 - Eis a resposta que nos deram: 'Somos os servidores do Deus do céu e  da terra; estamos reconstruindo um Templo que  ficou de  pé, outrora, por  muitos anos, e  que  um grande rei de Israel construiu e terminou.",
      "12 - Mas porque  nossos pais irritaram o Deus do céu, este os entregou nas mãos de Nabucodonosor, o caldeu, rei de Babilônia, que destruiu este Templo e deportou o povo para Babilônia.",
      "13 - Entretanto, no primeiro ano de Ciro, rei de Babilônia, o próprio rei Ciro deu ordem de se reconstruir este  Templo de Deus;",
      "14 - além  disso,  o  rei Ciro retirou  do  santuário  de Babilônia  os utensílios de ouro e prata do Templo de Deus, que Nabucodonosor retirara do santuário de Jerusalém e transportara para  o templo de Babilônia; e mandou entregá-los a Sesabassar, que ele nomeou governador;",
      "15 - e  disse-lhe: — Toma estes utensílios, vai depositá-los no santuário de Jerusalém e que o Templo de Deus seja reconstruído em seu lugar primitivo.",
      "16 - Este Sesabassar veio, pois, colocou os fundamentos do Templo de Deus em Jerusalém; e desde aquela época até o presente está sendo construído, mas ainda não está acabado.",
      "17 - Agora, pois, se  o rei acha conveniente, que  se investigue  nos tesouros do rei, em Babilônia, para se descobrir se de fato foi dada por Ciro a ordem de se reconstruir o Templo de Deus em Jerusalém. E que o rei depois nos faça saber qual é a sua decisão sobre o assunto.\""
    ]
  },
  {
    "title": "6",
    "verses": [
      "1 - Então, por  ordem do rei Dario, fizeram-se pesquisas nos tesouros onde estavam guardados os arquivos, em Babilônia,",
      "2 - e encontrou-se em Ecbátana, fortaleza situada na província da Média, um rolo onde estava escrito o seguinte: \"Memorando.",
      "3 - No primeiro ano  do  rei  Ciro,  o  rei Ciro  ordenou:  Templo  de Deus em Jerusalém.  O Templo  será reconstruído para  ser  um lugar  onde  se  ofereçam sacrifícios, e  seus alicerces devem ser restaurados. Sua altura será de sessenta côvados e sua largura de sessenta côvados .",
      "4 - Terá três fileiras de pedras talhadas e uma fileira de madeira. A despesa correrá por conta  da casa  do rei.",
      "5 - Além disso, serão restituídos os utensílios de  ouro e  de  prata  do Templo de Deus que Nabucodonosor retirou do santuário de Jerusalém para levá-los para Babilônia; de modo que tudo retome seu lugar no santuário de Jerusalém e seja deposto no Templo de Deus.\"",
      "6 - \" Agora, pois, Tatanai, governador da Transeufratênia, Setar-Buzanai e vós, seus colegas, e autoridades da Transeufratênia,afastai-vos de lá;",
      "7 - deixai que  o governador  de Judá  e os anciãos dos judeus trabalhem neste  Templo de Deus: eles podem reconstruir este Templo de Deus no seu lugar.",
      "8 - Eis o que ordeno acerca do que deveis fazer  no tocante a estes anciãos dos judeus, para  a reconstrução deste Templo de Deus: com os bens do rei, isto é, com os impostos da Transeufratênia, as despesas desta gente lhe serão reembolsadas com exatidão e sem interrupção.",
      "9 - Ser- lhes-á dado cada dia, sem falta, segundo as indicações dos sacerdotes de Jerusalém, tudo o que lhes for necessário para  os holocaustos do Deus do céu: novilhos, carneiros e cordeiros, trigo, sal, vinho e óleo,",
      "10 - para que possam oferecer ao Deus do céu sacrifícios de agradável odor  e para que  orem pela  vida  do rei e  de seus filhos.",
      "11 - Ordeno também que  se alguém transgredir este edito, arranque-se de  sua casa  uma  viga de madeira; ela será erguida e nela seja enforcado e sua casa seja convertida num montão de imundícies por causa dessa culpa.",
      "12 - Que o Deus que faz habitar ali seu Nome abata todo rei e todo povo que ousar modificar ou destruir este Templo de Deus em Jerusalém! Eu, Dario, dei esta ordem. Que ela  seja  pontualmente executada!\"",
      "13 - Então Tatanai, governador  da Transeufratênia, Setar-Buzanai e  seus colegas obedeceram fielmente as instruções enviadas pelo rei Dario.",
      "14 - E  os anciãos dos judeus continuaram a construir, com êxito, sob a inspiração do profeta Ageu e de Zacarias, filho de Ado. Terminaram a construção de acordo com a ordem do Deus de Israel e a ordem de Ciro e de Dario.",
      "15 - Este Templo foi concluído no vigésimo terceiro dia do mês de Adar,  no sexto ano do reinado do rei Dario.",
      "16 -",
      "Os  filhos  de Israel — os sacerdotes, os levitas  e o resto dos exilados — celebraram com alegria a dedicação deste Templo de  Deus;",
      "17 - ofereceram, para a dedicação deste  Templo de Deus, cem touros, duzentos carneiros e quatrocentos cordeiros  e,  como  sacrifício  pelo  pecado  de todo  o  Israel,  doze bodes,  segundo  o número  das  tribos de Israel.",
      "18 - Estabeleceram também  os  sacerdotes segundo suas categorias, e  os levitas segundo suas classes, para  o serviço do Templo de  Deus, em Jerusalém, como está escrito no livro de Moisés.",
      "A Páscoa de 515 —",
      "19 - Os exilados celebraram a Páscoa no dia catorze do primeiro mês.",
      "20 - Os levitas tinham-se  purificado como um só homem e  por isso todos estavam puros; imolaram, pois, a Páscoa para  todos os exilados, para  seus irmãos os sacerdotes e para eles próprios.",
      "21 - Comeram a Páscoa: os filhos de Israel que  tinham voltado do Exílio e todos os que, tendo rompido com a  impureza  das nações da  terra, se tinham juntado a eles para buscar a Iahweh, o Deus de Israel.",
      "22 - Celebraram com alegria durante sete dias a festa dos Ázimos, pois Iahweh os enchera de alegria, tendo feito inclinar-se para eles o coração do rei da Assíria, para que ele apoiasse seu esforço nas obras do Templo de Deus, o Deus de Israel."
    ]
  },
  {
    "title": "7 Missão e personalidade de Esdras —",
    "verses": [
      "II. A organização da comunidade por Esdras e Neemias",
      "1 - Depois desses fatos, no reinado de Artaxerxes, rei da Pérsia, chegou Esdras, filho de Saraías, filho de Azarias, filho de Helcias,",
      "2 - filho de Selum, filho de Sadoc, filho de Aquitob,",
      "3 - filho de Amarias, filho de Azarias, filho de Maraiot,",
      "4 - filho de Zaraías, filho de Ozi, filho de Boci,",
      "5 - filho de Abisue, filho de Finéias, filho de Eleazar, filho do sumo sacerdote Aarão;",
      "6 - este Esdras subiu de Babilônia. Era um escriba versado na Lei de Moisés, dada por Iahweh, o Deus de Israel. Como a mão de Iahweh, seu Deus, estava  sobre ele, o rei lhe concedeu tudo o que  pediu.",
      "7 - Subiram também para Jerusalém, no sétimo ano do rei Artaxerxes, certo número de  filhos de Israel: de sacerdotes, levitas, cantores, porteiros e \"doados\".",
      "8 - Esdras chegou a Jerusalém no quinto mês do sétimo ano do rei.",
      "9 - No  primeiro dia  do primeiro mês ele  iniciou sua partida  de Babilônia e no primeiro dia do quinto mês chegou a Jerusalém: a mão benfazeja de Deus estava sobre ele!",
      "10 - Pois Esdras tinha aplicado seu coração a pescrutar a Lei de Iahweh, a praticar e ensinar, em Israel, os estatutos e as normas.",
      "O rescrito de Artaxerxes —",
      "11 - Eis a cópia do documento que o rei Artaxerxes entregou a Esdras, o sacerdote-escriba, sábio intérprete  dos mandamentos de Iahweh e  de  suas  leis referentes a Israel.",
      "12 - \"Artaxerxes, o rei dos reis, ao sacerdote Esdras, Secretário da Lei do Deus do céu, paz completa. Agora, pois,",
      "13 - dei ordem para que  todo aquele  que, em meu reino, faça parte do povo de Israel, de seus sacerdotes ou levitas e queira partir para Jerusalém,  possa  ir  contigo,",
      "14 - porque  tu  és  enviado  pelo  rei  e  pelos  seus  sete conselheiros, para vigiares sobre Judá e Jerusalém, segundo a lei de teu Deus, a qual está em tuas mãos,",
      "15 - e para  levares a prata e o ouro que o rei e seus conselheiros ofereceram espontaneamente ao Deus de Israel que reside em Jerusalém,",
      "16 - e toda a prata e ouro que receberes em toda a província de Babilônia, além dos donativos espontâneos que o povo e os sacerdotes oferecerem para o templo de seu Deus em Jerusalém.",
      "17 - Com esse  dinheiro, pois, cuidarás de comprar  touros, carneiros, cordeiros, bem como as oblações e libações que os acompanham: e os oferecerás sobre o altar do templo de vosso Deus em Jerusalém;",
      "18 - utilizareis o restante  da  prata  e  do ouro como vos parecer melhor, a ti e a teus irmãos, em conformidade com a vontade de vosso Deus.",
      "19 - Deposita diante de teu Deus, em Jerusalém, os utensílios que te foram entregues para o serviço do templo do teu Deus.",
      "20 - Tudo o mais que for necessário para o templo do teu Deus, que te tocasse  fornecer,  ser-te-á dado  do  tesouro  real.",
      "21 - Sou eu  mesmo, o  rei Artaxerxes, que dou esta ordem a todos os tesoureiros da Transeufratênia: 'Executai rigorosamente tudo o que vos pedir o sacerdote Esdras, Secretário da Lei do Deus do céu,",
      "22 - até o limite de cem talentos de prata, cem coros de trigo, cem batos de vinho, cem batos de azeite e sal à  vontade.",
      "23 - Tudo o que o Deus do céu ordenar seja executado com exatidão para  o templo do Deus do céu, para que a ira não se desencadeie sobre o reino do monarca e de seus filhos.",
      "24 - Nós  vos fazemos saber, também, que fica proibido cobrar imposto, contribuição ou direito de passagem de todos os sacerdotes, levitas, cantores, porteiros, 'doados', numa palavra, de todos os servos desta casa de Deus'.",
      "25 - E tu, Esdras, segundo a sabedoria   de   teu Deus, que   tens em mãos, estabelecerás escribas e   juízes que administrem a justiça para todo o povo da Transeufratênia, para todos os que conhecem a Lei de teu Deus. E deverás ensiná-la a quem não a conhece.",
      "26 - Todo o que não observar a Lei de teu Deus — que é a Lei do rei — será castigado rigorosamente: com a morte ou o desterro, com multa ou prisão.\"",
      "Viagem de Esdras de Babilônia para a Palestina —",
      "27 - Bendito seja Iahweh, o Deus de nossos pais, que inspirou assim ao coração do rei o desejo de honrar o Templo de Iahweh em Jerusalém,",
      "28 - e que me fez obter o favor do rei, de seus conselheiros e de todos os funcionários mais poderosos do rei. Quanto a mim, enchi-me de coragem, pois a mão de Iahweh meu Deus estava sobre mim, e reuni alguns chefes de Israel para que subissem comigo."
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - Eis, com  sua genealogia, os chefes de família que subiram comigo de Babilônia no reinado do rei Artaxerxes:",
      "2 - Dos filhos de Finéias: Gersam; dos filhos de Itamar: Daniel; dos filhos de Davi: Hatus,",
      "3 - filho de Sequenias; dos filhos de Faros: Zacarias, com o qual foram registrados cento e cinqüenta varões;",
      "4 - dos filhos de Faat-Moab: Elioenai, filho de Zaraías, e com ele duzentos varões;",
      "5 - dos filhos de Zetua: Sequenias, filho de Jaaziel, e com  ele  trezentos  varões;",
      "6 - dos  filhos  de Adin:  Abed,  filho  de Jônatas,  e  com  ele cinquenta varões;",
      "7 - dos filhos de Elam: Isaías, filho de Atalia, e com ele setenta varões;",
      "8 - dos filhos de Safatias: Zebedias, filho de Miguel, e com ele oitenta varões;",
      "9 - dos filhos de Joab: Abdias, filho de Jaiel, e com ele duzentos e dezoito varões;",
      "10 - dos filhos de Bani: Salomit, filho de Josfias, e com ele cento e sessenta varões;",
      "11 - dos filhos de Bebai: Zacarias, filho de Bebai, e com ele vinte e oito varões;",
      "12 - dos filhos de Azgad: Joanã, filho de  Ectã,  e com ele cento e  dez varões;",
      "13 - dos filhos de  Adonicam: os mais novos, cujos nomes são: Elifalet, Jeiel e Semeias, e com eles sessenta varões;",
      "14 - e dos filhos de Beguai: Utai, filho de Zabud, e com ele setenta varões.",
      "15 - Reuni-os junto ao rio que corre para Aava e lá acampamos três dias. Encontrei ali homens do povo e sacerdotes, mas não encontrei nenhum levita.",
      "16 - Então mandei procurar  Eliezer, Ariel, Semeias, Elnatã, Jarib, El-natã, Natã, Zacarias e Mosolam, homens sábios,",
      "17 - e os enviei a  Ado, chefe da localidade  de  Casfia; ditei-lhes as palavras que deviam dirigir a  Ado e  a seus irmãos, residentes na localidade de Casfia: que nos enviassem ministros para o Templo de nosso Deus.",
      "18 - E, graças  à mão benfazeja de nosso Deus, que estava sobre nós, eles nos apresentaram um homem prudente,  dos filhos de  Mooli, filho de Levi, filho de Israel, Serebias, com seus filhos e  irmãos: dezoito homens;",
      "19 - e ainda Hasabias e com ele seu irmão Isaías, dos filhos de Merari, como também seus filhos: vinte homens.",
      "20 - E entre os \"doados\" que Davi e os chefes tinham posto a  serviço dos levitas: duzentos e vinte \"doados\". Todos foram registrados nominalmente.",
      "21 - Ali, perto do rio Aava, proclamei um jejum, para nos humilharmos diante de nosso Deus e lhe pedirmos uma boa viagem para nós, para as nossas famílias e para todos os nossos bens.",
      "22 - Porque eu teria vergonha de pedir ao rei uma escolta e cavaleiros para nos resguardar do inimigo durante a viagem; ao contrário, tínhamos declarado ao rei: \"A  mão de  nosso Deus se estende benignamente  sobre  todos os que  o buscam; mas seu poder  e  sua  ira  se abatem sobre todos os que  o abandonam.\"",
      "23 - Jejuamos, pois, invocando nosso Deus nessa  intenção, e ele nos ouviu.",
      "24 - Escolhi  doze chefes dos sacerdotes, isto é, Serebias e Hasabias e com eles dez de seus irmãos;",
      "25 - pesei diante deles a prata, o ouro e os utensílios, oferendas que o rei, seus conselheiros, seus príncipes e todo o Israel que se achava lá tinham feito para o Templo de nosso Deus.",
      "26 - Pesei, portanto, e entreguei nas mãos deles seiscentos e cinqüenta  talentos de  prata, cem utensílios de prata de  dois talentos, cem talentos de ouro,",
      "27 - vinte taças de ouro de mil dáricos e dois vasos de um bronze  muito claro e brilhante, que eram preciosos como se   fossem de   ouro.",
      "28 - Declarei-lhes: \"Sois consagrados  a  Iahweh;  estes  utensílios  são  sagrados;  esta  prata  e  este  ouro  são dedicados a Iahweh, o Deus de  vossos pais.",
      "29 - Sede  vigilantes em guardá-los até  que possais pesá-los diante dos chefes dos sacerdotes e dos levitas e dos chefes de famílias de Israel, em Jerusalém, nas salas do Templo de Iahweh.\"",
      "30 - Os sacerdotes e  os levitas tomaram então a seus cuidados a prata, o ouro e os utensílios assim pesados, para transportá-los para Jerusalém, para o Templo de nosso Deus.",
      "31 - No dia doze do primeiro mês, deixamos o rio Aava e fomos para Jerusalém: a mão de nosso Deus estava sobre nós, e na estrada protegeu-nos dos ataques dos inimigos e dos salteadores.",
      "32 - Chegamos a Jerusalém e  lá descansamos três dias.",
      "33 - No  quarto  dia, a  prata,  o ouro e os utensílios foram pesados no Templo de  nosso Deus e entregues nas mãos do sacerdote Meremot, filho de  Urias, ajudado por  Eleazar,  filho de Finéias, e  pelos levitas Jozabad, filho de Josué, e Noadaías, filho de Benui.",
      "34 - Tudo foi entregue conforme o número e o peso; e o peso total foi registrado. Naquele tempo,",
      "35 - os que voltaram do Exílio,  os exilados, ofereceram em holocausto ao Deus de Israel doze touros por todo o Israel, noventa e seis  carneiros,  setenta  e  dois  cordeiros,  doze  bodes  pelo  pecado:  tudo  isso  em holocausto a Iahweh.",
      "36 - E entregaram os decretos do rei aos sátrapas e aos governadores da Transeufratênia, os quais deram seu apoio ao povo e ao Templo de Deus."
    ]
  },
  {
    "title": "9  A ruptura dos matrimônios com estrangeiras —",
    "verses": [
      "1 - Feito  isso,  os chefes  vieram procurar-me, dizendo: \"O povo de Israel, os sacerdotes e os levitas não se separaram dos povos das terras mergulhados em suas abominações — cananeus, heteus,  ferezeus, jebuseus, amonitas, moabitas, egípcios e amorreus! —",
      "2 - porque, para si e para seus filhos, tomaram esposas entre as filhas deles: a linhagem santa misturou-se com os povos das terras: os chefes e  os magistrados foram os primeiros a  participar  dessa infidelidade!\"",
      "3 - Quando ouvi isso, rasguei as minhas vestes e meu manto, arranquei os cabelos  da  cabeça  e  da  barba  e  sentei-me  consternado.",
      "4 - Todos  os  que  temiam  as palavras do Deus de Israel reuniram-se ao meu redor,  por causa dessa  infidelidade  dos exilados. E eu fiquei sentado e angustiado até a oblação da tarde.",
      "5 - Na hora da oblação da  tarde, levantei-me  da minha  prostração; e com a  veste e  o manto rasgados, caí de joelhos, estendi as mãos para Iahweh, meu Deus,",
      "6 - e disse: \"Meu Deus, estou coberto de vergonha e confusão ao levantar minha face para   ti, meu Deus. Porque nossas iniqüidades  se  multiplicaram  até  acima  de  nossas  cabeças,  e  nossas  faltas  se acumularam até o céu.",
      "7 - Desde os dias de nossos pais até este dia, uma grande culpa pesa sobre nós: por causa de nossas iniqüidades, nós, nossos reis e nossos sacerdotes, fomos entregues às mãos dos reis de outras terras, à espada, ao cativeiro, à rapina e à vergonha, como se  dá ainda  hoje.",
      "8 - Mas agora, por  um breve  instante, Iahweh nosso Deus nos concedeu a graça de reservar dentre nós sobreviventes e de permitir que nos fixemos em seu lugar santo: assim nosso Deus deu brilho a nossos olhos e um pouco de vida no meio de  nossa escravidão.",
      "9 - Pois somos escravos, mas em nossa escravidão nosso Deus não nos abandonou: antes, granjeou-nos o favor  dos reis da Pérsia, dando-nos vida bastante para podermos reconstruir o Templo do nosso Deus e restaurar suas ruínas e concedendo-nos um abrigo seguro em Judá e em Jerusalém.",
      "10 - Mas agora, ó nosso Deus, que  poderemos dizer,  depois disso? Pois abandonamos os teus mandamentos,",
      "11 - que havias determinado por meio dos teus servos, os profetas, dizendo: 'A terra aonde ides entrar para  dela  tomardes posse  é uma  terra contaminada  pela  imundície dos povos das terras, pelas abominações com que  a  infestaram de  uma extremidade a outra com suas impurezas.",
      "12 - Pois bem, não deis vossas filhas a seus filhos e não tomeis suas filhas como esposas para vossos filhos; não vos preocupeis jamais com sua prosperidade e seu bem-estar, para  que  vos torneis fortes e comais os melhores frutos da  terra  e  a  deixeis como herança a vossos filhos para  sempre.'",
      "13 - Ora, depois de tudo o que nos aconteceu por causa das nossas más ações e por causa da nossa grande culpa — embora tu, ó nosso Deus, tenhas reduzido o peso de  nossas iniquidades e  nos tenhas deixado os sobreviventes que aqui estão! —,",
      "14 - poderíamos ainda violar teus mandamentos e  nos aliar  a esta gente abominável? Não te irritarias contra  nós até nos aniquilares, sem deixares resto nem sobreviventes?",
      "15 - Iahweh, Deus de Israel, tu és justo, pois o que restou de nós é um grupo de sobreviventes, como acontece hoje. Eis-nos aqui diante de ti com a nossa culpa! Sim, é impossível subsistirmos em tua presença por causa disso!\""
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Enquanto Esdras fazia essa confissão  e essa oração prostrado diante do Templo de Deus  e  chorando,  uma  imensa  assembléia  de  Israel,  homens,  mulheres  e  crianças, reuniu-se em torno dele, e  o povo chorava copiosamente.",
      "2 - Então Sequenias, filho de Jaiel, um dos filhos de Elam, tomando a palavra, disse a Esdras: \"Fomos infiéis a nosso Deus desposando  mulheres estrangeiras, tomadas dentre  os povos da  terra. Pois bem: apesar disso, resta ainda uma esperança para Israel.",
      "3 - Vamos assumir diante de  nosso Deus o compromisso solene de despedir todas as nossas mulheres estrangeiras e os filhos que delas nasceram, de acordo com o conselho de meu senhor e dos que temem os mandamentos de nosso Deus. E que seja feito conforme a Lei!",
      "4 - Levanta-te! Pois a ti compete agir, mas estaremos a teu lado. Coragem e mãos à obra!\"",
      "5 - Então Esdras se levantou e convidou os chefes dos sacerdotes e dos levitas e todo o Israel a jurarem que agiriam como  acabava  de ser dito; e eles juraram.",
      "6 - Esdras  retirou-se  de diante do Templo de Deus e dirigiu-se ao aposento de Joanã, filho de Eliasib, onde passou a noite sem  comer  pão  nem  beber  água,  pois  estava  de  luto  devido  às  infidelidades  dos exilados.",
      "7 - Fez-se uma proclamação em Judá e em Jerusalém, para que todos os exilados se  reunissem em Jerusalém:",
      "8 - quem não comparecesse dentro de  três dias — foi esse  o parecer dos chefes e dos anciãos — veria todos os seus bens votados ao anátema e seria excluído da assembléia dos exilados.",
      "9 - Reuniram-se, pois, todos os homens de Judá e de Benjamim, no prazo de três dias, em Jerusalém: era o vigésimo dia do nono mês; todo o povo se encontrava na praça do Templo de Deus, tremendo  por causa  do assunto a  ser tratado e  porque chovia forte.",
      "10 - Então o sacerdote  Esdras se  levantou e declarou-lhes: \"Cometestes uma infidelidade  desposando mulheres estrangeiras: aumentastes desta forma  a culpa de Israel!",
      "11 - Mas agora rendei graças a Iahweh, o Deus de vossos pais, e executai sua vontade separando- vos dos povos da terra e das mulheres estrangeiras.\"",
      "12 - A assembléia inteira respondeu com voz forte: \"Sim, nosso dever é agir segundo tuas ordens!",
      "13 - Mas o povo é numeroso e estamos na estação das chuvas: não se consegue ficar ao relento; além disso, o assunto não se resolve em um dia  ou dois, pois somos muitos  os  que  fomos  rebeldes  neste  ponto.",
      "14 - Que  nossos  chefes  representem  a assembléia  inteira: todos os que, em nossas cidades, desposaram mulheres estrangeiras virão aqui em datas marcadas, acompanhados dos anciãos e  dos juízes da  respectiva cidade, até  que  tenhamos afastado de nós a grande  ira de  nosso Deus, acesa  por causa disso\".",
      "15 - Só Jônatas, filho de Asael, e Jaasias, filho de Tícua, fizeram oposição a essa proposta, sustentados por Mosolam e pelo levita Sebetai.",
      "16 - Os exilados agiram como fora proposto. O sacerdote Esdras escolheu para sichefes de família, segundo suas casas, todos designados nominalmente. Começaram no primeiro dia do décimo mês as sessões para examinar  os casos.",
      "17 - E no primeiro dia do primeiro mês terminaram todos os processos relativos aos homens que tinham desposado mulheres estrangeiras. Lista  dos  culpados—",
      "18 - Entre  os  sacerdotes,  descobriu-se  que  tinham  desposado mulheres estrangeiras: entre os filhos de Josué, filho de Josedec, e entre seus irmãos: Maasias, Eliezer, Jarib e  Godolias;",
      "19 - comprometeram-se  por  juramento a repudiar  suas mulheres e, por seu pecado, ofereceram um carneiro como sacrifício de reparação;",
      "20 - entre os filhos de Emer: Hanani e Zabadias;",
      "21 - entre os filhos de Harim: Maasias, Elias, Semeias, Jaiel e Ozias;",
      "22 - entre  os filhos de Fasur: Elioenai, Maasias, Ismael, Natanael, Jozabad e Elasa.",
      "23 - Entre os levitas: Jozabad, Semei, Celaías — também chamado Calita —, Petaías, Judá  e  Eliezer.",
      "24 - Entre  os cantores: Eliasib e  Zacur. Entre os porteiros: Selum, Telém e Uri.",
      "25 - Entre os filhos de Israel: dos filhos de Faros: Remeías, Jezias, Melquias, Miamin, Eleazar,  Melquias e Banaías;",
      "26 - dos filhos de  Elam: Matanias, Zacarias, Jaiel, Abdi, Jerimot e Elias;",
      "27 - dos filhos de Zetua: Elioenai, Eliasib, Matanias, Jerimot, Zabad e Aziza;",
      "28 - dos filhos de Bebai: Joanã, Hananias, Zabai, Atlai;",
      "29 - dos filhos de Beguai: Mosolam, Meluc, Adaías, Jasub, Saal, Jerimot;",
      "30 - dos filhos de Faat- Moab; Ednas, Calai, Banaías, Maasias, Matanias, Beseleel,  Benui, Manassés;",
      "31 - dos filhos de  Harim: Eliezer, Jesias, Melquias, Semeias, Simeão,",
      "32 - Benjamim, Meluc, Semerias;",
      "33 - dos filhos de Hasum: Matanai, Matatias, Zabad, Elifalet, Jermai, Manassés, Semei;",
      "34 - dos  filhos  de  Bani:  Maadai,  Amram,  Joel,",
      "35 - Banaías,  Badaías,  Que-  lias,",
      "36 - Vanias, Meremot, Eliasib,",
      "37 - Matanias, Matanai e Jasi;",
      "38 - dos filhos de Benui: Semei,",
      "39 - Selemias, Natã e Adaías;",
      "40 - dos filhos  de Zacai; Sisai, Sarai,",
      "41 - Azareel, Selemias, Semerias,",
      "42 - Selum, Amarias, José;",
      "43 - dos filhos de Nebo: Jeiel, Matatias, Zabad, Zabina, Jedu, Joel, Banaías.",
      "44 - Todos esses tinham desposado mulheres estrangeiras: eles despediram as mulheres e os filhos."
    ]
  }
]
