[
  {
    "title": "PRIMEIRO MACABEUS",
    "verses": []
  },
  {
    "title": "1 Alexandre e os Diádocos —",
    "verses": [
      "I. Preâmbulo",
      "1 - Depois que Alexandre, filho de Filipe, macedônio saído da terra de Cetim, venceu Dario, rei dos persas e dos medos, tornou-se rei em seu lugar, começando pela Hélade.",
      "2 - Empreendeu, então, numerosas guerras, apoderou-se   de fortalezas e eliminou os  reis da terra.",
      "3 - Avançou até às extremidades do mundo e tomou os despojos de  uma multidão de  povos, e a  terra silenciou diante  dele. Assim exaltado, seu coração se elevou.",
      "4 - E recrutou um exército sobremaneira  poderoso, submetendo províncias, nações e soberanos, que se tornaram seus tributários.",
      "5 - Depois disso tudo, caiu doente  e percebeu que  ia morrer.",
      "6 - Convocou então seus oficiais, os nobres que tinham com ele convivido desde a mocidade e, estando ainda em vida, repartiu entre eles o reino.",
      "7 - Alexandre havia  reinado  por doze anos quando morreu.",
      "8 - Seus oficiais tomaram o poder, cada qual no lugar que lhe coube.",
      "9 - Todos cingiram o diadema após sua  morte e, depois deles, seus filhos, durante muitos anos. E multiplicaram os males sobre a terra. Antíoco  Epífanes  e a  penetração  do  helenismo  em  Israel  —",
      "10 - Deles  saiu  aquele rebento ímpio, Antíoco Epifanes, filho do rei Antíoco. Ele tinha estado em Roma como refém e se tornara rei no ano cento e trinta e sete da dominação dos gregos.",
      "11 - Por esses dias apareceu em Israel uma  geração de perversos, que  seduziram a  muitos com estas palavras: \"Vamos, façamos aliança com as nações circunvizinhas, pois muitos males caíram sobre nós desde que delas nos separamos.\"",
      "12 - Agradou-lhes tal modo de falar.",
      "13 - E alguns dentre o povo apressaram-se em ir ter com o rei, o qual lhes deu autorização para observarem os preceitos dos gentios.",
      "14 - Construíram, então, em Jerusalém, uma praça de esportes, segundo os costumes das nações,",
      "15 - restabeleceram seus prepúcios e renegaram a aliança sagrada. Assim associaram-se aos gentios e se venderam para fazer o mal.",
      "Primeira campanha no  Egito e saque do Templo —",
      "16 - Ora, quando Antíoco se viu consolidado no seu trono, pretendeu apoderar-se também do Egito, a fim de reinar sobre os dois reinos.",
      "17 - Invadiu, pois, o Egito à frente de um exército poderoso, com carros, elefantes (e cavaleiros) e uma grande esquadra,",
      "18 - entrou em combate com o rei do Egito, Ptolomeu, o qual recuou diante dele e  fugiu, muitos tombando feridos.",
      "19 - As cidades fortificadas  do  Egito  foram  tomadas  e  Antíoco  apoderou-se  dos  despojos  do  país.",
      "20 - Tendo assim vencido o Egito no  ano cento e quarenta e três e empreendendo  o caminho da volta, subiu contra Israel e contra Jerusalém com um exército numeroso.",
      "21 - Entrando com arrogância no Santuário, apoderou-se  do altar de  ouro, do candelabro com todos os seus acessórios,",
      "22 - da mesa da proposição, das vasilhas para as libações, das taças, dos incensórios de ouro, do véu, das coroas, da decoração de ouro sobre a fachada  do  Templo:  tudo  ele  despojou.",
      "23 - Tomou,  além  disso,  a  prata,  o  ouro,  os utensílios preciosos e os  tesouros secretos que conseguiu descobrir.",
      "24 - Carregando tudo isso, partiu para o seu país, depois de ter derramado muito sangue e proferido palavras de extrema arrogância.",
      "25 - Por isso levantou-se grande lamentação sobre Israel em todas as localidades do país:",
      "26 - Chefes e anciãos gemeram, moças e moços perderam seu vigor, murchou a beleza das mulheres.",
      "27 - Todo recém-casado entoou uma elegia, ficou de luto a esposa em sua câmara nupcial.",
      "28 - A terra estremeceu por causa de seus habitantes, e toda a casa de Jacó se cobriu de vergonha.",
      "Intervenção do Misarca e construção da Cidadela —",
      "29 - Dois anos depois, o rei enviou para as cidades de Judá o Misarca, que veio a Jerusalém com um grande exército.",
      "30 - Dirigindo-se aos habitantes com palavras enganosas de paz, ganhou-lhes a confiança e, de repente, caiu sobre a cidade, golpeou-a duramente e chacinou a muitos de Israel.",
      "31 - Saqueada  a  cidade,  entregou-a  às  chamas  e  destruiu-lhe  as  casas  e  as  muralhas.",
      "32 - Levaram prisioneiras as mulheres e as crianças e apoderaram-se do gado.",
      "33 - Então reconstruíram a Cidade de  Davi, dotando-a de grande e  sólida muralha e de  torres fortificadas, e dela  fizeram a  sua  Cidadela.",
      "34 - Povoaram-na  de  gente ímpia, homens perversos,  e  nela  se  fortificaram.",
      "35 - Abasteceram-na  de  armas  e  víveres  e  nela depositaram os despojos tomados em Jerusalém, tornando-se assim uma armadilha enorme para nós.",
      "36 - Aquilo era  uma emboscada para o lugar santo, um adversário maléfico para Israel constantemente.",
      "37 - Derramaram sangue   inocente em redor do Santuário,  e  ao  Santuário  profanaram.",
      "38 - Por  sua  causa  fugiram  os  habitantes  de Jerusalém  e  ela  transformou-se  em  habitação  de  estrangeiros.  Jerusalém  tornou-se estranha à  sua  progênie e  seus próprios filhos a abandonaram.",
      "39 - Seu Santuário ficou desolado como um deserto, suas festas converteram-se em luto, seus sábados em injúria, sua honra em vilipêndio. À sua glória igualou-se a ignomínia e sua exaltação mudou-se em pranto.",
      "Instalação dos cultos pagãos —",
      "41 - O rei prescreveu, em seguida, a todo o seu reino, que todos formassem um só povo,",
      "42 - renunciando cada  qual a  seus costumes particulares. E todos os gentios conformaram-se ao decreto do rei.",
      "43 - Também muitos de Israel comprazeram-se  no culto dele,  sacrificando aos ídolos e  profanando o sábado.",
      "44 - Além disso, o rei enviou, por emissários, a Jerusalém e às cidades de Judá, ordens escritas para que todos adotassem os costumes estranhos a seu país",
      "45 - e   impedissem os holocaustos, o sacrifício  e as libações no  Santuário, profanassem sábados e festas,",
      "46 - contaminassem o Santuário e tudo o que é santo,",
      "47 - construíssem altares, recintos eoratórios para  os ídolos e  imolassem porcos e animais impuros.",
      "48 - Que  deixassem, também, incircuncisos seus filhos e  se  tornassem abomináveis por  toda  sorte  de impurezas e profanações,",
      "49 - de tal modo que se olvidassem assim da Lei e subvertessem todas as observâncias.",
      "50 - Quanto a  quem não agisse conforme a  ordem do rei, esse incorreria em pena  de morte.",
      "51 - Nesses  termos ele escreveu a todo o seu reino, nomeou inspetores para  todo o povo e  ordenou às cidades de Judá  que  oferecessem sacrifícios cada  uma  por  sua  vez.",
      "52 - Muitos dentre  o povo aderiram a eles, todos os que eram desertores da Lei. E praticaram o mal no pais,",
      "53 - reduzindo Israel a ter de se ocultar onde quer que encontrasse refúgio.",
      "54 - No décimo quinto dia do mês de Casleu do ano cento e quarenta  e cinco,  o rei fez construir, sobre  o altar  dos holocaustos, a Abominação da desolação. Também nas outras cidades de Judá erigiram-se altares",
      "55 - e às portas das casas e  nas praças queimava-se  incenso.",
      "56 - Quanto aos livros da Lei, os que  lhes caíam nas mãos eram rasgados e lançados ao fogo.",
      "57 - Onde quer que se encontrasse, em casa de alguém, um livro da  Aliança  ou se alguém se conformasse à Lei, o decreto real o condenava  à  morte.",
      "58 - Na  sua  prepotência assim procediam, contra Israel, com todos aqueles que fossem descobertos, mês por mês, nas cidades.",
      "59 - No dia vinte e cinco de cada mês, ofereciam-se sacrifícios no altar  levantado  sobre o altar  dos holocaustos. Quanto às mulheres que haviam feito circuncidar seus filhos, eles, cumprindo o decreto, as executavam",
      "61 - com os mesmos filhinhos pendurados a seus pescoços, e ainda com os seus familiares e com aqueles que  haviam operado a circuncisão.",
      "62 - Apesar de  tudo, muitos em Israel ficaram firmes e  se mostraram irredutíveis em não comerem nada  de impuro.",
      "63 - Aceitaram antes morrer que contaminar-se com os alimentos e profanar a Aliança sagrada, como de fato morreram.",
      "64 - Foi sobremaneira grande a ira que se abateu sobre Israel. II. Matatias desencadeia a guerra santa"
    ]
  },
  {
    "title": "2 Matatias e seus filhos —",
    "verses": [
      "1 - Naqueles  dias,  Matatias, filho de João, filho de Simeão, sacerdote da linhagem  de Joiarib, deixou Jerusalém para estabelecer-se em Modin.",
      "2 - Tinha cinco  filhos: João, com o cognome de Gadi,",
      "3 - Simão, chamado Tasi,",
      "4 - Judas, chamado  Macabeu,",
      "5 - Eleazar, chamado  Auarã, e Jônatas, chamado  Afus.",
      "6 - Ao  ver as impiedades que se cometiam em Judá e em Jerusalém,",
      "7 - exclamou: \"Ai de mim! Por que nasci para contemplar a ruína do meu povo e o pisoteamento da cidade santa, deixando- me estar aqui sentado enquanto ela é entregue à mercê dos inimigos e o Santuário ao arbítrio dos estrangeiros?",
      "8 - Seu Templo tornou-se como um homem aviltado,",
      "9 - os ornatos que faziam a sua glória foram levados como presa; seus filhinhos, trucidados nas praças e seus jovens, pela espada do inimigo.",
      "10 - Qual é a nação que não herdou dos seus tesouros reais ou não se apoderou dos seus despojos?",
      "11 - Todos os seus enfeites lhe foram arrebatados e, de livre que era, tornou-se escrava.",
      "12 - Eis devastado o nosso lugar santo, a nossa beleza, a nossa glória, tudo os gentios o profanaram!",
      "13 - A que serve ainda viver?\"",
      "14 - E Matatias rasgou suas vestes, o mesmo fazendo seus filhos. Revestiram-se  de pano grosseiro e prorromperam em grande pranto.",
      "A prova do sacrifício em Modin —",
      "15 - Os emissários do rei, encarregados de forçar à apostasia, vieram à cidade de Modin para procederem aos sacrifícios.",
      "16 - Muitos israelitas aderiram a eles, mas Matatias e seus filhos conservaram-se reunidos à parte.",
      "17 - Tomando então a palavra, os emissários do rei disseram a Matatias: \"Tu és um chefe  ilustre e de prestígio nesta cidade, apoiado por filhos e parentes.",
      "18 - Aproxima-te, pois, por primeiro, para cumprir a ordem do rei, como o fizeram todas as nações bem como os homens de Judá e os que foram deixados em Jerusalém. Assim, tu e teus filhos sereis contados entre  os amigos do rei e sereis honrados, tu e  teus filhos, com prata  e ouro e copiosos presentes.\"",
      "19 - A essas palavras retrucou Matatias em alta voz: \"Ainda que  todas as nações que se encontram na esfera do domínio do rei lhe obedeçam, abandonando cada uma o culto dos seus antepassados e conformando-se às ordens reais,",
      "20 - eu, meus filhos e meus irmãos continuaremos a seguir a Aliança dos nossos pais.",
      "21 - Deus  nos livre de abandonar a Lei e as tradições.",
      "22 - Não daremos ouvido às palavras do rei, desviando-nos de  nosso culto para  a direita  ou para a esquerda.\"",
      "23 - Mal terminou ele  de proferir essas palavras, um judeu apresentou-se, à vista de todos, para sacrificar sobre o altar de Modin, segundo o decreto do rei.",
      "24 - Ao ver isso, Matatias inflamou-se de zelo e seus rins estremeceram. Tomado de  justa  ira, ele arremessou-se contra  o apóstata e  o trucidou sobre o altar.",
      "25 - No mesmo instante matou o emissário do rei, que forçava a sacrificar, e derribou o altar.",
      "26 - Ele agia por zelo pela Lei, do mesmo modo como havia procedido Finéias para com Zambri, filho de Saiu.",
      "27 - A seguir clamou Matatias em alta voz através da cidade: \"Todo o que tiver o zelo da Lei e  quiser manter firme  a Aliança, saia após mim!\"",
      "28 - Então  fugiu,  ele  e  seus  filhos,  para  as  montanhas,  deixando  tudo  o  que possuíam na cidade.",
      "A prova do sábado no deserto —",
      "29 - Muitos que amavam a justiça e o di- i oito desceram ao deserto para ali se estabelecerem,",
      "30 - eles, seus filhos, suas mulheres e seu gado, porque se tinham multiplicado os males sobre eles.",
      "31 - Alguém referiu aos oficiais do rei e  à guarnição que estava em Jerusalém, na cidade  de Davi, que alguns dos que  haviam rejeitado o decreto real tinham descido para os esconderijos no deserto.",
      "32 - Então muitos saíram em sua perseguição e os alcançaram. Tendo acampado diante deles, prepararam- se para atacá-los em dia de  sábado.",
      "33 - E disseram-lhes: \"Agora basta! Saí, obedecei à ordem do rei e tereis salva a vida!\"",
      "34 - \"Não sairemos, responderam aqueles, e não cumpriremos a ordem do rei, profanando o dia de sábado.\",",
      "35 - Então os perseguidores os atacaram sem demora.",
      "36 - Mas eles   não revidaram, nem uma   pedra sequer   lhes arremessaram, nem mesmo cuidaram de  obstruir seus esconderijos.",
      "37 - Apenas disseram: \"Morramos todos em nossa retidão. O céu e a terra são testemunhas de que nos matais injustamente.\"",
      "38 - Assim mesmo levantaram-se contra eles, em guerra, em dia de sábado. E pereceram eles, suas mulheres, seus filhos e seu gado, ao todo cerca de mil pessoas.",
      "Atividade de  Matatias e seus seguidores —",
      "39 - Quando Matatias e  seus companheiros souberam disso, choraram-nos amargamente.",
      "40 - Disseram, porém, uns aos  outros: \"Se todos fizermos como esses nossos irmãos, se  não lutarmos contra  os gentios por  nossa vida e por nossas tradições, eles em breve nos exterminarão da terra!\"",
      "41 - Tomaram, pois, naquele mesmo dia, esta decisão: \"Todo aquele que vier atacar-nos em dia de sábado, nós  o afrontaremos abertamente.  Assim não  morreremos todos, como morreram nossos irmãos em seus esconderijos.\"",
      "42 - Então uniu-se a eles o grupo dos assideus, homens valorosos de Israel, cada um deles apegado à Lei.",
      "43 - Da  mesma forma, todos os que fugiam desses males aderiam a eles e forneciam-lhes apoio.",
      "44 - Assim organizaram um exército e bateram os ímpios em sua ira e  os homens iníquos em sua ira. Os restantes fugiram, buscando a  salvação entre  os gentios.",
      "45 - Matatias e  seus companheiros fizeram incursões pelo país, a fim de destruírem os altares",
      "46 - e circuncidarem à força todos os meninos incircuncisos que encontrassem pelo território de Israel.",
      "47 - Deram caça aos filhos da  soberba, e  seu empreendimento prosperou em suas mãos.",
      "48 - Conseguiram recuperar a Lei das mãos dos gentios e  dos reis, e  não permitiram que  o celerado triunfasse.",
      "Testamento e morte de  Matatias —",
      "49 - Aproximando-se os dias de sua morte, disse Matatias  a  seus  filhos:  \"Triunfam  agora  a  insolência  e  o  ultraje  e  é  o  tempo  da destruição e da cólera enfurecida.",
      "50 - Agora, pois, meus filhos, tende o zelo da Lei e dai as vossas vidas pela Aliança de  nossos pais.",
      "51 - Recordai-vos dos feitos de  nossos antepassados em seu tempo e granjeareis uma glória esplêndida e nome imorredouro.",
      "52 - Abraão não permaneceu acaso fiel em sua prova  e não lhe foi isto atribuído como justiça?",
      "53 - José, no tempo da sua angústia, guardou os mandamentos e veio a ser o senhor do Egito.",
      "54 - Finéias, nosso pai, por ter demonstrado zelo ardente recebeu a aliança de um sacerdócio eterno.",
      "55 - Josué, por ter cumprido sua palavra, tornou-se juiz em Israel.",
      "56 - Caleb, pelo testemunho prestado diante da assembléia, recebeu uma herança na terra.",
      "57 - Davi, pela sua bondade, herdou o trono de um reino eterno.",
      "58 - Elias, por ter ardido de zelo pela Lei, foi arrebatado até o céu.",
      "59 - Ananias, Azarias e  Misael, por terem tido fé, foram salvos das chamas.",
      "60 - Daniel, por sua retidão foi libertado da boca dos leões.",
      "61 - Assim compreendei, de geração em geração, que  todos os que  nele esperam, não irão desfalecer.",
      "62 - Não tenhais medo das ameaças do homem pecador, pois a sua glória acabará no esterco e em meio aos vermes.",
      "63 - Hoje ele é exaltado, mas amanhã terá desaparecido, pois voltará ao pó de onde veio e seu projeto fracassará.",
      "64 - Meus filhos, sede fortes e apegai-vos firmemente à Lei, porque é na Lei que sereis glorificados.",
      "65 - Aí tendes Simeão, vosso irmão, que eu sei que é um homem ponderado. Escutai-o todos os dias: ele será o vosso pai.",
      "66 - Quanto a Judas Macabeu, valente guerreiro desde a sua juventude, ele será o comandante do vosso exército e dirigirá a guerra contra os gentios.",
      "67 - E vós, atraí ao vosso grupo todos os que observam a Lei e assegurai a desforra do vosso povo.",
      "68 - Retribuí aos gentios o que eles merecem e permanecei atentos ao que prescreve a Lei.\"",
      "69 - A seguir abençoou-os e foi reunido a seus pais.",
      "70 - Ele morreu no ano cento e quarenta e seis, e foi sepultado no sepulcro de seus pais em Modin. Israel inteiro o pranteou veementemente. III. Judas Macabeu, chefe dos judeus (166-160 a.C)"
    ]
  },
  {
    "title": "3 Elogio de Judas Macabeu —",
    "verses": [
      "1 - Judas, cognominado Macabeu, seu filho, levantou-se em seu lugar.",
      "2 - E todos os seus irmãos e quantos haviam aderido a seu pai apoiavam-no, pelejando  com  alegria  os  combates  de  Israel.",
      "3 - Ele estendeu  a  glória  do  seu  povo, revestiu  a couraça como  um gigante e cingiu  suas armas  de guerra; sustentou  muitas batalhas, protegendo o acampamento com sua espada.",
      "4 - Foi semelhante ao leão nas suas façanhas e ao filhote de   leão que   ruge sobre   a   presa.",
      "5 - Deu caça aos iníquos, desencovando-os, e às chamas entregou os que perturbavam o seu povo.",
      "6 - Esmoreceram os iníquos pelo terror  que ele inspirava: todos os que  praticavam a  iniqüidade  ficaram confundidos, e a  libertação foi por ele conduzida a bom termo.",
      "7 - Causou amargos dissabores a muitos reis, mas alegrou a Jacó pelos seus feitos, e sua memória será sempre abençoada.",
      "8 - Percorreu as cidades de Judá, exterminando do seu meio os ímpios, e afastou de Israel a ira.",
      "9 - Seu nome chegou até às extremidades da terra e os que estavam perecendo ele reuniu.",
      "Primeiras vitórias de Judas —",
      "10 - Apolônio tinha  recrutado, além dos gentios, um forte contingente da Samaria, para empreender a guerra contra Israel.",
      "11 - Ciente disso, Judas saiu a  seu encontro,  derrotou-o e  o matou. Muitos tombaram, feridos de  morte  e  os restantes fugiram.",
      "12 - Recolhidos seus despojos, ficou Judas com a espada de  Apolônio, com ela combatendo todos os seus dias.",
      "13 - Entrementes, ouvira Seron, comandante  do exército da Síria,  que Judas havia reunido em torno de  si um pugilo de  fiéis e  de gente disposta para a guerra.",
      "14 - E disse consigo mesmo: \"Vou conquistar  renome  e cobrir- me.de glória no reino, enfrentando Judas e os que estão com ele, esses desprezadores das ordens do rei.\"",
      "15 - Preparou-se, pois, e juntamente com ele subiu um forte contingente de ímpios, que iam ajudá-lo a tomar vingança dos filhos de Israel.",
      "16 - Aproximando-se ele da subida de Bet-Horon, saiu Judas a seu encontro com pouca gente.",
      "17 - Ao verem aquele exército que marchava contra eles, disseram a Judas os seus homens: \"Como poderemos nós, tão poucos, enfrentar  multidão tão grande e  poderosa? Além disso, estamos extenuados, não tendo comido nada  hoje!\"",
      "18 - Mas Judas respondeu: \"É bem fácil que muitos venham a cair nas mãos de poucos. Pois não há diferença, para o Céu, em salvar com muitos ou com poucos.",
      "19 - A vitória na guerra não depende da  numerosidade  do exército: é  do Céu que  vem a  força.",
      "20 - Eles vêm contra  nós repletos de  insolência e  de iniqüidade  para  nos exterminarem, a nós, nossas mulheres e nossos filhos, e para  nos despojarem.",
      "21 - Nós, porém, combatemos por nossas vidas e por nossas leis.",
      "22 - Por isso, Ele os esmagará à nossa frente. Quanto a vós, não os temais!\"",
      "23 - Apenas acabou de falar, arremessou-se contra eles de improviso. E Seron e seu exército foram esmagados diante dele.",
      "24 - Os  homens  de Judas perseguiram-nos pela  descida  de Bet-Horon até  à planície. Pereceram cerca de oitocentos dos inimigos, enquanto os restantes fugiram para  a terra dos filisteus.",
      "25 - Assim,  Judas e seus irmãos começaram a ser temidos, e o temor se espalhou entre os povos circunvizinhos.",
      "26 - Sua fama chegou até ao rei, e das batalhas de Judas falavam os povos.",
      "Preparativos de Antíoco contra a Pérsia e a Judéia. Regência de Lísias  —",
      "27 - Ao receber essas notícias, o rei Antíoco enfureceu-se violentamente e mandou reunir todas as forças do seu reino, um exército poderosíssimo.",
      "28 - Abriu seu tesouro e adiantou o soldo de um ano às tropas, dando-lhes ordem de prontidão para qualquer eventualidade.",
      "29 - Então percebeu que minguava o dinheiro em seus cofres e que as coletas da província haviam diminuído em conseqüência da revolta e da calamidade que ele mesmo havia desencadeado no país, ao pretender suprimir as leis que vigoravam desde os tempos mais remotos.",
      "30 - Preocupou-se com a eventualidade de não ter, como já lhe ocorrera uma ou duas vezes, fundos suficientes para as despesas e  os donativos que antes fazia com mão  pródiga,  superando nisso os reis que  o haviam precedido.",
      "31 - Tomado de  grande ansiedade em seu espírito, decidiu partir para  a Pérsia a fim de cobrar os tributos das províncias  e  arrecadar  muito  dinheiro.",
      "32 - Antes,  porém,  deixou  Lísias,  homem  da nobreza e da família real, na direção dos negócios do rei, desde o Eufrates até à fronteira com  o  Egito.",
      "33 - Incumbiu-o  também  da  tutela  de  seu  filho  Antíoco,  até  sua  volta.",
      "34 - Confiou-lhe, assim, a metade de suas tropas, com os elefantes, dando-lhe instruções a respeito de tudo o que desejava, em especial com relação aos habitantes da Judéia e de Jerusalém:",
      "35 - Lísias  deveria  enviar  contra  eles  um  exército  para  extirpar  e  fazer desaparecer a força de Israel e o que ainda restava de Jerusalém, apagando até mesmo a lembrança deles no lugar.",
      "36 - Além disso, deveria estabelecer filhos de estrangeiros em todas as suas  terras e  distribuir  seu país em lotes.",
      "37 - A  seguir, o rei tomou consigo a metade restante das tropas e partiu de Antioquia, capital do seu reino, no ano cento e quarenta  e  sete. E, depois de atravessar  o Eufrates, pôs-se  a  percorrer as províncias do planalto.",
      "Górgias e  Nicanor invadem a Judéia com o exército da Síria —",
      "38 - Lísias escolheu Ptolomeu, filho de Dorímenes, Nicanor e Górgias, homens valorosos entre os amigos do rei,",
      "39 - e  os enviou com quarenta mil homens  de infantaria e sete  mil cavaleiros  para invadirem o território de Judá  e  o devastarem segundo a  ordem do rei.",
      "40 - Pondo-se em marcha com todo o seu exército, eles vieram acampar perto de Emaús, na planície.",
      "41 - Os comerciantes do país, ao tomarem conhecimento da  sua  vinda trazendo consigo prata e ouro em grande quantidade, além de  se munirem de grilhões, vieram ao acampamento para comprar  os filhos de Israel como escravos. Aos sírios pintara-se ainda  um contingente da Iduméia e da região dos filisteus.",
      "42 - Judas e seus irmãos viram que os males  se  multiplicavam  e  que  exércitos  inimigos  estavam  já  acampando  em  seu território. Vieram a saber também das ordens do rei com relação ao seu povo, visando à sua ruína e extermínio.",
      "43 - Disseram uns aos   outros: \"Reergamos nosso povo do abatimento e combatamos por  nosso povo e  pelo lugar santo.\"",
      "44 - Foi convocada então a assembléia para estarem todos preparados para a guerra e para fazerem oração, suplicando graça e  misericórdia.",
      "45 - Ora, Jerusalém estava  despovoada como um deserto, nela  não entrando e  dela  não saindo nenhum de  seus filhos. Conculcado estava  o Santuário,  e  os  filhos  dos  estrangeiros  ocupavam  a  Cidadela,  transformada  em hospedaria para os gentios. Arrancada fora a alegria de Jacó e não se ouviam mais a flauta e a cítara.",
      "Reunião dos judeus em Masfa —",
      "46 - Reuniram-se, pois, e dirigiram-se a Masfa, em frente  a  Jerusalém,  porque  ali  houvera,  outrora,  um  lugar  de  oração  para  Israel.",
      "47 - Jejuaram,  naquele  dia,  vestiram-se  de  tecido  grosseiro,  espargiram  cinza  sobre  a cabeça, rasgaram suas vestes.",
      "48 - Depois desenrolaram o livro da Lei, nele procurando o que  os pagãos perguntavam às representações dos seus ídolos.",
      "49 - Trouxeram também as vestes sacerdotais, as primícias e  os dízimos, e convocaram os nazireus que  já haviam completado o período do seu voto.",
      "50 - E diziam, elevando a voz para o Céu: \"Que faremos desta gente e para onde os levaremos?",
      "51 - Teu  lugar santo está sendo conculcado e profanado, teus sacerdotes jazem no luto e na humilhação.",
      "52 - Vê que os gentios se coligaram contra nós a fim de nos aniquilarem: tu sabes o que tramam contra nós!",
      "53 - Como poderemos resistir diante deles, se não vieres tu em nossa ajuda?\" 54  A seguir tocaram as trombetas e levantaram grande clamor.",
      "55 - Depois disto, Judas nomeou  os chefes do povo: comandantes de mil, de cem, de cinqüenta e de dez homens.",
      "56 - E  disse aos que estavam construindo casa, aos que  haviam desposado  mulher, aos que  tinham plantado uma vinha ou que estavam com medo, que voltasse cada um para sua casa, conforme o permitia a Lei.",
      "57 - Seu exército então se pôs em marcha, indo acampar ao sul de  Emaús.",
      "58 - Judas tomou a  palavra  novamente: \"Preparai- vos e  sede  valentes. Estai prontos  para  amanhã  de  manhã  sairdes  ao  combate  contra  esses  gentios  que  se coligaram  contra  nós  para  nos  aniquilarem  e  destruírem  o  nosso  lugar  santo.",
      "59 - Porquanto é melhor para nós morrer em batalha do que ter de contemplar as desgraças do nosso povo e  do lugar  santo.",
      "60 - Aquela,  porém, que  for  a  vontade  no Céu, Ele  a realizará.\""
    ]
  },
  {
    "title": "4 A batalha de Emaús —",
    "verses": [
      "1 - Górgias tomou consigo cinco mil homens e  mil cavaleiros escolhidos. Esse exército partiu de noite,",
      "2 - a fim de irromper de súbito no acampamento dos judeus e destroçá-los num instante. Homens da Cidadela faziam-lhes de guias.",
      "3 - Sabedor desse plano, Judas por sua vez partiu com os seus guerreiros para atacar as forças do rei que tinham permanecido em Emaús,",
      "4 - enquanto os batalhões estavam ainda dispersos, fora   do acampamento.",
      "5 - Entrementes, Górgias chegou de   noite ao acampamento de Judas, aí não encontrando ninguém. E começou a procurá-los pelas montanhas, dizendo: \"Eles estão fugindo de  nós!\"",
      "6 - Ao amanhecer, Judas apareceu na planície  com  três  mil  guerreiros,  embora  sem  armas  e  sem  espadas  em  número desejável.",
      "7 - E  viram que o acampamento dos gentios era poderoso e fortificado e  que a cavalaria fazia ronda em seu redor, todos parecendo treinados na guerra.",
      "8 - Por isso disse Judas aos seus: \"Não tenhais medo  do seu número,  nem vos desencorajeis ante  seu ímpeto.",
      "9 - Lembrai-vos de como vossos pais foram salvos no mar Vermelho, quando o Faraó os perseguia com o seu exército.",
      "10 - Clamemos, pois, agora, ao Céu, suplicando-lhe que se mostre benigno para conosco: que se recorde  da Aliança com os nossos pais e esmague, hoje, este exército que está diante de nós.",
      "11 - Então saberão todos os povos que existe Alguém que resgata e salva Israel.\"",
      "12 - Foi  quando os estrangeiros, levantando os olhos, viram-nos marchando contra eles",
      "13 - e saíram do acampamento para enfrentá-los. Os homens de Judas, tocadas as trombetas,",
      "14 - engolfaram-se  na  batalha. E os gentios, esmagados, tiveram de fugir para a  planície,",
      "15 - mas todos os que estavam na  retaguarda caíram sob a espada. Perseguiram-nos ainda até Gazara e às planícies da Iduméia, de Azoto e  de Jâmnia, sucumbindo dentre eles cerca  de  três mil homens.",
      "16 - Judas, porém, retornando com seu exército da  perseguição aos fugitivos,",
      "17 - disse ao povo: \"Deixai de lado a avidez dos despojos, pois um outro combate nos espera.",
      "18 - Górgias e seu exército estão na montanha perto de nós. Enfrentai, pois, agora, os nossos inimigos e dai-lhes combate. Depois recolhereis os despojos com  toda a segurança.\"",
      "19 - Enquanto Judas eslava ainda completando essas instruções, apareceu um destacamento deles, espiando do alto da montanha.",
      "20 - E viram que os seus tinham sido postos a fugir e que alguém estava incendiando o acampamento: a fumaça que se percebia manifestava o sucedido.",
      "21 - Diante de tal espetáculo, foram tomados de grande pânico. Mais ainda, vendo também na planície as tropas de Judas prontas para o combate,",
      "22 - fugiram todos para a região dos filisteus.",
      "23 - Então Judas voltou para saquearem o acampamento, onde encontraram muito ouro e prata, tecidos tingidos de púrpura roxa e de púrpura  marinha, enfim, grandes riquezas.",
      "24 - Ao se retirarem, cantavam hinos e bendiziam ao Céu, repetindo: \"Ele é bom e seu amor é eterno!\"",
      "25 - Assim uma grande salvação aconteceu para Israel, naquele dia.",
      "26 - Quanto aos estrangeiros que tinham conseguido pôr-se a salvo, foram referir a Lísias tudo o que  tinha acontecido.",
      "27 - Ao  ouvir isso, ele  ficou transtornado e abatido, pois as coisas com Israel não tinham ocorrido como ele esperava e o resultado era o inverso do que lhe havia ordenado o rei.",
      "Primeira campanha de Lísias —",
      "28 - Por isso, no ano seguinte ele recrutou sessenta mil homens escolhidos e cinco  mil cavaleiros, com o objetivo de  subjugar  os judeus. Entraram na Iduméia e acamparam em Betsur, mas Judas saiu para enfrentá-los com dez mil  homens.",
      "30 - Ao  ver  tão  poderoso  exército,  ele  orou  dizendo:  \"Tu  és  bendito,  ó Salvador de Israel, tu que esmagaste o ímpeto de um gigante pela mão do teu servo Davi e entregaste o acampamento dos filisteus às mãos de Jônatas, filho de Saul, e do seu escudeiro.",
      "31 - Da  mesma forma entrega este exército nas mãos de Israel, o teu povo; que se cubram de ignomínia com a sua força e a sua cavalaria.",
      "32 - Infunde-lhes o medo e quebra-lhes a presunção da sua força, para que sejam levados de roldão na sua derrota.",
      "33 - Abate-os sob a espada dos que te amam, para que te exaltem com hinos todos os queconhecem o teu  nome!\"",
      "34 - Arremessaram-se então uns contra  os outros, caindo cerca de cinco mil homens do exército de Lísias, prostrados no corpo a corpo.",
      "35 - Vendo  a derrocada de suas tropas e a intrepidez que se manifestava  nos soldados de Judas, dispostos a  viver  ou a morrer corajosamente, Lísias retomou o caminho de  Antioquia, onde se pôs a recrutar mercenários estrangeiros, pretendendo voltar à Judéia com forças ainda maiores.",
      "Purificação e dedicação do Templo —",
      "36 - Então Judas e seus irmãos disseram: \"Nossos inimigos estão destroçados. Subamos agora para  purificarmos o lugar santo e a celebrarmos a sua dedicação.\"",
      "37 - Todo o exército se reuniu e subiram ao monte Sião.",
      "38 - Contemplaram o Santuário desolado, o altar  profanado, as portas incendiadas, os arbustos crescendo nos átrios como se num  bosque ou sobre uma das montanhas, e os aposentos destruídos.",
      "39 - E, rasgando as vestes, fizeram grande lamentação. Cobriram-se de cinza,",
      "40 - caíram com a face por terra e, tocando as trombetas para  dar os sinais, elevaram clamores ao céu.",
      "41 - Entrementes, Judas ordenou a alguns homens que ficassem atacando  os  que  estavam  na  Cidadela,  até  que  ele  completasse  a  purificação  do santuário.",
      "42 - A  seguir escolheu  sacerdotes sem mácula,  observantes da Lei,",
      "43 - os quais purificaram o lugar santo e removeram para lugar impuro as pedras da contaminação.",
      "44 - Deliberaram também sobre o que deviam fazer do altar dos holocaustos que havia sido profanado,",
      "45 - e  ocorreu-lhes a boa  inspiração de o demolirem, a fim de que não se tornasse para eles motivo de  desonra  o fato de  os gentios o terem contaminado. Demoliram-no, pois,",
      "46 - e puseram as pedras no monte da Morada, em lugar conveniente, à espera de que viesse algum profeta e se pronunciasse a esse respeito.",
      "47 - Tomaram então pedras intactas, segundo a prescrição da Lei, e construíram um altar novo sobre o modelo  do  precedente.",
      "48 - Restauraram  o  lugar  santo  e  o  interior  da  Morada  e santificaram os átrios.",
      "49 - Fabricaram novos utensílios sagrados e levaram para dentro do Templo o candelabro, o altar dos perfumes e a mesa.",
      "50 - Queimaram incenso sobre o altar e acenderam as lâmpadas do candelabro, as quais voltaram a brilhar no interior do templo.",
      "51 - Puseram, ainda, os pães sobre a  mesa, suspenderam as cortinas e chegaram, assim, ao termo de todos os trabalhos empreendidos.",
      "52 - No dia vinte e cinco do nono mês — chamado Casleu — do ano cento e quarenta e oito, eles se levantaram de manhã cedo",
      "53 - e  ofereceram um sacrifício, segundo as prescrições da Lei, sobre  o novo altar  dos holocaustos que haviam construído.",
      "54 - Exatamente no mês e no dia em que os gentios o tinham profanado, foi  o altar  novamente consagrado com cânticos e ao som de cítaras, harpas e címbalos.",
      "55 - O povo inteiro se prostrou com a  face  por terra para adorar, elevando louvores ao Céu que os tinha tão bem conduzido até ali.",
      "56 - Celebraram a dedicação  do  altar  por  oito  dias,  oferecendo  holocaustos  com  alegria  e  imolando também o sacrifício de salvação e de louvor.",
      "57 - Enfeitaram a fachada do Templo com guirlandas  de  ouro  e  pequenos  escudos,  e  renovaram  os  portais,  bem  como  os aposentos, nos quais colocaram portas.",
      "58 - Reinou, pois, extraordinária alegria entre o povo  e assim foi cancelado  o  opróbrio infligido pelos gentios.",
      "59 - E Judas, com seus irmãos e toda a assembléia de Israel, estabeleceu que os dias da dedicação do altar seriam celebrados a seu tempo, cada ano, durante oito dias, a partir do dia vinte e cinco do mês de Casleu, com júbilo e alegria.",
      "60 - Foi nessa ocasião que construíram, ao redor do monte Sião, uma cinta de altos muros, guarnecidos de torres poderosas, para impedir que os gentios viessem conculcá-lo como no passado. 61 Judas ali deixou uma guarnição para defendê-lo. Fortificou, outrossim, Betsur, para que o povo tivesse uma defesa contra a Iduméia."
    ]
  },
  {
    "title": "5 Expedição contra os idumeus e os amonitas —",
    "verses": [
      "1 - Quando as nações circunvizinhas tomaram conhecimento de  que  o altar havia  sido reconstruído e  o Santuário fora reconsagrado como antes, ficaram sumamente  irritadas.",
      "2 - E decidiram exterminar  os descendentes de Jacó que viviam em seu meio, começando assim a perpetrar massacres e expulsões entre o povo.",
      "3 - Então Judas levou a guerra aos filhos de Esaú, na Iduméia, na região de Acrabatena, porque eles estavam assediando Israel. Infligiu-lhes fragorosa derrota, humilhando-os e tomando seus despojos.",
      "4 - Lembrou-se, também, da maldade dos filhos de Beã, que eram para  o povo um laço e  tropeço pelas emboscadas que  lhe armavam nos caminhos.",
      "5 - Obrigou-os, pois, a se refugiarem em suas torres e, sitiando- os, votou-os ao extermínio: ateou-lhes fogo e  incendiou essas torres com todos os que nelas estavam.",
      "6 - Passou  depois para  os filhos de Amon, entre os quais encontrou um exército aguerrido e  um povo numeroso, comandado por  Timóteo.",
      "7 - Travou com eles numerosas batalhas, conseguindo esmagá-los e  destroçá-los.",
      "8 - Enfim, apoderando-se de Jazer e das aldeias adjacentes, voltou para a Judéia.",
      "Preparativos das campanhas à Galiléia e ao Galaad —",
      "9 - Também os gentios no Galaad coligaram-se contra  os israelitas que habitavam em seu território, querendo exterminá- los. Eles, porém, refugiaram-se na  fortaleza  de Datema,",
      "10 - de  onde enviaram cartas a Judas e seus irmãos, nestes termos: \"Os gentios que nos cercam coligaram-se contra nós para nos exterminarem.",
      "11 - Eles se preparam para vir tomar a fortaleza onde encontramos refúgio, e é Timóteo quem comanda seu exército.",
      "12 - Vem, pois, livrar-nos de suas mãos, porque  muitos dos nossos já  tombaram.",
      "13 - Todos os nossos irmãos que moravam no distrito de  Tobias foram chacinados, enquanto suas esposas e  filhos foram levados prisioneiros e seus bens saqueados. Pereceram ali cerca de mil homens.\"",
      "14 - Estavam ainda a ler essas cartas, quando chegaram da Galiléia outros mensageiros, com as vestes laceradas, referindo coisas semelhantes:",
      "15 - \"De Ptolemaida, diziam eles, de Tiro e de Sidônia coligaram-se contra  nós, com toda a Galiléia  dos gentios, a  fim de nos aniquilarem!\"",
      "16 - Apenas Judas e  o povo ouviram essas palavras, reuniu-se  uma grande assembléia para deliberar  sobre  o que fazer em favor dos irmãos que estavam na tribulação, atacados pelos gentios.",
      "17 - E Judas disse  a Simão, seu irmão: \"Escolhe os homens que quiseres e vai libertar teus irmãos que estão na Galiléia. Quanto a mim  e Jônatas, meu irmão, iremos ao Galaad.\"",
      "18 - Na Judéia deixou José, filho de Zacarias, bem como Azarias, chefe do povo, com o restante do exército, para fazer a guarda.",
      "19 - E deu- lhes esta ordem: \"Presidi ao povo mas não vos metais em batalha contra os gentios até que voltemos.\"",
      "20 - A Simão foram designados três mil homens, para  a expedição à Galiléia, e a Judas oito mil para a região do Galaad.",
      "Expedições à Galiléia e ao Galaad —",
      "21 - Simão  partiu para a Galiléia e travou muitas batalhas com os gentios, que foram desbaratados diante dele.",
      "22 - Perseguiu-os ainda até à porta  de Ptolemaida e, tendo  morto cerca de  três mil dentre eles, apoderou-se  de seus despojos.",
      "23 - Tomou então consigo os judeus da Galiléia e de Arbates com suas mulheres e crianças e com todos os seus pertences, e os conduziu para  a Judéia com imensa alegria.  Entretanto,  Judas  Macabeu  e  Jônatas,  seu  irmão,  passaram  o  Jordão  e marcharam três dias pelo deserto.",
      "25 - Encontraram-se com os nabateus,que  os acolheram pacificamente  e  os informaram de tudo o que acontecera a  seus irmãos no Galaad, dizendo:",
      "26 - \"Muitos deles encontram-se cercados em Bosora, em Bosor, em Alimas, Casfo, Maced e Carnain, todas elas cidades grandes e fortificadas.",
      "27 - E também nas outras cidades do Galaad há prisioneiros. Para amanhã  fixaram a data de atacar essas fortalezas a fim de, tomando-as, exterminarem num só dia  todos os que  nelas  se encontrarem.\"",
      "28 - Bruscamente, Judas com o seu exército mudou de rota através do deserto, na direção de Bosora. Tomou a cidade e, depois de passar todos os homens a fio de espada e de recolher todos os despojos, entregou-a às chamas.",
      "29 - Partiu dali à noite e  marcharam até às proximidades da fortaleza.",
      "30 - Ao raiar do dia, levantando os olhos, perceberam uma incalculável multidão que  transportava escadas e  máquinas para  se apoderar da praça, e já estavam atacando.",
      "31 - Vendo que a luta já tinha começado e que a gritaria da cidade remontava até o céu entre o clangor das trombetas e um clamor intenso,",
      "32 - disse  Judas  aos  homens  do  seu  exército:  \"Combatei  hoje  pelos  vossos irmãos!\"",
      "33 - E os lançou em três alas à retaguarda dos inimigos, tocando as trombetas e levantando gritos de  invocação.",
      "34 - Dando-se conta  de que era  o Macabeu, as tropas de Timóteo fugiram desabafadamente, sofrendo tremenda  derrota. E caíram dentre eles, nesse dia, cerca  de  oito mil homens.",
      "35 - Tendo-se  dirigido então para  Alimas, atacou-a, tomou-a e, depois de ter-lhe matado todos os homens e recolhido os despojos, entregou- a às chamas.",
      "36 - Partindo dali, foi apoderar-se de Casfo, Maced, Bosor e das outras cidades do Galaad.",
      "37 - Algum tempo depois desses fatos, Timóteo recrutou outro exército e veio acampar em frente de Rafon, do outro lado da torrente.",
      "38 - Judas mandou explorar o acampamento inimigo e referiram-lhe o seguinte: \"Aderiram a ele todos os gentios que nos rodeiam, formando um exército muito numeroso.",
      "39 - Contrataram também árabes como seus auxiliares e estão acampados do outro lado da torrente, prontos a virem atacar-te.\" Então Judas marchou para os enfrentar.",
      "40 - Foi quando Timóteo, ao ver que Judas e sua gente se aproximava do curso da água, disse aos generais do seu exército: \"Se  ele  atravessar  contra  nós  por  primeiro,  não  poderemos  resistir-lhe,  porque certamente  levará  a  melhor.",
      "41 - Se,  porém,  se  acovardar  e  ficar  acampado  na  outra margem do rio, atravessaremos nós para atacá-lo e  o venceremos!\"",
      "42 - Logo que chegou perto do curso da água, Judas postou à sua margem os escribas do povo e deu-lhes esta ordem: \"Não consintais que nenhum dos homens acampe, pois todos devem sair para o combate!\"",
      "43 - Então atravessou ele por primeiro, ao encontro dos inimigos, e seu povo em massa o seguiu. Diante deles foram destroçados todos os gentios, que abandonaram suas armas e foram refugiar-se no templo de Carnain.",
      "44 - Os judeus, porém, tomaram a cidade e atearam fogo ao templo com todos os que estavam dentro. Assim foi debelada Carnain e os inimigos não puderam mais resistir diante de Judas.",
      "45 - Este, depois, reuniu todos os israelitas que residiam no Galaad, desde o menor até o maior, com suas mulheres e filhos e pertences, uma multidão enorme, para conduzi-los à terra de Judá.",
      "46 - Chegaram, assim, a Efron, cidade  importante e muito fortificada, situada sobre  o caminho. Como não se pudesse desviar dela nem para  a direita nem para  a esquerda, era  forçoso atravessá-la.",
      "47 - Os da cidade, porém, barraram-lhes a  passagem e  obstruíram as portas com pedras.",
      "48 - Então   Judas   mandou   dizer-lhes em termos amistosos: \"Precisamos atravessar a vossa terra para regressarmos à nossa. Ninguém vos fará mal: apenas tocaremos com os pés para passar.\" Mas eles não quiseram abrir-lhe.",
      "49 - A essa resposta, Judas mandou apregoar pelo acampamento que cada qual mantivesse  a posição onde estava.",
      "50 - Postos os soldados em prontidão, Judas ordenou o ataque por todo aquele dia e ainda toda a noite, até que a cidade caiu em suas mãos.",
      "51 - Destruiu-a até os fundamentos, depois de passar a fio  de espada todos os homens e de recolher-lhe os despojos. E atravessou-a, passando por cima dos corpos dos trucidados.",
      "52 - A seguir, transpondo o rio Jordão, alcançaram a grande planície defronte de Betsã,",
      "53 - enquanto Judas ia recolhendo os retardatários e confortando o povo ao longo do caminho, até chegarem todos à terra de Judá.",
      "54 - Então subiram ao monte Sião com júbilo e alegria e ofereceram holocaustos, porque tinham podido voltar em paz sem que nenhum deles perecesse.",
      "Revés em Jâmnia —",
      "55 - Nos dias em que Judas e Jônatas se encontravam no país de Galaad, e Simão, seu irmão, na  Galiléia, defronte  de Ptolemaida,",
      "56 - José,  filho de Zacarias, e  Azarias, chefe  do exército, ouviram falar  de  seus feitos valorosos e  dos combates  que eles tinham  travado.",
      "57 - E  disseram: \"Celebrizemos também  nós  o  nosso nome e vamos dar combate aos gentios que  vivem em torno de  nós.\"",
      "58 - Dando, pois, ordem aos homens do exército que estavam com eles, marcharam contra Jâmnia.",
      "59 - Mas Górgias saiu da cidade com seus homens e foi ao encontro deles para os combater.",
      "60 - E José e Azarias, derrotados, foram perseguidos até aos confins da Judéia. Assim, naquele dia, pereceram cerca de dois mil homens do povo de Israel.",
      "61 - Foi um grande revés para o povo, ocasionado pelo fato de não terem escutado a Judas e seus irmãos, pretendendo assinalar-se por feitos valorosos.",
      "62 - Mas eles não pertenciam à estirpe desses homens aos quais fora dado libertar Israel.",
      "Vitórias na Iduméia e na Filistéia —",
      "63 - O  valente Judas e  seus irmãos conquistaram grande glória  diante de todo Israel bem como entre as nações aonde chegava  o seu renome,",
      "64 - a   tal   ponto   que   se   aglomeravam   em   torno   deles   para   aclamá-los.",
      "65 - Entrementes saiu Judas com seus irmãos para guerrear contra  os filhos de  Esaú, na região  meridional.  Apoderou-se  de  Hebron  e  das  aldeias  adjacentes,  destruiu  suas fortificações e incendiou as torres que as rodeavam.",
      "66 - Retirando-se de lá, para atingir a terra dos filisteus, atravessou a região de Marisa.",
      "67 - Nesse  dia  pereceram em combate alguns sacerdotes, os quais tinham pretendido realizar    proezas metendo-se imprudentemente na batalha.",
      "68 - Mas Judas caiu sobre Azoto, na região dos filisteus, onde arrasou os altares, atirou às chamas as imagens esculpidas dos seus deuses e, depois de submeter as cidades a um saque total, voltou para a terra de Judá."
    ]
  },
  {
    "title": "6 Fim de Antíoco Epífanes —",
    "verses": [
      "1 - O rei Antíoco percorria as províncias do planalto, quando ouviu dizer que havia na Pérsia uma cidade chamada Elimaida, famosa por suas riquezas, sua prata e seu ouro.",
      "2 - E que seu templo era riquíssimo, dotado de véus tecidos de  ouro  e  de  couraças  e  armas  aí  deixadas  por  Alexandre,  filho  de  Filipe,  o  rei macedônio que por primeiro reinou sobre  os gregos.",
      "3 - Dirigiu-se, então, para lá, pretendendo ocupar a cidade para saqueá-la. Mas não o conseguiu, porque os habitantes da cidade, tendo tomado conhecimento do seu intento,",
      "4 - opuseram-se  a ele de armas na mão. Obrigado a fugir, foi com grande mágoa que partiu de lá, para voltar a Babilônia.",
      "5 - Ele estava ainda na Pérsia, quando vieram anunciar-lhe que as tropas enviadas contra a Judéia  haviam  sido destroçadas.",
      "6 - E  que Lísias, tendo  seguido por  primeiro  para lá,  à frente de  poderoso exército, tinha  sido obrigado a  fugir diante  dos judeus, os quais haviam-se   tornado mais temíveis por causa das armas, dos recursos e   despojos abundantes arrebatados aos exércitos   vencidos.",
      "7 - Além disso,   haviam   removido   a abominação que ele erguera sobre o altar de Jerusalém, bem como haviam cingido de altas muralhas o Santuário, como outrora, e ainda Betsur, uma  das cidades do rei.",
      "8 - Ao ouvir tais notícias, o rei ficou aturdido e  fortemente agitado. Lançou-se ao leito e caiu doente,  acabrunhado  por  não  lhe  terem  sucedido  as  coisas  segundo  o  seu  desejo.",
      "9 - Permaneceu  ali  muitos  dias,   enquanto  uma    profunda  tristeza    se    renovava continuamente  nele.  Chegou mesmo a  pensar  que estava  a  ponto de  morrer.",
      "10 - Chamou todos os seus amigos e  disse-lhes: \"Sumiu o sono dos meus olhos e meu coração está abatido pela inquietação.",
      "11 - E disse a mim  mesmo: A que grau de aflição me vejo reduzido e em que imenso vagalhão agora me debato! Eu, que era tão bondoso e amado nos tempos do meu poder!",
      "12 - Agora, porém, assalta-me a lembrança dos males que cometi em Jerusalém, quando me apoderei de todos os objetos de prata e ouro que lá se encontravam e mandei exterminar os habitantes de Judá sem motivo.",
      "13 - Reconheço agora que é por causa disso que estes males se abateram sobre  mim. Vede com quanta amargura eu morro em terra estrangeira!\"",
      "Subida ao trono de Antíoco V —",
      "14 - Mandou vir Filipe, um dos seus amigos, e o estabeleceu à frente de todo o seu reino.",
      "15 - Entregou-lhe o diadema, o manto e o anel do sinete, encarregando-o de tutelar  Antíoco, seu filho, e de prepará-lo para o trono.",
      "16 - Ali morreu o rei Antíoco, no ano cento e  quarenta e nove.",
      "17 - Apenas soube que  o rei tinha falecido,  Lísias  proclamou  rei  o  jovem  Antíoco,  a  quem  havia  educado  desde pequenino, e deu-lhe o nome de Eupátor.",
      "Judas Macabeu põe cerco à Cidadela de Jerusalém —",
      "18 - Os ocupantes da  Cidadela mantinham Israel em bloqueio junto ao lugar santo, procurando fazer-lhe mal por todos os modos, ao mesmo tempo que  davam apoio aos gentios.",
      "19 - Judas, tendo  resolvido desalojá-los, convocou todo o povo para fazer-lhes cerco.",
      "20 - Eles  reuniram-se e, no ano cento e cinqüenta, puseram cerco à Cidadela, para  isso construindo plataformas e máquinas.",
      "21 - Alguns dos sitiados, todavia, conseguiram romper o bloqueio. E, tendo a eles aderido alguns israelitas renegados,",
      "22 - foram ter com o rei, para dizer-lhe: \"Até quando tardarás em fazer justiça  e em vingar nossos irmãos?",
      "23 - Consentimos de  boa vontade em servir  a teu pai, em nos conduzir segundo suas ordens e em observar seus decretos.",
      "24 - Por esse  motivo, os filhos do  nosso povo  se afastaram de nós. Além disso, eles têm executado todos os que, dos nossos, lhes tenham caído nas mãos, e devastaram nossos campos.",
      "25 - Mais. Não é só contra nós que estenderam a mão, mas também contra todos os teus territórios.",
      "26 - Hoje, estão acampados contra a  Cidadela de Jerusalém, pretendendo conquistá-la, e já fortificaram o Santuário, bem como Betsur.",
      "27 - Se não te apressas em precedê-los com uma ação rápida, farão coisas ainda piores que estas e não terás mais possibilidade de detê-los.\" Campanha de Antíoco V e de Lísias. Batalha de Bet-Zacarias — Encheu-se de cólera o rei, ao ouvir tais palavras, e convocou todos os seus amigos, os generais do seu exército e os comandantes da cavalaria.",
      "29 - Vieram a ele também tropas  mercenárias de outros reinos e das ilhas do mar,",
      "30 - de sorte que o número de suas forças chegou a cem mil homens de infantaria, vinte mil cavaleiros e trinta e dois elefantes adestrados para a guerra.",
      "31 - Atravessando a Iduméia acamparam em Betsur, atacando-a  por muitos dias. Construíram máquinas de guerra, mas os sitiados as incendiavam em suas sortidas, combatendo valorosamente.",
      "32 - Desistiu Judas, então, da Cidadela, e veio acampar em Bet-Zacarias, defronte do acampamento do rei.",
      "33 - Este,  levantando-se muito cedo, transferiu  suas forças com impetuosidade  para o caminho de Bet-Zacarias. Ali os exércitos dispuseram-se para o combate e fizeram ressoar as trombetas.",
      "34 - Para instigar os elefantes à batalha, mostraram-lhes suco de uvas e de amoras",
      "35 - e distribuíram esses animais por entre as várias falanges. Junto a cada elefante, colocaram mil homens encouraçados com malhas de ferro e protegidos por elmos de bronze.  Além disso, quinhentos  cavaleiros  em  linha  cerrada  haviam  sido  destacados  para  cada  animal,",
      "36 - prevenindo-lhe todos os movimentos e acompanhando-o por toda parte, sem jamais afastarem-se  dele.",
      "37 - Sobre cada elefante  havia sólidas torres de  madeira, cobertas, firmadas por meio de correias, em cada  uma das quais estavam os três guerreiros que combatiam  de  cima  do  animal,  e  além  deles  o  indiano.",
      "38 - Quanto  ao  restante  da cavalaria, o rei distribuiu-a  de ambos os lados, sobre  os dois flancos do exército, para importunar o inimigo e dar cobertura às falanges.",
      "39 - Quando o sol refulgiu sobre os escudos  de  ouro  e  de  bronze,  iluminaram-se  as  montanhas  com  o  seu  reflexo  e brilharam como tochas acesas.",
      "40 - Parte  do exército real tomou posição nos altos das montanhas, os outros ficando embaixo, e começaram a avançar com firmeza  e em perfeita ordem.",
      "41 - Ficavam apavorados todos os que ouviam o clamor daquela multidão, o   marchar  de   tanta   gente  e  o   retinir   de  suas   armas,   pois   era   um   exército extraordinariamente  numeroso  e  forte.",
      "42 - Entretanto, Judas avançou com as suas  tropas para enfrentá-los, e  do exército do rei caíram seiscentos homens.",
      "43 - Foi quando Eleazar, chamado o Abaron, ao ver um dos elefantes equipado de couraças reais e ultrapassando em altura todos os outros, pensou que sobre ele estivesse o próprio rei.",
      "44 - E entregou-se a si mesmo1  para salvar o seu povo, adquirindo assim um nome eterno.",
      "45 - Ousadamente correu para a fera no meio da falange, matando à direita e à esquerda, a tal ponto que os inimigos se  dividiam diante  dele  para ambos os lados.",
      "46 - Afinal, introduzindo-se  sob o elefante, golpeou-o por baixo e o matou. O animal, porém, tombou ao solo por cima dele, que  morreu ali.",
      "47 - Os judeus, ao verem a  força  do reino e  a  impetuosidade  de  suas tropas, bateram em retirada.",
      "Tomada de Betsur e cerco do monte Sião pelos sírios —",
      "48 - Os homens do exército real marcharam na direção de Jerusalém para se defrontarem com eles, e o rei pôs em estado de sítio a Judéia e o monte Sião.",
      "49 - Entrementes, fez tratativas de paz com os habitantes de  Betsur,  os  quais  saíram  da  cidade  porque  não  tinham  mais  víveres  para  ali sustentarem um cerco: era o ano sabático para a terra.",
      "50 - Assim o rei tomou Betsur  e ali deixou uma guarnição para   defendê-la.",
      "51 - Depois ficou muitos dias assediando o Santuário, construindo ali plataformas e  máquinas diversas, lança-chamas,  balistas, escorpiões para  o arremesso de  flechas, e ainda  fundas.",
      "52 - Mas  os judeus  também construíram máquinas contra as dos assaltantes e  o combate  prolongou-se  por  muitos dias.",
      "53 - Entretanto, esgotaram-se as provisões nos depósitos. Era o sétimo ano e, além disso, os prófugos das nações que   tinham encontrado refúgio na Judéia   haviam consumido o restante dos mantimentos.",
      "54 - Assim, foram deixados no lugar  santo só poucos homens.  Obrigados pela  fome, os outros se  dispersaram, retirando-se cada  qual para a sua terra.",
      "O rei concede aos judeus a liberdade religiosa —",
      "55 - Foi quando Lísias veio a saber que Filipe,  a  quem o rei Antíoco, ainda em vida, havia encarregado de educar seu filho Antíoco, preparando-o para  o trono,",
      "56 - havia regressado da Pérsia e  da Média com as tropas que tinham acompanhado o rei e pretendia assumir o governo.",
      "57 - Então apressou- se em dar a entender que era preciso voltar, dizendo ao rei, aos generais do exército e aos soldados: \"Estamos enfraquecendo-nos dia por dia. Nossas provisões diminuem e o lugar que estamos sitiando é bem fortificado. Além disso, os cuidados do reino aguardam-nos.",
      "58 - Estendamos, pois, a mão direita a esta gente, fazendo as pazes com eles e com toda a  sua  nação.",
      "59 - Vamos reconhecer-lhes o direito de  viverem segundo as suas leis, como antes, já que é por causa dessas leis, que nós quisemos abolir, que eles se exasperaram e fizeram tudo isto.\"",
      "60 - Sua proposta agradou ao rei e aos comandantes. E ele enviou aos judeus propostas de paz, que foram aceitas.",
      "61 - O  rei e  os comandantes confirmaram o acordo com juramento, e os sitiados,  sob essas condições, saíram da fortaleza.",
      "62 - Então o rei entrou no monte Sião e, vendo as fortificações do Lugar, violou o juramento prestado e mandou demolir a muralha ao redor.",
      "63 - Depois partiu às pressas e voltou para Antioquia.  Encontrando-a em poder de Filipe, travou batalha com ele e apoderou-se da cidade à força. "
    ]
  },
  {
    "title": "7 Demétrio I torna-se rei. ",
    "verses": [
      "Báquides e Alcimo são enviados à Judéia — ",
      "1 - No ano cento e cinqüenta  e  um, Demétrio, filho de Seleuco, partiu de  Roma  e aportou com poucos homens numa cidade do litoral, onde se proclamou rei.",
      "2 - E aconteceu que, apenas entrou no palácio real de seus pais, as tropas se apossaram de Antíoco e de Lísias, pretendendo conduzi-los a ele.",
      "3 - Ao tomar conhecimento do fato, respondeu: \"Não me façais ver as suas  faces.\"",
      "4 - Então os soldados os executaram, e  Demétrio ascendeu ao trono do seu reino.",
      "5 - Foi quando vieram ter com ele todos os  homens iníquos  e ímpios de Israel, conduzidos por Alcimo, que pretendia o cargo de sumo sacerdote.",
      "6 - Esses acusaram o povo diante do rei, dizendo: \"Judas com os seus irmãos fez perecer todos os teus amigos, e a  nós expulsou da  nossa  terra.",
      "7 - Envia, pois, agora, um homem da  tua confiança. Ele, indo até lá, há de ver toda a devastação que Judas perpetrou contra nós e nos domínios do rei, e não deixará de punir aquela gente e todos os que os ajudam.\"",
      "8 - O rei escolheu  a Báquides, um  dos  seus amigos, governador das regiões de Além-do-Rio, homem poderoso no reino e fiel ao soberano.",
      "9 - E o enviou com o ímpio Alcimo, a quem assegurou o sumo sacerdócio, dando-lhe ordens de exercer a vingança contra os filhos de Israel.",
      "10 - Eles, portanto, partiram e, com um grande exército, entraram na terra de Judá, enviando ao mesmo tempo emissários a Judas e  seus irmãos, com propostas amistosas, mas falsas.",
      "11 - Estes, porém, não deram ouvidos às suas  palavras, porque perceberam que  tinham vindo com um exército poderoso.",
      "12 - Apesar de  tudo, uma comissão de escribas foi ter com Alcimo e Báquides, para expor-lhes reivindicações justas.",
      "13 - Os assideus eram os primeiros dentre os filhos de Israel a solicitar-lhes a paz,",
      "14 - raciocinando  assim:  \"É  um  sacerdote  da  linhagem  de  Aarão  que  veio  com  esse exército: ele não procederá injustamente conosco.\"",
      "15 - De fato, ele dirigiu-lhes palavras de  paz e até  jurou, dizendo: \"Não vos faremos mal algum, nem a  vós nem a  vossos amigos.\"",
      "16 - Dando-lhe eles crédito, Alcimo prendeu sessenta dentre eles e  os trucidou num só dia, conforme a palavra que está escrita:",
      "17 - As carnes dos teus santos e o seu sangue eles o derramaram ao redor de Jerusalém e não havia quem os sepultasse.",
      "18 - Então o temor deles e o terror apoderou-se de todo o povo. E diziam: \"Não há entre eles nem verdade nem justiça, porquanto violaram o acordo bem como o juramento que fizeram.\"",
      "19 - Báquides, partindo de Jerusalém, veio acampar em Bet-Zet. Ali mandou prender muitos dos homens que tinham passado  para o seu lado, bem como alguns do povo, e fê-los degolar e lançar na cisterna grande.",
      "20 - Confiou depois a região a Alcimo, deixando com ele um exército para apoiá-lo, e voltou para junto do rei.",
      "21 - Alcimo pôs-se a  lutar para conseguir o sumo sacerdócio,",
      "22 - com ele fazendo causa comum todos os perturbadores do seu povo: assenhorearam-se da terra  de Judá e provocaram grande calamidade em Israel.",
      "23 - Mas Judas viu que toda a maldade de Alcimo e de seus partidários contra os filhos de Israel ultrapassava a dos gentios.",
      "24 - E saiu a percorrer todos os confins da Judéia, exercendo a vingança contra os desertores e impedindo-os de fazer incursões pelo país.",
      "Nicanor na Judéia. Combate de Cafarsalama —",
      "25 - Ao ver que Judas e seus partidários tinham-se  tornado  mais  fortes,  e  reconhecendo-se  incapaz  de  resistir-lhes,  Alcimo voltou para junto do rei e os acusou de graves delitos.",
      "26 - Então o rei enviou Nicanor, um dos seus generais mais ilustres, que  odiava  e  detestava Israel, dando-lhe a  missão de acabar com esse  povo.",
      "27 - Chegando a Jerusalém com um exército poderoso, Nicanor enviou emissários a Judas e seus irmãos com falsas propostas de paz, nestes termos:",
      "28 - \"Não haja guerra entre  mim e  vós. Irei com poucos homens para encontrar-me convosco em paz.\"",
      "29 - De fato, foi ter com Judas e eles saudaram-se mutuamente de modo amigável. Enquanto isto, porém, os  inimigos estavam prontos para  seqüestrar Judas.",
      "30 - Revelada a coisa a Judas, isto é, que o outro viera a ele com intenções dolosas, retirou-se receoso e não quis mais ver-lhe a face.",
      "31 - Quanto a Nicanor, ao ver descoberto o seu plano, saiu para  dar combate a Judas em Cafarsalama.",
      "32 - Ali tombaram, do seu exército, cerca de quinhentos homens, fugindo os outros para a cidade de Davi.",
      "Ameaças contra o Templo —",
      "33 - Depois dessas ocorrências, Nicanor subiu ao monte Sião. Alguns dos sacerdotes e dos anciãos do povo saíram do lugar santo para saudá-lo amigavelmente   e   mostrar-lhe   o holocausto que   se   oferecia   pelo rei.",
      "34 - Mas ele, escarnecendo   deles e ridicularizando-os,   profanou-o   e prorrompeu em   palavras insolentes,",
      "35 - fazendo ainda, cheio de cólera, este juramento: \"Se Judas e seu exército não me forem entregues às mãos imediatamente, asseguro que, ao voltar  vitorioso, incendiarei esta  Casa!\" E  saiu dali com grande fúria.",
      "36 - Então os sacerdotes entraram e, pondo-se de pé ante o altar e o Templo, chorando, disseram:",
      "37 - \"Foste tu que escolheste esta Casa para  que  sobre ela fosse  invocado o teu nome, a  fim de  que  fosse casa de oração e de  súplica para o teu povo.",
      "38 - Realiza, pois, tua vingança contra este homem e seu exército, e que pereçam a espada. Lembra-te de suas blasfêmias e não lhes concedas repouso!\"",
      "O dia de Nicanor em Adasa —",
      "39 - Deixando Jerusalém, Nicanor foi acampar em Bet- Horon, onde o alcançou um exército da Síria,",
      "40 - Judas, por seu turno, acampou em Adasa com três mil homens.   E ali fez esta   oração:",
      "41 - \"Quando os mensageiros do rei blasfemaram, teu anjo interveio e feriu cento e oitenta e cinco mil dos seus homens.",
      "42 - Da mesma forma esmaga hoje este exército diante de nós, a fim de  que os outros saibam que ele falou impiamente contra o teu lugar santo, e  julga-o segundo a  sua maldade!\"",
      "43 - Os dois exércitos travaram batalha no décimo terceiro dia do mês de Adar. O  de  Nicanor  foi desbaratado  e ele  mesmo caiu por  primeiro na refrega.",
      "44 - Vendo suas tropas  que  ele  tinha  tombado,  abandonaram  as  armas  e  deitaram  a  fugir.",
      "45 - Os vencedores perseguiram-nos um dia  de caminho, desde  Adasa até aos arredores de Gazara, fazendo soar atrás deles as trombetas de alarme.",
      "46 - Então saiu gente de todas as aldeias circunvizinhas  da Judéia  para lhes  impedirem a  fuga, de modo que eles se voltavam uns contra os outros. Assim caíram todos ao fio de espada, não escapando um deles sequer.",
      "47 - Recolhidos os despojos e o saque, deceparam a cabeça de Nicanor e sua mão direita, a mão que ele tinha levantado insolentemente, e as levaram e expuseram à vista de Jerusalém.",
      "48 - O povo regozijou-se sobremaneira e celebrou aquele dia como um grande dia de júbilo.",
      "49 - E decidiram celebrar anualmente essa data, no décimo terceiro dia do mês de Adar.",
      "50 - Assim, por uns poucos dias, a terra de Judá gozou de repouso."
    ]
  },
  {
    "title": "8 Elogio dos romanos  —",
    "verses": [
      "1 - Entretanto,  Judas  tomara  conhecimento  da  fama  dos romanos. Dizia-se que eram poderosos e valentes, que se compraziam em todos os que se aliassem a eles, e concediam sua amizade a quantos a eles se dirigissem.",
      "2 - Falaram-lhe também de suas guerras e das valorosas proezas que tinham realizado entre os gauleses, e como os tinham dominado e  tornado seus tributários.",
      "3 - E do que  haviam feito na Espanha para se apoderarem das minas de prata e de ouro que lá se encontram,",
      "4 - e como se tornaram senhores de todo esse lugar pela sua prudência e perseverança, embora o lugar fosse muito distante  deles. Ouviu falar  também dos reis que  tinham vindo contra eles das extremidades da  terra, como eles os destroçaram e  lhes infligiram graves derrotas, enquanto os outros lhes pagam um tributo anual.",
      "5 - Enfim tinham desbaratado na guerra a Filipe e a Perseu, rei dos ceteus, bem como a outros que se haviam rebelado, e os sujeitaram a si.",
      "6 - Também Antíoco, o Grande, rei da Ásia, que marchou contra eles para enfrentá-los com cento e vinte elefantes, cavalaria, carros de guerra  e um enorme exército, foi por eles esmagado.",
      "7 - Capturado vivo, obrigaram-no a pagar, ele e  seus sucessores, um pesado tributo, além da entrega de reféns e da cessão de territórios:",
      "8 - a região  da  Lícia,  a  Mísia  e  a  Lídia,  de  entre  as  mais  belas  de  suas  províncias, arrebataram-nas dele e as entregaram ao rei Eumenes.",
      "9 - Tendo os da Grécia conjurado para  ir exterminá-los,",
      "10 - os romanos, sabendo do plano, enviaram contra eles um só general para os debelar: caiu um grande  número de feridos, levaram cativas suas mulheres e  seus filhos, saquearam seus bens, dominaram seu país, destruíram suas fortalezas e reduziram-nos à escravidão até o dia de hoje.",
      "11 - Quanto aos outros reinos e às ilhas que lhes tinham resistido, os romanos os destroçaram e submeteram. Com os seus  amigos,  porém,  e  com  os  que  se  fiavam  no  seu  apoio,  eles  mantiveram  sua amizade.",
      "12 - Estenderam seu poder sobre os reis, quer de perto quer de longe, de modo que  todos os que  ouviam pronunciar  o seu nome ficavam atemorizados.",
      "13 - Exercem a realeza aqueles a quem eles querem ajudar a exercê-la; por outro lado, depõem aqueles a quem querem depor: a tais alturas chega o seu poder!",
      "14 - Apesar de tudo, nenhum deles cingiu o diadema, nem revestiu a  púrpura  para se engrandecer com ela;",
      "15 - mas criaram para si um conselho, onde cada dia deliberam trezentos e vinte homens, constantemente consultando-se sobre  a multidão e  sobre como dirigi-la ordenadamente.",
      "16 - Confiam por um ano o poder sobre si e o governo de todos os seus domínios a um só homem, ao qual unicamente todos obedecem, sem haver inveja ou rivalidade entre eles.",
      "Aliança dos judeus com os romanos —",
      "17 - Tendo escolhido Eupólemo, filho de João, da família de Acos, e Jasão, filho de Eleazar, Judas enviou-os a Roma para  travarem relações de amizade e aliança,",
      "18 - e para conseguirem que os libertassem do jugo, visto que o reino dos gregos queria manter Israel na servidão.",
      "19 - De fato, dirigiram-se a Roma, empreendendo a  longuíssima  viagem. Chegando ao Senado, tomaram a palavra nestes termos:",
      "20 - \"Judas, chamado também Macabeu, e seus irmãos e o  povo  dos judeus, enviaram-nos a  vós para estabelecermos convosco relações de aliança e de  paz e  para sermos inscritos como aliados e amigos vossos.\"",
      "21 - A proposta agradou aos senadores.",
      "22 - E aqui segue a cópia da carta que gravaram em tábuas de bronze e enviaram a Jerusalém para  que ali permanecesse, entre  os judeus, como testemunho de paz e de aliança:",
      "23 - \"Bem hajam os romanos e a nação dos judeus, por mar e por terra, para sempre! Longe deles a espada e o inimigo!",
      "24 - Mas se for declarada a guerra primeiro aos romanos ou a algum dos seus aliados em todos os seus domínios,",
      "25 - a nação dos judeus combaterá a  seu lado como as circunstâncias o permitirem, com coração sincero.",
      "26 - Aos inimigos não darão, nem fornecerão trigo, armas, dinheiro, navios, como tiver  parecido bem  a Roma. E  cumprirão  os  seus  compromissos  sem  compensação  alguma.",
      "27 - Da mesma  forma, se à nação dos judeus sobrevier por  primeiro uma guerra, os romanos combaterão a   seu lado com todo o empenho, segundo o que   lhes ditarem as circunstâncias.",
      "28 - Aos combatentes não se dará trigo, nem armas, nem dinheiro, nem navios, como tiver  parecido bem a  Roma. E eles cumprirão estas obrigações sem nenhuma fraude.",
      "29 - Foi segundo estas cláusulas que os romanos firmaram aliança com o povo   dos   judeus.",
      "30 - Se,   depois destas convenções,   uns   e outros   dos contratantes deliberarem acrescentar ou retirar alguma coisa, poderão fazê-lo a seu agrado e o que tiverem acrescentado  ou retirado terá  seu pleno vigor.",
      "31 - Quanto aos males  que  o rei Demétrio lhes vem infligindo, já escrevemos a ele nestes termos: 'Por que fazes pesar o teu  jugo sobre nossos amigos e aliados os judeus?",
      "32 - Se, portanto, eles novamente apresentarem queixa contra ti, nós  lhes faremos justiça e te atacaremos por mar e por terra.' \""
    ]
  },
  {
    "title": "9 Combate de Beertet e morte de Judas Macabeu —",
    "verses": [
      "1 - Quando Demétrio soube que Nicanor tinha sucumbido em batalha junto com  o seu exército, decidiu enviar de novo Báquides e Alcimo à terra de Judá, com eles expedindo a ala direita do seu exército.",
      "2 - Eles tomaram o caminho da  Galiléia e, acampando junto a  Masalot, no território de Arbelas,  ocuparam-na  e mataram grande  número de  pessoas.",
      "3 - No  primeiro mês  do ano cento e cinqüenta e  dois, acamparam diante de Jerusalém.",
      "4 - Depois partiram dali e se dirigiram para Beerzet com vinte mil homens  e dois mil cavaleiros.",
      "5 - Judas estava acampado  em  Elasa,5   tendo  consigo  três  mil  homens  escolhidos.",
      "6 - Estes,  ao  verem aquela multidão de soldados, tão numerosos, ficaram tomados de pavor, e fugiram muitos deles do acampamento, não restando mais que oitocentos homens.",
      "7 - Judas, ao ver o seu exército esfacelado justamente  quando a  batalha  urgia,  sentiu partir-se-lhe  o coração porque  não tinha  mais tempo de reagrupá-los.",
      "8 - Consternado, mesmo assim dirigiu-se aos que  tinham permanecido: \"Levantemo-nos e subamos contra  nossos adversários, a  ver se  podemos enfrentá-los!\"",
      "9 - Mas eles tentavam dissuadi-lo, dizendo: \"Não conseguiremos! Salvemos, pois, agora, as nossas vidas!  Depois voltaremos, nós e nossos irmãos, e então lhes daremos combate. Somos poucos demais!\"",
      "10 - Judas, porém, replicou: \"Longe  de  mim fazer  tal coisa, fugir diante deles! Se  é chegada a  nossa hora, morramos varonilmente pelos nossos irmãos, sem deixar qualquer  motivo de censura  à nossa glória!\"",
      "11 - O exército inimigo saiu do acampamento e  tomou posição para atacá- los. A cavalaria estava dividida em duas alas, e os atiradores de funda e os arqueiros precediam o grosso do exército, cuja primeira linha era  formada por todos os mais valentes. Báquides encontrava-se na ala direita.",
      "12 - A falange avançou pelos dois lados ao som  das  trombetas,  a  cujo  clangor  responderam  os  homens  de  Judas.",
      "13 - A  terra estremeceu com o fragor dos exércitos e o combate prolongou-se da manhã até à tarde.",
      "14 - Então, ao ver Judas que  Báquides e  a força do seu exército estavam na ala direita, agruparam-se em torno dele  todos os magnânimos de coração.",
      "15 - E a ala direita  foi por eles destroçada, perseguindo-os Judas até ao monte de Azara.",
      "16 - Mas os da ala esquerda, ao verem desbaratada a ala direita, atiraram-se  no encalço de Judas e  dos seus, acossando-os pelas costas.",
      "17 - Recrudesceu a batalha e, de ambos os lados, muitos caíram mortos.",
      "18 - Também Judas tombou, e os restantes fugiram.",
      "Funerais de  Judas Macabeu —",
      "19 - Jônatas e Simão recolheram Judas, seu irmão, e o sepultaram no túmulo de seus pais em Modin,",
      "20 - chorando sobre ele. E todo Israel fez por ele intensa lamentação, guardando luto por muitos dias e dizendo:",
      "21 - \"Como pôde cair  o herói, aquele que salvava Israel?\"",
      "22 - O  resto das ações de Judas, de suas guerras, dos feitos heróicos que realizou, enfim, da sua grandeza, não foi posto por escrito. Seria matéria demais. IV. Jônatas, chefe dos judeus e sumo sacerdote (160-143 a.C.)",
      "Prevalece o partido helenista. Jônatas lidera a resistência —",
      "23 - Depois  da morte de Judas, reapareceram sobre  todo território de Israel os iníquos, e  reergueram-se  todos os que praticavam a injustiça.",
      "24 - Por aqueles dias também alastrou-se uma fome terrível, de modo que o país se passou para o lado deles.",
      "25 - Báquides, por seu turno, escolheu dentre os homens ímpios aqueles a quem constituiu senhores do país.",
      "26 - Estes  instauravam perquirições e  devassas contra  os amigos de Judas, fazendo-os comparecer  diante de Báquides,  o  qual  deles  se  vingava  e  os  cobria  de  irrisão.",
      "27 - Foi  esta  uma  grande tribulação para Israel, qual não tinha havido desde o dia em que não mais aparecera um profeta no meio deles.",
      "28 - Então reuniram-se  todos os amigos de Judas e  disseram a Jônatas:",
      "29 - \"Desde que teu irmão Judas morreu, não se encontra mais alguém semelhante a ele para sair e entrar contra os inimigos e Báquides, e contra todos os que hostilizam a nossa nação.",
      "30 - Agora, pois, escolhemos a ti hoje para ocupares o seu lugar como nosso chefe e nosso guia, para combateres a nossa luta.\"",
      "31 - Foi nessas circunstâncias que Jônatas assumiu o comando e levantou-se em lugar de Judas, seu irmão.",
      "Jônatas no deserto de Técua. Episódios sangrentos junto a Mádaba —",
      "32 - Báquides veio a saber  disto e procurava matá-lo.",
      "33 - Mas Jônatas, seu irmão Simão e todos os que com  ele  estavam,  informados  desse  intento,  fugiram  para  o  deserto  de  Técua, acampando perto das águas da cisterna  de Asfar.",
      "34 - (Percebendo-o, Báquides, em dia  de sábado, dirigiu-se ele também com todo o  seu exército para além do Jordão).",
      "35 - Jônatas enviou seu irmão, que comandava a  tropa, a pedir aos amigos nabateus a permissão de depositar  junto deles sua bagagem, que era considerável.",
      "36 - Mas os filhos de Iambri, habitantes de  Madaba, saindo de emboscada, apoderaram-se de João e  de  tudo o que levava e se foram, carregando a presa.",
      "37 - Depois desses fatos, informaram a Jônatas e a Simão, seu irmão, que os filhos de Iambri iam celebrar um grande casamento e estavam levando a noiva num pomposo cortejo que saía de Nabata, e a noiva era filha de um dos grandes senhores de Canaã.",
      "38 - Recordaram-se, então, do fim sangrento de João, seu irmão,  e  subiram  a  esconder-se  ao  abrigo  da  montanha.",
      "39 - Levantando  os  olhos, avistaram entre o vozerio confuso, um grande cortejo: era o esposo, com seus amigos e irmãos, que  saía ao encontro da esposa ao som de  tamborins, instrumentos musicais, e com armas em quantidade.",
      "40 - Saindo de sua emboscada, os judeus se atiraram sobre eles e  os massacraram. Muitos caíram feridos e  os sobreviventes fugiram para a  montanha, enquanto os seus despojos todos eram tomados. 41  Assim as núpcias se mudaram em luto e o som de suas músicas em lamentação.",
      "42 - Depois, vingado desse modo o sangue do seu irmão, regressaram para a ribeira pantanosa do Jordão.",
      "A passagem do Jordão —",
      "43 - Ao  saber  disso, Báquides  também veio até às margens do Jordão, em dia  de sábado, com um grande exército.",
      "44 - Disse então Jônatas aos que estavam com ele: \"Vamos, lutemos por nossas vidas, porque hoje não é como das outras vezes.",
      "45 - Espera-nos o combate  pela  frente  e pelas costas, e  de ambos os lados temos a água do Jordão, além do pantanal e do bosque cerrado: não há lugar para  uma retirada!",
      "46 - Agora, pois, bradai ao Céu, a fim de  poderdes salvar-vos da  mão dos vossos inimigos!\"",
      "47 - Travou-se o combate. Jônatas esteve a ponto de atingir Báquides, mas este escapou-lhe, desviando-se  para  trás.",
      "48 - Então Jônatas e  os seus atiraram-se ao Jordão e passaram a nado para a outra margem, mas seus adversários não atravessaram o rio atrás deles.6 49Nesse dia, do lado de Báquides caíram cerca de mil homens.",
      "Fortificações de Báquides. Morte de Alcimo —",
      "50 - Regressando a Jerusalém, Báquides pôs-se a construir cidades fortificadas na Judéia: a fortaleza que está em Jericó, a de Emaús, a de Bet-Horon, a de Betel, a de Tamnata, a de Faraton e a de Tefon, todas com altas muralhas, portas e  ferrolhos.",
      "51 - Em cada  uma  delas deixou guarnições para exercerem  hostilidade  contra  Israel.",
      "52 - Fortificou  também  a  cidade  de  Betsur,  a  de Gazara e a Cidadela, instalando nelas forças militares e armazenando víveres.",
      "53 - Além disso, tomou como reféns os filhos dos dirigentes do país, mantendo-os sob custódia na Cidadela de Jerusalém.",
      "54 - No ano cento e cinqüenta e três, no segundo mês, Alcimo mandou derrubar o muro do átrio interno do lugar santo. Destruindo, pois, as obras dos profetas, ele começou a demolir.",
      "55 - Justamente então foi Alcimo atingido e suas obras tiveram de ser interrompidas. Sua boca fechou-se e ficou paralisada, de tal sorte que não pôde   mais articular   palavra alguma nem sequer   dispor   quanto a seus assuntos domésticos.",
      "56 - Em tais circunstâncias morreu Alcimo, entre  dores atrozes.",
      "57 - Báquides, vendo que Alcimo tinha  morrido, voltou para junto do rei. E a terra de Judá gozou de repouso por dois anos.",
      "O cerco de Bet-Basi —",
      "58 - Todos os iníquos reuniram-se em conselho, dizendo: \"Jônatas e seus partidários vivem tranqüilos e julgam-se seguros. Agora, pois, devemos fazer vir Báquides, o qual, numa só noite, poderá  prendê-los todos!\"",
      "59 - Foram, pois, combinar as coisas com ele.",
      "60 - E ele  pôs-se a caminho, vindo com um grande exército, e enviando instruções secretas a todos os seus aliados na Judéia, a fim de que prendessem Jônatas e seus  partidários.  Mas  nada  conseguiram,  porque  seu  plano  foi  descoberto.",
      "61 - Ao contrário, os que eram fiéis a Jônatas apoderaram-se de uns cinqüenta, dentre os homens da região, que tinham sido instigadores de tal perversidade, e os mataram.",
      "62 - Entretanto, Jônatas e Simão retiraram-se com seus partidários para Bet-Basi, no deserto. E, tendo reparado suas ruínas, fortificaram-na.",
      "63 - Ao saber disso, Báquides reuniu toda a sua gente e mandou informar aos da Judéia.",
      "64 - Depois, veio ele próprio acampar contra Bet- Basi e atacou-a por  muitos dias, empregando também máquinas de assalto.",
      "65 - Deixando seu  irmão  Simão  na  cidade,  Jônatas  saiu  pela  região,  percorrendo-a  com  poucos homens.",
      "66 - Bateu Odomer e seus  irmãos  bem  como  os  filhos  de  Fasirons em  suas próprias tendas, começando assim a vencer e a crescer em forças.",
      "67 - Então, Simão e seus homens saíram da cidade  e  incendiaram as máquinas.",
      "68 - Enfrentaram enfim o próprio Báquides  que  desbaratado por eles, caiu em grande aflição: é  que  seu plano  e  sua intervenção haviam falhado.",
      "69 - Por isso,  violentamente enfurecido contra os homens iníquos que o tinham induzido a vir contra o país, matou a muitos dentre eles e decidiu regressar para sua terra.",
      "70 - A esta notícia, Jônatas enviou-lhe legados para as tratativas de paz e para a restituição mútua de prisioneiros.",
      "71 - Ele assentiu, concordando com as suas propostas, e jurou nunca mais procurar fazer-lhe mal por todos os dias de sua vida.",
      "72 - Restituiu-lhes os prisioneiros, anteriormente levados cativos da terra de Judá, e partiu de volta para seu país, não mais tornando a entrar nos seus territórios.",
      "73 - Cessou, assim, a espada de afligir Israel. E Jônatas estabeleceu-se em Macmas, onde começou a governar o povo. Ele fez desaparecer os ímpios do meio de Israel."
    ]
  },
  {
    "title": "10 Competição de Alexandre Balas. Jônatas é por ele nomeado sumo sacerdote —",
    "verses": [
      "1 - No ano cento e sessenta, Alexandre, filho de Antíoco Epifanes, embarcou e veio tomar posse de Ptolemaida. Teve boa acolhida e ali começou o seu reinado.",
      "2 - A esta notícia, o rei Demétrio reuniu forças armadas numerosíssimas e marchou contra ele para dar-lhe combate.",
      "3 - Ao   mesmo tempo enviou mensagem a Jônatas em termos amistosos, comprometendo-se a exaltá-lo.",
      "4 - De fato, assim dizia: \"Apressemo-nos em fazer a paz com essa gente, antes que  a  façam com Alexandre contra  nós,",
      "5 - porquanto Jônatas se recordará de todos os males que causamos a ele, a seus irmãos e à sua nação.\"",
      "6 - Deu-lhe autorização  de  recrutar  tropas,  fabricar  armas,  e  considerar-se  seu  aliado,  além  de ordenar que  lhe fossem entregues os reféns que estavam na  Cidadela.",
      "7 - Então Jônatas dirigiu-se  a  Jerusalém  e  leu  a  mensagem  aos  ouvidos  de  todo  o  povo  e  dos  que ocupavam a Cidadela.",
      "8 - Um grande temor se apoderou deles ao ouvirem que o rei lhe tinha concedido autorização de formar um exército.",
      "9 - Por isso, os ocupantes da Cidadela entregaram os reféns a Jônatas, o qual os restituiu a seus pais.",
      "10 - E Jônatas estabeleceu-se em Jerusalém, começando logo a reconstruir e a restaurar a cidade.",
      "11 - Aos executores dos trabalhos ordenou que  reconstruíssem os muros e amuralhassem o monte Sião com pedras quadradas para fortificá-lo, o que eles fizeram.",
      "12 - Fugiram, então, os estrangeiros que estavam nas fortalezas construídas por Báquides:",
      "13 - cada  um deles abandonou o seu posto, retirando-se cada qual para a própria terra.",
      "14 - Em Betsur, porém, ficaram alguns dos que tinham abandonado a Lei e os mandamentos: era o seu lugar de refúgio.",
      "15 - O rei Alexandre  soube  das  promessas  que  Demétrio  havia  feito  a  Jônatas.  Falaram-lhe também das guerras e façanhas que ele e seus irmãos tinham realizado e das labutas que haviam arrostado.",
      "16 - E  disse: \"Encontraremos acaso  outro  homem  igual  a este? Vamos, pois, agora fazer dele um amigo e aliado!\"",
      "17 - Escreveu-lhe, então,  uma carta e  mandou levá-la, redigida nestes termos:",
      "18 - \"O rei Alexandre a seu irmão Jônatas, saudações!",
      "19 - Fomos informados a  teu respeito, de  que és um homem poderoso e valente, e que mereces a nossa amizade.",
      "20 - Por isso agora te constituímos, hoje, sumo sacerdote da tua nação, e te conferimos o título de amigo do rei — de fato, enviou-lhe uma clâmide de púrpura e uma coroa de ouro — esperando que apóies os nossos objetivos e nos guardes tua amizade.\"",
      "21 - Assim,  no sétimo mês do ano cento e sessenta, na festa das Tendas, Jônatas  começou  a  apresentar-se  com  as  vestes  sagradas.  Entretanto,  ia  recrutando tropas e fabricando armas em quantidade.",
      "Carta de Demétrio I  a Jônatas —",
      "22 - Tendo  sabido desses fatos, ficou Demétrio contrariado e disse:",
      "23 - \"Que é que fizemos para que Alexandre nos precedesse em captar a amizade dos judeus, consolidando assim sua posição?",
      "24 - Também eu lhes escreverei palavras de incitamento, de exaltação e de promessa de dons, a fim de que se ponham de minha parte dando-me apoio.\"",
      "25 - De fato, enviou-lhes uma mensagem nestes termos: \"O rei Demétrio ao povo dos judeus, saudações.",
      "26 - Temos sido informados e nos alegramos ao saber que tendes observado os acordos firmados conosco e que permanecestes fiéis à nossa amizade, sem passardes para o lado dos nossos inimigos.",
      "27 - Agora, pois, continuai ainda a guardar fidelidade  para conosco. E nós vos retribuiremos, com benefícios, por tudo aquilo que  fizerdes por  nós:",
      "28 - vamos conceder-vos muitas imunidades e  vos cumularemos de  presentes.",
      "29 - Desde agora  desobrigo-vos, e declaro  todos os judeus isentos dos tributos, do imposto sobre o sal e do ouro das coroas.",
      "30 - Igualmente renuncio à terça parte da semeadura e à metade dos frutos das árvores, que me caberiam de direito; de hoje em diante deixo de arrecadá-los na terra de Judá e nos três distritos que lhe foram anexados, bem como na Samaria e na Galiléia. Isto, a partir do dia de hoje e para  todo  o  tempo.",
      "31 - Jerusalém  seja  considerada  santa  e  isenta,  assim  como  seu território, sem dízimos e sem tributos.",
      "32 - Renuncio também à posse da Cidadela que está em Jerusalém e a cedo ao sumo sacerdote  para  que nela instale homens de sua escolha para guarnecê-la.",
      "33 - A todo judeu levado cativo da terra de Judá para qualquer parte  do meu reino, restituo a liberdade, sem que precise pagar resgate. Quero que todos estejam isentos  dos  impostos,  também  sobre  seu gado.",
      "34 - Todas as  festas, os  sábados, as neomênias, os dias de preceito, bem como os três dias antes e depois de cada solenidade deverão ser dias de isenção e de remissão para todos os judeus que estejam no meu reino.",
      "35 - Ninguém terá a permissão de mover demandas ou causar embaraço a quem quer que seja dentre eles, por qualquer motivo.",
      "36 - Serão recrutados entre os judeus, para os exércitos do rei, até trinta mil homens, aos quais será pago o soldo que se deve a todas as tropas reais.",
      "37 - Certo número deles será destacado para as maiores fortalezas do rei, e dentre eles alguns serão designados para os encargos de confiança do reino. Seus chefes e comandantes sejam escolhidos dentre eles e vivam segundo suas leis, como aliás o rei o determinou para a terra de Judá.",
      "38 - Quanto aos três distritos incorporados à Judéia a expensas da província de Samaria, que eles estejam anexados à Judéia de modo a serem considerados  dependentes  de   um  só  homem,  e  não  obedeçam  a   nenhuma  outra autoridade senão à  do sumo sacerdote.",
      "39 - Quanto a Ptolemaida  e suas adjacências, eu a entrego em doação ao lugar santo de Jerusalém, para cobertura das despesas exigidas pelo  culto.",
      "40 - De  minha  parte  darei  cada  ano  quinze  mil  siclos  de  prata,  a  serem recolhidos das listas reais nas localidades convenientes.",
      "41 - E todo o excedente  que  os encarregados dos negócios deixaram de entregar, como o faziam nos primeiros anos, de agora em diante o entregarão para as obras da Morada.",
      "42 - Além disso, os cinco mil siclos de prata, que eram recolhidos das entradas do lugar santo conforme a conta de cada ano, também isso há  de  ser  deixado, porque  pertence aos sacerdotes que  prestam o serviço litúrgico.",
      "43 - E todos aqueles que, sendo devedores de impostos reais ou de qualquer outra obrigação, procurarem refúgio no Templo de  Jerusalém ou em qualquer das suas dependências, sejam deixados livres: eles pessoalmente e todos os seus haveres dentro do meu reino.",
      "44 - Também para a construção e reparação das obras do lugar santo, prover- se-á às despesas por conta do rei.",
      "45 - Igualmente, para se reconstruírem as muralhas de Jerusalém e para as fortificações ao seu redor, é ainda por conta do rei que correrão essas despesas. Da mesma forma para se reerguerem as outras muralhas na Judéia.\"",
      "Jônatas repele as ofertas de Demétrio. Morte do rei —",
      "46 - Tendo Jônatas e o povo ouvido essas propostas, não lhes deram crédito e não as aceitaram, lembrados do grande mal que  Demétrio  havia causado a Israel, tendo-os oprimido tão  duramente.",
      "47 - Ao contrário, comprazeram-se em Alexandre, que  fora  o primeiro  a  dirigir-se  a eles em termos amistosos, e agiam como seus aliados todos os dias.",
      "48 - Então o rei Alexandre reuniu forças numerosas e saiu em campo contra Demétrio.",
      "49 - Tendo os dois reis travado o combate, o exército  de Demétrio pôs-se a fugir. Mas Alexandre saiu em sua perseguição e prevaleceu sobre eles,",
      "50 - mantendo o combate muito renhido até ao pôr- do-sol. E, nesse dia, Demétrio morreu. Casamento de Alexandre com Cleópatra. Jônatas elevado a estratego e governador —",
      "51 - Então Alexandre enviou embaixadores a Ptolomeu, rei do Egito, com a seguinte mensagem:",
      "52 - \"Depois que voltei para o meu reino e me assentei sobre o trono de meus pais assumi o poder e, após esmagar Demétrio, tornei-me senhor do nosso território.",
      "53 - De fato, travei batalha contra ele, e seu exército e ele próprio foram esmagados por nós, que nos assentamos em seu trono real.",
      "54 - Estabeleçamos, pois, amizade entre nós. E agora, dá-me a tua filha como esposa, para que eu seja teu genro. De minha parte, tanto a ti quanto a ela, dar-te-ei presentes dignos de ti.\"",
      "55 - E o rei Ptolomeu respondeu assim: \"Venturoso  dia,  no qual voltaste para  a terra  dos teus pais e te assentaste no seu trono real!",
      "56 - Agora, farei para ti o que escreveste. Mas vem ao meu encontro em Ptolemaida, a fim de que nos possamos ver um ao outro e eu possa fazer de ti o meu genro, como disseste.\"",
      "57 - Ptolomeu partiu do Egito, ele e sua filha Cleópatra, e chegou a Ptolemaida no ano cento e sessenta e dois.",
      "58 - Vindo o rei Alexandre ao seu encontro, ele entregou- lhe sua filha Cleópatra e celebrou o seu casamento em Ptolemaida com grande magnificência, como é costume entre os reis.",
      "59 - Ora, o rei Alexandre havia também escrito a Jônatas, para que viesse visitá-lo.",
      "60 - E Jônatas dirigiu-se a Ptolemaida com grande pompa. Avistou-se com ambos os reis e lhes deu, assim como a seus amigos, prata e ouro e numerosos presentes, encontrando graça a seus olhos.",
      "61 - Então reuniram- se contra ele alguns homens pestíferos de Israel, gente iníqua, querendo acusá-lo, mas o rei não lhes deu nenhuma atenção.",
      "62 - Antes, ordenou que se trocassem a Jônatas as suas vestes e que o revestissem de púrpura, o que foi feito.",
      "63 - E o rei fê-lo sentar-se a seu lado,  dizendo depois a seus dignitários: \"Saí com ele ao centro da cidade  e fazei proclamar que ninguém intervenha contra ele pelo motivo que for, nem o inquiete pelo que  quer  que seja.\"",
      "64 - Então, ao verem os acusadores a  sua glória, as proclamações do arauto e a púrpura de que estava revestido, puseram-se todos a fugir.",
      "65 - E o rei  o glorificou ainda mais, inscrevendo-o entre os seus  primeiros amigos e nomeando-o estratego e meridarca.",
      "66 - Assim Jônatas regressou a Jerusalém na paz e na alegria.",
      "Demétrio II. Apolônio,  governador da Celessíria, é vencido por Jônatas —",
      "67 - No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, veio de Creta para a terra de seus pais.",
      "68 - Ao ouvir esse fato, o rei Alexandre  ficou muito preocupado e voltou para Antioquia.",
      "69 - Entretanto,  Demétrio   constituíra  seu   general   a  Apolônio,  que  era governador da  Celessíria. Este recrutou um grande exército e, vindo acampar perto de Jâmnia, mandou dizer ao sumo sacerdote Jônatas:",
      "70 - \"Tu estás absolutamente sozinho em tua resistência contra  nós, a  tal ponto que  me tornei objeto de irrisão e de  injúria por causa de ti. Por que é que exerces a tua autoridade contra nós entre as montanhas?",
      "71 - Agora, pois, se tens confiança nas tuas tropas, desce contra nós na planície: meçamo-nos aí um com o outro,  pois está comigo a força das cidades.",
      "72 - Informa-te e ficarás sabendo quem eu sou e quem são os outros que nos prestam auxílio. Eles te dizem que não tendes a possibilidade de manter firmes os pés diante de nós, pois já por duas vezes teus pais foram postos em fuga na sua própria terra.",
      "73 - Agora, pois, não poderás resistir à cavalaria nem a um tão grande exército na planície, onde não há pedra, nem pedreira, nem lugar para fugirdes.\"",
      "74 - Ao ouvir as palavras de Apolônio, Jônatas ficou agitado em sua mente. Escolheu dez mil homens e saiu de Jerusalém, indo seu irmão Simão ao seu encontro para auxiliá-lo.",
      "75 - Estabeleceu acampamento diante de Jope, mas os habitantes da cidade fecharam-lhe as portas, porque ali havia uma guarnição de Apolônio. Ele, então, a atacou,",
      "76 - e os habitantes, amedrontados, deixaram-no entrar. Assim Jônatas se apoderou  de  Jope.",
      "77 - Ao  saber  do  acontecido,  Apolônio  pôs  em  campo  três  mil cavaleiros com uma numerosa infantaria e tomou a direção de Azoto, como se quisesse atravessar a região. Imediatamente, porém, avançou sobre a planície, pois contava com uma numerosa cavalaria e nela depositava sua confiança.",
      "78 - Jônatas  lançou-se em seu encalço na  direção de Azoto, e  os dois exércitos entraram em batalha.",
      "79 - Entretanto, Apolônio deixara  mil cavaleiros escondidos, visando à retaguarda do inimigo.",
      "80 - Então, apesar  de Jônatas haver  percebido que  havia  uma emboscada  por detrás, os cavaleiros cercaram o seu exército e lançaram dardos contra o povo, desde a manhã até à tarde.",
      "81 - O povo, porém, resistiu, como Jônatas havia  ordenado, ao passo que  os cavalos dos inimigos se cansaram.",
      "82 - Foi nesse momento que Simão arrancou com as suas  tropas e atacou a falange. Esgotada já a cavalaria, eles foram esmagados e puseram-se a fugir.",
      "83 - A cavalaria dispersou-se pela planície. Os fugitivos correram para Azoto e entraram no Bet-Dagon, o templo do seu ídolo, aí esperando salvar-se.",
      "84 - Mas Jônatas incendiou Azoto e as cidades circunvizinhas, depois de ter-lhes tomado os despojos, e entregou às chamas o templo de Dagon com os que nele haviam buscado refúgio.",
      "85 - Chegou a cerca de  oito  mil  o  total  dos  que  pereceram  a  espada  ou  foram  consumidos  pelo  fogo.",
      "86 - Partindo dali, Jônatas foi acampar diante de Ascalon, cujos habitantes saíram ao seu encontro com grande aparato.",
      "87 - A seguir voltou para Jerusalém, junto com os que estavam com ele, carregados de imensos despojos.",
      "88 - Ora, quando o rei Alexandre veio a saber desses fatos, quis honrar a Jônatas ainda mais.",
      "89 - De fato, mandou-lhe uma fivela de  ouro,  dessas que  é costume conceder aos parentes dos reis, e entregou-lhe como propriedade Acaron com todo o seu território."
    ]
  },
  {
    "title": "11 Ptolomeu VI dá apoio a Demétrio II. Morre Alexandre Balas e também Ptolomeu —",
    "verses": [
      "1 - O rei do Egito reuniu tropas numerosas como a areia que está à beira do mar, além de navios em quantidade, e procurou pela astúcia apoderar-se do reino de Alexandre para anexá-lo aos próprios domínios.",
      "2 - Partiu, pois, para a Síria, com palavras de paz. Os habitantes das cidades abriam-lhe as portas e saíam ao seu encontro, porque era ordem do rei Alexandre irem recebê-lo, visto tratar-se de seu sogro.",
      "3 - À medida, porém, que entrava nas cidades, em cada   uma delas Ptolomeu deixava   seus soldados como guarnição.",
      "4 - Quando se aproximaram de  Azoto, mostraram-lhe o templo de  Dagon incendiado, a própria Azoto e seus arredores devastados, os cadáveres atirados e aqueles que tinham sido carbonizados, aos quais Jônatas  havia ateado fogo na guerra: de todos esses, fizeram montões ao longo do seu percurso.",
      "5 - Contaram então ao rei o que  havia feito Jônatas, a fim de que o reprovasse. Mas o rei nada falou.",
      "6 - Intrementes, saíra Jônatas com magnificência ao encontro de Ptolomeu em Jope. Depois de se saudarem um ao  outro,  ali  passaram  a noite,  Jônatas  acompanhou o  rei  até  ao  rio  chamado Elêutero e logo voltou para Jerusalém.",
      "8 - Quanto ao rei Ptolomeu, ele continuou apoderando-se das cidades da costa até chegar à selêucia marítima. Eram maus os seus desígnios contra  Alexandre.",
      "9 - Foi então que enviou embaixadores ao rei Demétrio para dizer-lhe: \"Vem, façamos aliança  um com o outro: eu te  darei minha filha, agora desposada com Alexandre e tu serás verdadeiramente rei no reino de teu pai.",
      "10 - Estou arrependido de  haver-lhe dado minha  filha,  pois ele atentou contra  a  minha  vida.\"",
      "11 - Na realidade,  porém,  assim  o  inculpava  porque  pretendia  apoderar-se  do  seu  reino.",
      "12 - Mandou, então, raptar-lhe a  filha  e entregou-a  a  Demétrio. Foi assim que  mudou de atitude  para com Alexandre, tornando-se  pública a  sua  inimizade.",
      "13 - A  seguir, Ptolomeu fez seu ingresso em Antioquia  e cingiu o diadema  da Ásia. Desse  modo, eram dois os diademas que cingiam sua fronte: o do Egito e o da Ásia.",
      "14 - Por esse tempo, encontrava- se o rei Alexandre  na Cilícia, porque os habitantes daquelas paragens haviam-se revoltado.",
      "15 - Ao  saber do acontecido, Alexandre marchou contra  o rival para  dar-lhe batalha. Mas Ptolomeu saiu ao seu encontro com poderoso exército e o fez batei; em retirada.",
      "16 - Alexandre  fugiu  para  a  Arábia,  aí  procurando  refúgio,  enquanto  o  rei Ptolomeu era exaltado.",
      "17 - O árabe Zabdiel cortou a cabeça de Alexandre e mandou-a a Ptolomeu.",
      "18 - Mas, no terceiro dia, o próprio Ptolomeu veio a falecer. E os egípcios, que guarneciam as suas praças fortificadas, foram trucidados pelos que nelas moravam.",
      "19 - Assim Demétrio começou a reinar. Era o ano cento e sessenta e sete.",
      "Primeiras relações entre Demétrio  II e Jônatas —",
      "20 - Por esses dias, Jônatas reuniu os guerreiros  da  Judéia  para  atacar  a  Cidadela  que  estava  em  Jerusalém,  e  mandou construir  muitas  máquinas  de  assalto  contra  ela.",
      "21 - Alguns  então,  que  odiavam  sua própria nação, gente iníqua, foram ter com o rei para lhe anunciarem que Jônatas estava sitiando  a  Cidadela.",
      "22 - A essa  notícia,  o rei enfureceu-se. Apenas a  ouviu, pôs-se  de partida  e  veio para Ptolemaida. Dali escreveu a Jônatas que  levantasse  o cerco e  viesse ter com ele em Ptolemaida, para  uma conferência, o quanto antes.",
      "23 - Recebido o aviso, Jônatas  ordenou  que se continuasse  o cerco. Depois, escolhendo como companheiros alguns dentre os anciãos de Israel e os sacerdotes, entregou-se pessoalmente ao perigo.",
      "24 - Tomando consigo prata, ouro vestes e outros presentes em quantidade, foi apresentar- se ao rei em Ptolemaida e encontrou graça aos seus olhos.",
      "25 - Apesar de alguns iníquos dos de sua nação continuarem levantando acusações contra ele,",
      "26 - o rei tratou-o assim como o haviam tratado os seus predecessores, e o exaltou em presença de todos os seus amigos.",
      "27 - Confirmou-lhe o sumo sacerdócio e todas as outras dignidades que tivera  no passado e fê-lo gozar da  precedência entre  os seus primeiros amigos.",
      "28 - Pediu então Jônatas ao rei que isentasse dos impostos a Judéia, bem como as três toparquias e a Samaria,  prometendo-lhe em compensação trezentos talentos.",
      "29 - O  rei comprazeu-se  no pedido. Escreveu em favor   de Jônatas, concernente   a   todos esses assuntos, um documento assim redigido:",
      "Novo decreto em favor dos judeus —",
      "30 - \"O rei Demétrio a Jônatas, seu irmão, e à nação dos judeus, saudações!",
      "31 - A cópia da carta  que a vosso respeito escrevemos a Lástenes, nosso parente, enviamo-la a vós também, para que dela tomeis conhecimento.",
      "32 - O rei Demétrio a Lástenes, seu pai, saudações!",
      "33 - À nação dos judeus, que são nossos amigos e observam o que  é  justo em relação a  nós, decidimos fazer-lhes bem, em vista  dos bons sentimentos que nutrem para conosco.",
      "34 - Nós lhes confirmamos a posse do território da Judéia  bem como dos três distritos de  Aferema, Lida  e  Ramataim. Esses  distritos, com todas as suas dependências, foram anexados da Samaria à Judéia, em favor de todos os que oferecem sacrifícios em Jerusalém, em compensação pelos impostos  que o rei aí recolhia outrora, cada ano, dos produtos da terra e dos frutos das árvores.",
      "35 - Quanto aos outros direitos que temos sobre os dízimos e os tributos que nos pertencem, quer sobre as salinas, quer relativos às coroas, a partir deste instante nós lhes fazemos cessão total.",
      "36 - Nem uma sequer destas disposições será revogada, a partir deste momento e  para sempre.",
      "37 - Agora, pois, providenciai a que se faça uma cópia deste decreto, para que seja entregue a Jônatas e afixada na montanha santa, em lugar visível.\"",
      "Demétrio II é socorrido em Antioquia pelas tropas de Jônatas —",
      "38 - O rei Demétrio, vendo que a terra estava tranqüila diante dele e nada lhe fazia oposição, licenciou todas as suas tropas, cada um para  o seu lugar de origem, exceto as forças estrangeiras que havia recrutado nas ilhas das nações. Entretanto, começaram a odiá-lo todas as tropas que  tinham estado com os seus pais.",
      "39 - Ora, Trifão, que  tinha  sido outrora partidário de Alexandre, percebeu que  todas as tropas estavam murmurando contra Demétrio. Foi, pois, ter com o árabe Jâmlico, encarregado de educar Antíoco,  o jovem filho de Alexandre.",
      "40 - Pediu-lhe com insistência que lhe entregasse o menino, para fazê-lo ocupar o trono em lugar  de  seu pai. Referiu-lhe  também todas as coisas que Demétrio havia mandado fazer, e como o odiavam suas tropas. Mas teve  de ali permanecer por muitos dias.",
      "41 - Entretanto, Jônatas mandara pedir ao rei Demétrio que removesse da Cidadela de Jerusalém, bem como das fortalezas, os que as guarneciam, pois estavam sempre a provocar Israel para a guerra.",
      "42 - Demétrio assim respondeu a Jônatas: \"Não só farei isto a ti e à tua nação, mas ainda cumularei de honras a ti e ao teu povo,  tão logo se me apresente  a ocasião propícia.",
      "43 - Agora, porém, procederias retamente mandando-me soldados que lutem ao meu lado, porque todas as minhas tropas me abandonaram.\"",
      "44 - Jônatas enviou-lhe então   para   Antioquia três mil homens   muito aguerridos. Apresentando-se eles ao rei, este alegrou-se com a   sua   vinda:",
      "45 - Foi quando se aglomeraram os habitantes da cidade em seu centro, cerca de cento e vinte mil pessoas, com a intenção de eliminar o rei.",
      "46 - Refugiou-se este no palácio, enquanto os habitantes da cidade ocupavam as ruas e começavam a atacar.",
      "47 - Então chamou o rei em sua ajuda os judeus,   os quais concentraram-se   todos imediatamente   junto   dele.   A   seguir dispersaram-se  pela  cidade  e  mataram,  naquele  dia,  cerca  de  cem  mil  pessoas.",
      "48 - Atearam fogo às casas e apoderaram-se de muitos despojos, nesse mesmo dia, além deconseguirem salvar o rei.",
      "49 - Ora, quando viram os habitantes que os judeus haviam-se tornado senhores absolutos da cidade, perderam o ânimo e começaram a bradar ao rei, em tom de súplica:",
      "50 - \"Dá-nos.a tua direita e cessem os judeus de combater contra nós e contra a cidade!\"",
      "51 - Depuseram então as armas e celebraram a  paz. Assim os judeus cobriram-se de glória diante do rei e de todos os cidadãos do seu reino, e voltaram para Jerusalém carregados de despojos.",
      "52 - Assim o rei Demétrio voltou a sentar-se no trono do seu reino, e  a  terra ficou tranqüila  diante  dele.",
      "53 - Mas faltou a  todas as promessas feitas: alheou-se de Jônatas e, longe de retribuir os serviços que este lhe havia prestado, começou a causar-lhe muitas vexações.",
      "Jônatas contra Demétrio II. Simão retoma Betsur. O reencontro de Asor —",
      "54 - Depois desses fatos, voltou Trifão. Com ele estava Antíoco, ainda criança de tenra idade, o qual foi proclamado rei e passou a cingir o diadema.",
      "55 - Em torno dele reuniram-se todas as tropas licenciadas por Demétrio, as quais lutaram contra este, derrotando-o e obrigando- o  a fugir.",
      "56 - Entretanto,  Trifão  capturava os  elefantes  e  apoderava-se de Antioquia.",
      "57 - Então o jovem Antíoco escreveu a Jônatas nestes termos: \"Eu te confirmo no sumo sacerdócio e te entrego o governo dos quatro distritos e quero que estejas entre os amigos do rei.\"",
      "58 - Ao mesmo tempo enviou-lhe vasos de  ouro e  um serviço de  mesa, dando-lhe assim o direito de beber em taças de ouro, vestir a púrpura e  usar a fivela de ouro.",
      "59 - Além disso nomeou a Simão, irmão de Jônatas, estratego do território que se estende da Escada de Tiro até à fronteira com o Egito.",
      "60 - Então partiu Jônatas, pondo-se a  percorrer  a região de Além-do-Rio com as suas cidades, e  todo o exército da Síria  se reuniu em torno dele para auxiliá-lo nos combates. Chegado a Ascalon, os habitantes da cidade saíram  a recebê-lo  triunfalmente.",
      "61 - Dali  partiu  para  Gaza,  cujos  moradores, porém, fecharam-lhe as portas. Ele então a  sitiou, começando por incendiar-lhe os subúrbios, depois de tê-los saqueado.",
      "62 - Diante disso, os moradores de Gaza imploraram a  paz a Jônatas, o qual lhes estendeu a  mão. Tomou, porém, os filhos dos seus chefes como reféns e os expediu para Jerusalém. A seguir atravessou o país até Damasco.",
      "63 - Depois, soube que os generais de Demétrio tinham chegado a Cedes, na Galiléia, com um exército numeroso, com a  intenção de fazê-lo desistir  da  sua empresa.",
      "64 - Marchou, então, para enfrentá-los, deixando no país, porém, o seu irmão Simão.",
      "65 - Este, indo acampar contra Betsur, atacou-a por muitos dias e bloqueou-a totalmente.",
      "66 - Imploraram- no então  que aceitasse as suas  mãos suplicantes, e ele assentiu. Todavia, obrigou-os a abandonar a cidade, ocupou-a  e aí deixou uma guarnição.",
      "67 - Enquanto isso, Jônatas e  o seu exército estavam acampados junto às águas de  Genesar. Dali partiram, de  manhã cedo, rumo à planície de Asor.",
      "68 - O exército dos estrangeiros marchou ao seu encontro, na planície, depois de haverem destacado uma emboscada contra ele nas montanhas. Enquanto os primeiros o atacavam pela frente,",
      "69 - os da emboscada, saindo dos seus esconderijos, entraram também no combate.",
      "70 - Então os homens de Jônatas fugiram, não permanecendo um sequer, com exceção de Matatias, filho de Absalão, e de Judas, filho de  Calfi, que eram generais do exército.",
      "71 - Diante disso, Jônatas rasgou suas vestes, espargiu pó sobre a cabeça e  orou.",
      "72 - Logo a seguir voltou-se contra os inimigos, combatendo, e  os desbaratou, ao ponto de  terem de  fugir.",
      "73 - Vendo isto os seus, que estavam fugindo, tornaram a  unir-se  a ele.  E com ele  perseguiram-nos até Cedes, onde estava  o acampamento inimigo. E ali, por sua vez, acamparam.",
      "74 - Nesse dia pereceram, dentre os estrangeiros, cerca de três mil homens. E Jônatas regressou a Jerusalém."
    ]
  },
  {
    "title": "12 Relações de Jônatas com Roma e Esparta  —",
    "verses": [
      "1 - Vendo  Jônatas  que  o  tempo trabalhava em seu favor, escolheu alguns homens e os enviou a Roma para confirmar e renovar a amizade recíproca.",
      "2 - Também aos espartanos e a outros lugares enviou cartas no mesmo sentido.",
      "3 - Os enviados, pois, dirigindo-se a Roma, entraram no Senado e disseram: \"O sumo sacerdote Jônatas e a nação dos judeus enviaram-nos para  que renoveis a amizade e a aliança com eles tal como outrora,\"",
      "4 - E os romanos lhes entregaram cartas para as autoridades locais, a fim de  que  lhes favorecessem o retorno tranqüilo até à terra  de Judá.",
      "5 - Quanto à carta que Jônatas escreveu aos espartanos, eis aqui a cópia:",
      "6 - \"O sumo sacerdote Jônatas,  o conselho da nação, os sacerdotes  e  todo o povo dos judeus, aos espartanos, seus irmãos, saudações!",
      "7 - Já em tempos passados foi enviada ao sumo sacerdote Onias uma carta, da parte  de Ario, vosso rei, atestando que sois nossos irmãos, conforme  a cópia que vai anexa.",
      "8 - Onias recebeu com honras o portador enviado e aceitou a carta, na qual se falava claramente de aliança e amizade.",
      "9 - Quanto a nós, embora  não precisemos de tais coisas, pois temos por consolo os livros santos que estão em nossas mãos,",
      "10 - fizemos a  tentativa  de enviar-vos uma embaixada para renovar a fraternidade e amizade convosco, a fim de não nos tornarmos estranhos a vós. De fato, passou já muito tempo desde que nos mandastes a vossa embaixada.",
      "11 - De nossa parte, em todo   tempo e ininterruptamente, nas festas e nos outros dias estabelecidos, lembramo-nos de  vós nos sacrifícios que  oferecemos e nas orações, porquanto é  justo e conveniente recordar-se  dos irmãos.",
      "12 - Sentimos alegria  pela  vossa glória.",
      "13 - A nós, contudo, circundaram-nos muitas tribulações e  muitas guerras, pois os reis  nossos  vizinhos  nos atacaram.",
      "14 - Durante essas guerras,  porém, não quisemos molestar-vos, nem aos outros nossos aliados e amigos,",
      "15 - porque recebemos do Céu o socorro que nos ajuda. Assim ficamos livres de nossos inimigos, que foram humilhados.",
      "16 - Tendo, pois, escolhido a Numênio, filho de Antíoco, e a Antípatro, filho de Jasão, enviamo-los aos romanos para renovarem a amizade e aliança que nos uniam a eles outrora.",
      "17 - Demos-lhes instruções também para que fossem ter convosco, para saudar- vos  e  entregar-vos  esta  nossa  carta,  referente  à  renovação  da  nossa  fraternidade.",
      "18 - Agora, pois, fareis bem em responder-nos sobre este assunto.\"",
      "19 - Segue a cópia da carta por eles outrora enviada a Onias:",
      "20 - \"Ario, rei dos espartanos, ao grande sacerdote Onias, saudações!",
      "21 - Encontrou-se,  num documento  referente aos espartanos e aos judeus,  a informação de que são irmãos e que pertencem à descendência de Abraão.",
      "22 - Agora, pois, que chegamos ao conhecimento disto, fareis bem se nos escreverdes sobre a vossa situação.",
      "23 - De  nossa parte, respondemo-vos que o vosso gado e  os vossos bens são nossos, da  mesma forma como aquilo que  nos pertence é vosso. Ordenamos, pois, que vos seja enviada uma mensagem neste sentido.\" Jônatas na Celessíria, Simão na Filistéia — Entretanto, Jônatas soube que os generais de  Demétrio haviam regressado com um exército mais numeroso que antes, a  fim de atacá-lo.",
      "25 - Partiu  então  de  Jerusalém,  marchando  ao  encontro  deles  na  região  de Amatite,   sem dar-lhes tempo de entrarem no seu território.",
      "26 - Enviou espiões ao acampamento inimigo, os quais, voltando, referiram-lhe que eles estavam já preparados para cair de surpresa sobre os judeus, durante a noite.",
      "27 - Por isso, logo que se pôs o sol, Jonatas ordenou aos seus que vigiassem e ficassem de armas em punho, preparados para o combate durante toda   a noite, e destacou sentinelas avançadas ao redor   do acampamento.",
      "28 - À notícia de que Jônatas e os seus estavam prontos para o combate, os adversários tiveram medo e perturbaram-se em seu coração. Acenderam então fogueiras em seu acampamento e retiraram-se.",
      "29 - Mas Jônatas e  os seus nada  perceberam até pela manhã, pois viam as fogueiras acesas.",
      "30 - Então partiu Jônatas em sua perseguição, mas não  conseguiu  alcançá-los:  eles  já  haviam  atravessado  o  rio  Efêmero.",
      "31 - Foi  nessa ocasião que Jônatas se voltou contra  os árabes chamados zabadeus, batendo-os e apoderando-se dos seus despojos.",
      "32 - Depois, tendo levantado o acampamento, dirigiu-se a  Damasco e percorreu toda  a região.",
      "33 - Também Simão tinha  partido e  percorrido o território até Ascalon e as fortalezas vizinhas, donde  se  dirigiu depois contra Jope, assenhoreando-se dela.",
      "34 - De  fato, chegara-lhe aos ouvidos a  intenção dos habitantes de entregarem a fortaleza aos partidários de Demétrio. Por isso deixou ali um destacamento para a guardar. Obras  em  Jerusalém  —",
      "35 - Tendo  regressado,  Jônatas  convocou  a  assembléia  dos anciãos do povo e com eles tomou a decisão de edificar fortalezas na Judéia,",
      "36 - levantar ainda mais os muros de Jerusalém e erguer uma alta barreira entre a Cidadela e a cidade. Assim se efetivaria a separação entre ambas, para que a Cidadela ficasse isolada e seus ocupantes  não  pudessem  nem  comprar  nem  vender.",
      "37 - Então  se  reuniram  para reedificarem  a cidade.  Tendo caído uma parte do muro da torrente que dá para o levante,  Jônatas  fez  reparar  a  secção  chamada  Cafenata.",
      "38 - Simão,  por  sua  vez, reconstruiu Adida na Sefelá, fortificou-a e muniu-a de portas e ferrolhos.",
      "Jônatas cai nas mãos de seus inimigos —",
      "39 - Trifão, entretanto, ambicionava tornar-se rei da Ásia e cingir o diadema, depois de estender a mão contra o rei Antíoco.",
      "40 - Mas receava  que Jônatas não o permitisse  ou que  lhe  fizesse guerra. Por  isso procurava capturá-lo para  poder suprimi-lo. Tendo, pois,  levantado acampamento, dirigiu-se a Betsã.",
      "41 - Também Jônatas, saindo ao seu encontro com quarenta  mil homens escolhidos para  um combate  ordenado, marchou até Betsã.",
      "42 - Quando Trifão viu que ele  tinha chegado com um exército numeroso, ficou com receio de estender a mão contra ele.",
      "43 - E o  recebeu  com  honras,  apresentando-o  a  todos  os  seus  amigos  e  oferecendo-lhe presentes, além de ordenar  a seus amigos e às tropas que  lhe  obedecessem como a ele próprio.",
      "44 - A seguir disse a Jônatas: \"Por que motivo causaste transtorno a toda esta gente, se não há entre nós ameaça alguma de guerra?",
      "45 - Por isso, manda-os de volta às suas casas, depois de escolheres para ti uns poucos homens que estejam contigo, e vem comigo a Ptolemaida. E eu a entregarei a ti junto com as outras fortalezas, o restante das tropas e  todos os encarregados dos negócios. Depois, tomando o caminho da  volta, partirei, pois é para isto que estou aqui.\"",
      "46 - Acreditando nele, Jônatas agiu de acordo com as suas palavras: licenciou suas tropas, que se retiraram para a  terra  de Judá,",
      "47 - e  reteve consigo três mil homens. Desses, deixou dois mil na Galiléia, e mil partiram com ele.",
      "48 - Apenas, porém, entrou Jônatas em Ptolemaida, os ptolemaidenses fecharam as portas, apoderaram-se dele e passaram ao fio da espada todos os que com ele tinham entrado.",
      "49 - A seguir Trifão enviou seus soldados e a cavalaria para a Galiléia e a grande planície, a fim de  liquidar com todos os homens de Jônatas.",
      "50 - Esses, porém, ao tomarem conhecimento de  que ele  tinha  sido aprisionado e  fora  morto, com todos os seus companheiros, exortaram-se uns aos outros e avançaram em linhas cerradas, prontos para  o combate.",
      "51 - Vendo, então, os que os perseguiam, que eles lutavam por sua vida, voltaram para trás.",
      "52 - E eles chegaram todos em paz à terra de Judá. Aí choraram Jônatas com os seus companheiros e  ficaram possuídos de grande  temor. E todo Israel entrou num pesado  luto.",
      "53 - Então, as nações circunvizinhas  todas  procuraram exterminá-los, dizendo: \"Eles  não têm mais  quem os comande nem quem os ajude. Agora,  pois, é o tempo de atacá-los e de cancelar do meio dos homens até sua lembrança.\" V. Simão, sumo sacerdote e etnarca dos judeus (143-134 a.C.)"
    ]
  },
  {
    "title": "13 Simão assume o comando —",
    "verses": [
      "1 - Simão fora informado de que Trifão havia reunido um poderoso exército para  marchar contra a terra de Judá e devastá-la.",
      "2 - Vendo então o povo transido de inquietação e temor, subiu a Jerusalém e reuniu sua gente,",
      "3 - exortando- os com estas palavras: \"Todos sabeis quantas coisas eu, meus irmãos e a casa de meu pai temos feito pelas leis e pelo lugar santo, e as guerras e as angústias que temos visto.",
      "4 - Eis por que pereceram  meus irmãos, todos eles, pela causa de Israel, e eu fiquei sozinho.",
      "5 - Agora, porém, longe de mim querer poupar minha vida em qualquer momento de tribulação, pois não valho mais que meus irmãos.",
      "6 - Pelo contrário, tomarei vingança de minha nação, do lugar santo, de vossas mulheres e de vossos filhos, uma vez que todas  as  nações  se  coligaram  para  nos  exterminarem,  só  porque  nos  odeiam.\"",
      "7 - Imediatamente reacendeu-se o ânimo do povo, ao ouvirem essas palavras.",
      "8 - E com altos brados responderam: \"Tu és o nosso chefe em lugar de Judas, e também de Jônatas, teu irmão!  Toma  a  direção da  nossa guerra, e  nós faremos tudo o que  disseres!\"",
      "10 - Ele convocou então todos os homens aptos para a luta e apressou-se em terminar os muros de Jerusalém, fortificando-a em seu derredor.",
      "11 - A Jope enviou Jônatas, filho de Absalão, com um grupo armado considerável; ele expulsou os que nela se encontravam e nela se estabeleceu.",
      "Simão repele Trifão da Judéia —",
      "12 - Trifão partira  de Ptolemaida com um exército numeroso, tendo  a  intenção de  invadir a  terra  de Judá  e  levando consigo Jônatas como prisioneiro.",
      "13 - Simão, por sua vez, foi estabelecer acampamento em Adida, a cavaleiro da planície.",
      "14 - Então, ao saber que Simão tinha surgido em lugar de Jônatas, seu irmão, e que  se  preparava  para enfrentá-lo em batalha, Trifão enviou-lhe embaixadores para dizerem-lhe:",
      "15 - \"É por causa da soma que devia teu irmão Jônatas ao erário real, em razão das funções que exercia,  que  nós o mantemos detido.",
      "16 - Manda, pois, agora, cem talentos de prata e ainda dois de seus filhos como reféns, a fim de que, uma vez posto em liberdade, não se rebele contra nós. Então o deixaremos partir.\"",
      "17 - Simão percebeu que  lhe  falavam assim falsamente.  Não obstante, mandou  preparar  o dinheiro e  os rapazes, a fim de não suscitar uma grande hostilidade entre o povo, o qual poderia dizer:",
      "18 - \"É porque não lhe enviei o dinheiro e os rapazes, que ele pereceu.\"",
      "19 - Remeteu, pois, os rapazes e os cem talentos. Mas Trifão, usando de falsidade, não deixou livre Jônatas.",
      "20 - Depois disso, Trifão retomou a  marcha  para  invadir  a  região  e  devastá-la,  fazendo, porém, um contorno, pelo caminho  que vai para Adora.  Entretanto, Simão com o  seu exército precedia-o em toda parte, para  onde quer que ele  se dirigisse.",
      "21 - Os que ocupavam a  Cidadela estavam continuamente enviando mensageiros a  Trifão, urgindo com ele para que viesse em seu auxílio através do deserto e lhes mandasse mantimentos.",
      "22 - Trifão chegou a preparar toda a sua cavalaria para a partida, mas naquela noite caiu neve em quantidade extraordinária. E ele, não podendo avançar por causa  da  neve, levantou o acampamento e  dirigiu-se  para  o Galaad.",
      "23 - Ao aproximar-se  de Bascama, mandou matar a Jônatas, o qual foi sepultado aí.",
      "24 - Depois, Trifão voltou e se retirou para a sua terra. Jônatas  é  sepultado  no  mausoléu  de  Modin,  construído  por  Simão  —",
      "25 - Simão ordenou que fossem recolher os ossos de Jônatas, seu irmão, e deu-lhe sepultura em Modin, cidade de seus pais.",
      "26 - E todo Israel o pranteou intensamente, guardando luto por ele durante muitos dias.",
      "27 - Sobre o túmulo de seu  pai e de seus irmãos construiu Simão um monumento  de pedras,  polidas  por trás  e  pela frente, dando-lhe altura tal  que pudesse ser bem visto.",
      "28 - E levantou sete pirâmides, uma diante da outra, para seu pai e sua mãe e para os quatro irmãos.",
      "29 - Adornou-as com artifícios engenhosos, circundando- as de grandes colunas sobre as quais mandou colocar armaduras completas, para recordação   perene. Além disso, ao lado   das armaduras, mandou colocar   navios esculpidos, de modo que o conjunto pudesse ser visto por todos os que navegam o mar.",
      "30 - Tal é o mausoléu que ele fez construir em Modin, e que existe até o dia de hoje.",
      "Favores de Demétrio II a Simão —",
      "31 - Entrementes, Trifão, agindo com perfídia para como o jovem rei Antíoco, mandou matá-lo.",
      "32 - E, ocupando o trono em seu lugar, cingiu o diadema da Ásia, provocando grande calamidade  sobre a  terra.",
      "33 - Quanto a Simão, reconstruiu as fortalezas da Judéia, circundando-as de altas torres, de  muros elevados e de  portas com ferrolhos e  nelas depositando  víveres.",
      "34 - Além disso, escolheu alguns homens e os enviou ao rei Demétrio, a fim de que concedesse isenção para a província, pois todos os atos de Trifão haviam sido rapinas.",
      "35 - O rei Demétrio enviou-lhe uma mensagem de acordo com os seus pedidos, escrevendo-lhe em resposta a seguinte carta:",
      "36 - \"O rei Demétrio a Simão, sumo sacerdote e amigo dos reis, aos anciãos e à nação dos judeus, saudações!",
      "37 - Recebemos a coroa de ouro e a palma que nos enviastes, e estamos prontos a celebrar convosco uma paz duradoura e a escrever aos nossos administradores que  vos  considerem  totalmente  isentos.",
      "38 - Tudo  o  que  temos  determinado  a  vosso respeito permanece firme, e também são vossas as fortalezas que edificastes.",
      "39 - Quanto às faltas por ignorância e os delitos cometidos até o dia de hoje, bem como a coroa que nos  deveis,  nós  vo-los  perdoamos.  E  se  alguma  outra  coisa  era  arrecadada  em Jerusalém, não o seja mais doravante.",
      "40 - Se  houver entre  vós alguns homens que  sejam aptos a ser recrutados para a nossa guarda de corpo, que se inscrevam. E reine a paz entre nós.\"",
      "41 - No ano cento e setenta, foi retirado de Israel o jugo das nações.",
      "42 - E o povo começou a escrever, nos documentos e nos contratos: \"No ano primeiro de Simão, sumo sacerdote insigne, estratego e chefe dos judeus.\"",
      "Gazara é tomada por Simão —",
      "43 - Por aqueles dias acampou Simão contra Gazara e sitiou-a com suas  tropas. Construiu uma  torre  móvel, fê-la  investir contra  a cidade e, golpeando um dos bastiões, apoderou-se dele.",
      "44 - Os que estavam na torre  móvel irromperam então na cidade, provocando ali enorme agitação.",
      "45 - Os habitantes subiram à muralha com suas mulheres e filhos e, rasgando suas vestes, começaram a clamar em altos brados, pedindo a Simão que  lhes estendesse  a  mão  direita:",
      "46 - \"Não nos trates segundo as nossas maldades, diziam eles, mas segundo a  tua misericórdia!\"",
      "47 - Simão assentiu em entrar em acordo com eles e fez cessar o ataque. Obrigou-os, porém, a sair da cidade e mandou purificar as casas em que houvesse ídolos. Assim é que nela entrou, ao som de hinos e de bênçãos.",
      "48 - Lançou para fora toda impureza e nela estabeleceu homens que praticassem a Lei. Enfim, tendo-a fortificado, nela edificou uma residência para si.",
      "Simão toma posse da Cidadela —",
      "49 - Ora, os da guarnição da  Cidadela, em Jerusalém, impedidos de  sair e de andar pela  vizinhança, para comprar  e vender, começaram a passar  muita fome, perecendo não poucos dentre eles à  míngua.",
      "50 - Então clamaram a Simão para que aceitasse a sua mão direita, e ele os atendeu. Expulsou-os, porém, dali e purificou  a  Cidadela, removendo-lhe as abominações.",
      "51 - Finalmente  nela entraram no vigésimo terceiro dia do segundo mês do ano cento e  setenta e  um, entre aclamações e palmas, ao som de cítaras, címbalos e  harpas, e entoando hinos e cânticos, porque  um grande inimigo havia sido esmagado e expelido fora de Israel.",
      "52 - Simão estabeleceu que se comemorasse cada ano essa  data com alegria. Fortificou ainda mais o monte do Templo, na parte contígua à Cidadela, e habitou ali, ele com os seus.",
      "53 - Vendo, então, que seu filho João se  tornara já homem maduro, nomeou-o chefe de todas as forças militares. E João passou a residir em Gazara."
    ]
  },
  {
    "title": "14 Elogio de Simão —",
    "verses": [
      "1 - No ano cento e setenta e dois, o rei Demétrio reuniu suas tropas e marchou para  a Média. Tencionava ali recrutar reforços, com os quais pudesse enfrentar  a  Trifão.",
      "2 - Sabendo Arsaces, rei da Pérsia  e  da  Média, que Demétrio  havia penetrado em seus domínios, mandou  um dos seus generais com ordem de  prendê-lo vivo.",
      "3 - Este partiu e, tendo desbaratado o exército de  Demétrio, conseguiu capturá-lo. Conduziu-o, a seguir, à presença de Arsaces, o qual o lançou à prisão.",
      "4 - E a terra de Judá gozou de repouso por todos os dias de Simão. Ele procurou o bem da sua nação e a eles agradou a sua autoridade, assim como sua glória, todos os seus dias. 5  Além de outros títulos de glória, tomou Jope e dela fez seu porto, abrindo acesso para as ilhas do mar.",
      "6 - Dilatou os limites da nação, sob seu controle mantendo o país",
      "7 - e recuperando a muitos prisioneiros. Apoderou-se  de Gazara, de Betsur, da  Cidadela,  de  onde removeu as impurezas, e não havia quem lhe resistisse.",
      "8 - Cultivavam a terra em segurança, e a terra lhes dava os seus produtos e as árvores das planícies o seu fruto.",
      "9 - Os anciãos sentavam- se nas praças, todos sobre  venturas discorrendo, enquanto os jovens revestiam-se de glórias, endossando suas vestimentas de guerra.",
      "10 - Às cidades proveu de  mantimentos e dotou-as de meios de defesa, a tal ponto que a fama de sua glória até aos extremos do mundo ressoou.",
      "11 - Consolidou a paz por sobre  a terra e Israel se alegrou com grande júbilo.",
      "12 - Podia cada um ficar sentado debaixo de sua vinha e de sua figueira, e não havia quem medo lhes causasse.",
      "13 - Não mais apareceu sobre o país quem os atacasse, e nesses dias também os reis foram batidos.",
      "14 - Revigorou todos os humildes do seu povo, 14ae todo iníquo e malvado exterminou. 14bFoi observante da Lei,",
      "15 - de glória recobriu o lugar santo, do lugar santo as alfaias multiplicou.",
      "Renovação da aliança com Esparta e  Roma —",
      "16 - Ao  se  saber em Roma,  e até em Esparta, que Jônatas havia  morrido, sentiram todos profundo pesar.",
      "17 - Sendo, porém, informados de que Simão, seu irmão, se tornara sumo sacerdote em seu lugar e  que mantinha  o controle  do país e  de  suas cidades,",
      "18 - escreveram-lhe em placas de  bronze, para renovar com ele a amizade e a aliança outrora contraídas com Judas e Jônatas, seus irmãos.",
      "19 - Essas placas foram lidas perante a assembléia, em Jerusalém.",
      "20 - Segue, agora, a cópia da carta que os espartanos enviaram: \"Os magistrados e a cidade dos espartanos a Simão, sumo sacerdote, aos anciãos e aos sacerdotes e a todo o  povo  dos  judeus,  seus irmãos, saudações!",
      "21 - Os embaixadores por vós enviados ao nosso povo nos deram notícia da vossa glória e honra, enchendo-nos de alegria a sua vinda.",
      "22 - As coisas por eles ditas, nós as transcrevemos entre as decisões do povo, nestes termos: Numênio, filho de Antíoco e Antípatro, filho de Jasão, embaixadores dos judeus, vieram a nós para renovarem a amizade conosco.",
      "23 - Aprouve ao povo receber esses homens com magnificência e incluir a cópia de suas palavras nos livros das atas públicas, a fim de que o povo dos espartanos conserve a sua lembrança. Outra cópia, escreveram-na eles ao sumo sacerdote Simão.\"",
      "24 - Depois disso, Simão enviou Numênio a  Roma com um grande escudo de ouro, de mil minas de peso, para confirmar a aliança com eles.",
      "Decreto honorífico em favor de Simão —",
      "25 - Tomando o povo conhecimento desses fatos, começaram a  dizer: \"Que  prova  de reconhecimento daremos a Simão e  a seus filhos?",
      "26 - Pois ele mostrou-se forte, ele com seus irmãos e a casa de seu pai, e combateu os inimigos de Israel, repelindo-os e assegurando a Israel a liberdade.\"  Gravaram então em placas de bronze e afixaram-nas a esteias no monte Sião.",
      "27 - Eis a cópia da inscrição: \"No dia dezoito de  Elul, do ano cento e  setenta e  dois, que  é  o terceiro ano de Simão, sumo sacerdote insigne, em Asar amei,",
      "28 - numa grande assembléia de sacerdotes, do povo,  de  dirigentes  da  nação  e  de  anciãos  do  país,  nos  foi  notificado  o  seguinte:",
      "29 - Tendo-se  muitas  vezes  deflagrado  guerras  no  país,  Simão,  filho  de  Matatias  e sacerdote da estirpe de Joarib, ele e seus irmãos, expuseram-se ao perigo e fizeram frente aos adversários de sua nação, a fim de que seu lugar santo e a Lei permanecessem firmes. Assim enalteceram a sua nação com uma glória imensa.",
      "30 - Jônatas congregou em torno de si a nação e se tornou para eles sumo sacerdote. Mas depois que foi reunir-se ao seu povo,",
      "31 - os inimigos dos judeus quiseram invadir  o território e estender a  mão contra o seu lugar santo.",
      "32 - Foi quando Simão levantou-se contra eles e combateu por sua nação. E muitas das suas próprias riquezas ele gastou para fornecer armas aos homens do exército de seu povo  e dar-lhes o devido soldo.",
      "33 - Fortificou também as cidades da Judéia, assim como Betsur nos limites da Judéia: onde antes se achava o arsenal dos inimigos, ali estabeleceu uma guarnição de soldados judeus.",
      "34 - Fortificou ainda Jope, que  está  sobre  o  mar,  e  Gazara,  na  fronteira  do  território  de  Azoto.  Em  Gazara habitavam outrora os inimigos, mas Simão nela estabeleceu judeus, provendo-os de tudo o que era necessário ao seu bem-estar.",
      "35 - Vendo o povo a fidelidade de Simão e a glória que ele se propusera conquistar para a sua nação, constituíram-no seu chefe e sumo sacerdote, por ter ele realizado todas estas coisas, pela  justiça e  fidelidade  que havia  observado para com a  sua pátria e  porque havia  procurado, por  todos os modos, exaltar o seu povo.",
      "36 - Ainda nos seus dias foi-lhe dado por suas mãos extirpar do seu país os gentios, incluídos aqueles que estavam na cidade de Davi em Jerusalém. Esses haviam construído para si a Cidadela, da qual saíam para profanar as imediações do lugar santo, causando grave atentado à sua pureza.",
      "37 - Nela Simão alojou soldados judeus, fortificando-a em vista da  segurança da  região e  da cidade, e  tornou mais altas as muralhas de Jerusalém.",
      "38 - Por isto o rei Demétrio lhe confirmou o sumo sacerdócio,",
      "39 - incluiu-o entre  os seus amigos e o cumulou de grande glória.",
      "40 - Pois chegara aos ouvidos do rei a notícia  de que os judeus haviam sido chamados, pelos romanos, de amigos, aliados e irmãos e que os mesmos romanos haviam tributado, aos embaixadores de Simão, honrosa acolhida.",
      "41 - E que os judeus e seus sacerdotes haviam achado por bem que Simão fosse o seu chefe e sumo sacerdote para sempre, até que surgisse um profeta fiel.",
      "42 - Mais. Que  fosse ainda o seu estratego e assumisse a responsabilidade do lugar   santo, designando ele   próprio quem devesse   presidir aos seus trabalhos, à administração do país, às armas e às fortalezas.",
      "43 - E ainda   (assumindo ele   a responsabilidade pelo lugar  santo), que  todos lhe  obedecessem, que em seu nome se redigissem todos os documentos no país, que fosse  revestido de  púrpura  e  usasse ornamentos de ouro. ninguém do povo e dentre  os sacerdotes será  lícito derrogar qualquer destas coisas, ou contradizer as ordens que ele der, ou sem a  sua autorização convocar reuniões no país, ou revestir-se de púrpura ou usar a fivela de ouro.",
      "45 - Todo aquele  que  proceder contrariamente  a estas decisões ou derrogar  delas o que  quer  que seja, será passível de pena.",
      "46 - Comprazeu-se todo o povo em conceder a Simão o direito de agir de acordo com estas resoluções.",
      "47 - Quanto a Simão, ele as aceitou. E comprazeu- se  em  exercer  o  sumo  sacerdócio,  em  ser  estratego  e  etnarca  dos  judeus  e  dos sacerdotes,  e  em  presidir  a  todos.",
      "48 - Ordenaram  também  que  este  documento  fosse gravado em placas de bronze, a  serem colocadas no recinto do lugar  santo, em posição visível,",
      "49 - e  que as cópias fossem arquivadas no Tesouro, para estarem à disposição de Simão e de seus filhos.\""
    ]
  },
  {
    "title": "15 Carta de Antíoco VII e cerco de Dora —",
    "verses": [
      "1 - Antíoco, filho do rei Demétrio, enviou das ilhas do mar uma carta a Simão, sacerdote e etnarca dos judeus, e a toda a nação.",
      "2 - A carta estava assim redigida: \"O rei Antíoco a Simão,  sacerdote insigne e etnarca, e à nação dos judeus, saudações!",
      "3 - Uma  vez que  homens pestíferos apoderaram-se  do reino de  nossos pais, quero agora  fazer  valer  os meus direitos sobre ele, a fim de  poder restabelecê-lo na  situação em que antes se encontrava. Por isso, tendo recrutado no exterior grande número de tropas e equipado navios de guerra,",
      "4 - pretendo desembarcar no país a fim de ajustar contas com os que arruinaram a nossa terra e devastaram muitas cidades no meu  reino. 5 Agora, pois, eu te confirmo todas as imunidades que  te concederam os reis meus predecessores, bem como a  isenção, por eles outorgada, de quaisquer  outros donativos.",
      "6 - Dou-te a  permissão de cunhar  moeda  própria, com curso legal no teu país.",
      "7 - Que Jerusalém e  o lugar santo sejam considerados livres. E todas as armas que  fabricaste, e as fortalezas que construíste  e  que estão sob teu controle, permaneçam em teu poder.",
      "8 - Toda dívida que tenhas no momento para com o tesouro real, ou que venhas a contrair no futuro, desde agora e para sempre te seja cancelada.",
      "9 - Enfim, quando tivermos reconquistado o nosso reino, haveremos de glorificar-te a ti, a tua nação  e o  Templo,  com  uma glória tão  grande,  que  a vossa  glória se tornará manifesta por toda a terra.\"",
      "10 - No ano cento e setenta e quatro, Antíoco partiu para a terra de seus pais. E todas as tropas acorreram ao seu lado, ficando apenas uns poucos partidários com Trifão.",
      "11 - Antíoco pôs-se então a persegui-lo e  Trifão, dando-se à fuga chegou até Dora sobre o mar,",
      "12 - pois percebia que as desgraças se adensavam sobre ele, porquanto as tropas o haviam abandonado.",
      "13 - Mas Antíoco acampou contra  Dora, tendo consigo cento e vinte mil homens de guerra e uma cavalaria de oito mil.",
      "14 - Circundou a cidade, enquanto os navios a atacavam do lado do mar. Assim, apertando a cidade  por terra e por mar, não deixava sair nem entrar ninguém. Volta da embaixada de  Roma para a Judéia e promulgação da aliança com os romanos  —",
      "15 - Entrementes,  chegavam  de  Roma  Numênio  e  seus  companheiros, trazendo cartas para os reis e os vários países. Nelas estava escrito o seguinte:",
      "16 - \"Lúcio, cônsul dos romanos, ao rei Ptolomeu, saudações!",
      "17 - Os embaixadores dos judeus vieram a nós como nossos amigos e aliados, para renovarem a primitiva amizade e aliança, enviados por Simão, sumo sacerdote, e pelo povo dos judeus.",
      "18 - Eles nos trouxeram um escudo de ouro de mil minas.",
      "19 - Aprouve-nos, pois, escrever aos reis e aos países, que não lhes causem dano algum, nem lhes façam guerra, nem ataquem suas cidades ou seu território, nem se aliem com os que contra eles combatam.",
      "20 - Pareceu-nos bem aceitar o escudo que  nos trouxeram.",
      "21 - Se, portanto, homens pestíferos tiverem escapado do seu território para  junto de vós, entregai-os ao sumo sacerdote Simão, para que  os possa punir segundo a sua Lei.\"",
      "22 - As mesmas coisas ele escreveu ao rei Demétrio, a Átalo, a Ariarates e a Arsaces",
      "23 - e para todos os países: para Sampsames e os espartanos, para Delos, Mindos, Siciônia, Cária, Samos, Panfília, Lícia, Halicarnasso, Rodes, Fasélis, Cós, Side, Arados, Gortina, Cnido, Chipre e Cirene.",
      "24 - E uma cópia  dessas cartas redigiram-na para o sumo sacerdote Simão.",
      "Antíoco VII, ao assediar Dora torna-se hostil a Simão e o censura —",
      "25 - O rei Antíoco estava acampado contra   Dora, na parte nova   da cidade, impelindo contra ela continuamente as alas do seu exército e empregando máquinas de assalto. Assim bloqueou Trifão, impedindo a qualquer de sair ou de entrar.",
      "26 - Simão enviou-lhe dois mil homens escolhidos para combaterem a seu lado, além de prata e ouro e equipamento em quantidade.",
      "27 - O  rei, porém, não quis recebê-los. Ao contrário, revogou tudo o que precedentemente havia combinado com ele, passando a  mostrar-se-lhe  hostil.",
      "28 - E mandou-lhe Atenóbio, um dos seus amigos, a conferenciar com ele para dizer-lhe: \"Vós estais ocupando Jope, Gazara e a Cidadela que está em Jerusalém, cidades do meu reino.",
      "29 - Devastastes os seus territórios, provocastes uma grande calamidade sobre a terra e  vos assenhoreastes de muitas localidades no meu  reino.",
      "30 - Agora, pois, entregai as cidades que ocupastes, bem como os tributos das localidades de que vos assenhoreastes fora dos limites da Judéia.",
      "31 - Ou, então, cedei-nos em troca quinhentos talentos de prata, além de mais quinhentos  talentos pelas devastações que causastes e pelos impostos das cidades. Caso contrário, viremos para fazer-vos guerra!\"",
      "32 - Dirigiu-se, pois, Atenóbio, o amigo do rei, a Jerusalém. Ali, ao ver a glória de Simão, o serviço de mesa com vasos de ouro e prata e o aparato grandioso, ficou maravilhado. Mas transmitiu-lhe as palavras do rei.",
      "33 - Como resposta, Simão lhe  disse: \"Não é  terra alheia  a  que  tomamos, nem de coisas alheias nos apoderamos, pois trata-se da herança  dos nossos pais: contra todo direito foi ela, por certo tempo, ocupada por nossos inimigos.",
      "34 - Nós, porém, tendo surgido a  oportunidade, estamos recuperando esta  herança  dos nossos pais.",
      "35 - Quanto a Jope  e Gazara, que  tu reclamas, elas infligiam graves danos ao povo e devastavam a nossa  região.  Mas daremos por elas cem talentos.\"",
      "36 - Sem responder-lhe  palavra, Atenóbio voltou furioso para  junto do rei, a  quem referiu esta resposta, bem como a glória de Simão e tudo quanto havia visto. E o rei ficou sumamente encolerizado.",
      "O  governador Cendebeu molesta a  Judéia —",
      "37 - Trifão,  porém, conseguindo embarcar num navio, foi refugiar-se em Ortosia.",
      "38 - O rei, então, nomeou a Cendebeu epistratego da faixa marítima e confiou-lhe tropas de infantaria e cavaleiros.",
      "39 - Deu-lhe ordem de estabelecer   seu acampamento à   vista   da Judéia, com a   incumbência também de reconstruir Quedron, fortificar suas portas e fazer incursões contra o povo. Quanto ao rei,  saiu  em  perseguição  de  Trifão.",
      "40 - Ao  chegar  a  Jâmnia,  Cendebeu  começou  a provocar o povo e a invadir a Judéia, fazendo prisioneiros e perpetrando matanças entre o povo.",
      "41 - Entretanto, reconstruiu Quedron e aí alojou cavaleiros  e  tropas, dando-lhes a missão  de,  fazendo  sortidas,  patrulharem  as  estradas  da  Judéia,  como  lhe  havia ordenado o rei."
    ]
  },
  {
    "title": "16 Vitória dos filhos de Simão contra Cendebeu —",
    "verses": [
      "1 - João subiu de Gazara e foi advertir a Simão, seu pai, do que Cendebeu havia feito.",
      "2 - Simão, por sua vez, chamando a seus dois filhos mais velhos, Judas e o mesmo João, disse-lhes: \"Eu e meus irmãos e a casa de meu pai temos combatido os inimigos de Israel desde a nossa juventude até o dia de hoje. E conseguimos, por nossas mãos, que Israel fosse tantas vezes libertado.",
      "3 - Agora, porém, estou velho, ao passo que vós, pela misericórdia do Céu,estais na plena força dos anos. Ocupai, pois, o meu lugar e o de meu irmão, e saí a combater por nossa nação. E que o auxílio que vem do Céu esteja convosco!\"",
      "4 - João escolheu então, no país, vinte  mil homens de guerra e cavaleiros, os quais puseram-se em marcha contra Cendebeu. Tendo pernoitado em Modin,",
      "5 - levantaram-se de madrugada e, ao avançarem sobre  a planície, viram um exército poderoso que vinha ao seu encontro. Tropas de infantaria e cavaleiros. Uma torrente, porém, interpunha-se entre ambos os exércitos.",
      "6 - João tomou posição diante dos inimigos, ele com o seu povo. E logo, percebendo que o povo tinha medo de atravessar a torrente, passou-a ele por primeiro. Ao verem-no, seus homens atravessaram também, depois dele.",
      "7 - Dividiu, então,  a  sua gente, colocando os cavaleiros no centro da infantaria, pois a cavalaria dos inimigos era muito numerosa.",
      "8 - Ressoaram as trombetas.  Cendebeu e seu exército  foram desbaratados, caindo feridos muitos dentre eles; enquanto os restantes fugiram para a fortaleza.",
      "9 - Nessa ocasião ficou ferido Judas, irmão de João. João, porém, continuou a perseguição, até Cendebeu atingir Quedron, que ele tinha reedificado.",
      "10 - Tugiram também para as torres que estão nos campos de Azoto, mas João incendiou a cidade. Assim caíram dentre eles ainda uns dois mil homens. E ele voltou para a Judéia em paz.",
      "Fim trágico de Simão em Doe. Sucede-lhe seu filho  João —",
      "11 - Ptolomeu, filho de Abubo,  havia  sido nomeado estratego para a  planície de Jericó. Tinha  prata  e  ouro em grande quantidade,",
      "12 - pois era genro do sumo sacerdote.",
      "13 - Exaltando-se por isso o seu coração, sentiu a vontade de apoderar-se do país e começou a tramar perfidamente contra Simão e seus filhos, com o  objetivo  de eliminá-los.",
      "14 - Ora, Simão estava inspecionando as cidades no interior  do país, interessando-se  por sua administração. Desceu, pois, a Jericó, ele e seus filhos Matatias e Judas, no ano cento e setenta e sete. Era   o undécimo mês, isto é, o mês   de Sabat.",
      "15 - Recebeu-os o filho de   Abubo ardilosamente na pequena  fortaleza chamada Doe, que ele mesmo havia construído. Ofereceu-lhes  um  grande  banquete,  colocando  ali,  porém,  homens  de  emboscada.",
      "16 - Quando Simão  e  seus filhos já estavam sob o efeito da  bebida, Ptolomeu  levantou-se com os seus homens e, empunhando as armas, arremessaram-se contra Simão na sala do banquete e o mataram: a ele, aos dois filhos e a alguns de seus servos.",
      "17 - Assim cometeu uma grande perfídia e retribuiu o bem com o mal.",
      "18 - Dessas coisas escreveu Ptolomeu um  relatório  e  o  remeteu  ao  rei,  pedindo-lhe  que  enviasse  tropas  de  reforço  e assegurando que lhe entregaria a região deles com as suas cidades.",
      "19 - Expediu também emissários a  Gaara, a  fim de eliminarem a João. Quanto aos quiliarcas, mandou-lhes carias com o convite a que comparecessem diante dele, para poder dar-lhes prata e ouro e presentes.",
      "20 - A outros ainda enviou para ocuparem Jerusalém e a montanha do Templo.",
      "21 - Alguém, contudo, tendo tomado a  dianteira, conseguiu avisar  a João, em Gazara, que seu pai e seus irmãos tinham perecido. E acrescentou: \"Ele mandou matar também a ti!\"",
      "22 - Ao ouvir isto, ficou João muito perturbado. Prendeu, porém, os homens que vinham para fazê-lo perecer e mandou executá-los. Pois sabia que estavam atentando contra a sua vida.",
      "23 - Quanto ao restante dos feitos de João, das guerras e façanhas que realizou, da reconstrução dos muros que  levou a  termo e de todas as suas empresas,",
      "24 - essas coisas estão relatadas nos anais do seu sumo sacerdócio, desde o tempo em que se tornou sumo sacerdote depois de seu pai."
    ]
  }
]
