[
  {
    "title": "PRIMEIRA EPÍSTOLA DE SÃO PEDRO",
    "verses": []
  },
  {
    "title": "1 Endereço e  saudação —",
    "verses": [
      "1 - Pedro, apóstolo de Jesus Cristo, aos estrangeiros da Dispersão: do Ponto, da Galácia, da Capadócia, da Ásia e da Bitínia, eleitos",
      "2 - segundo a presciência de Deus Pai, pela santificação do Espírito, para obedecer a Jesus Cristo e participar da bênção da aspersão do seu sangue. Graça  e  paz vos sejam concedidas abundantemente!",
      "Introdução. A herança concedida pelo Pai —",
      "3 - Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, em sua grande misericórdia, nos gerou de novo, pela ressurreição de Jesus Cristo dentre os mortos, para  uma esperança viva,",
      "4 - para  uma herança  incorruptível, imaculada e  imarcescível, reservada nos céus para  vós,",
      "5 - os que, mediante a fé, fostes guardados pelo poder de Deus para a salvação prestes a revelar-se no tempo do fim.",
      "Amor e fidelidade para com Cristo —",
      "6 - Nisso deveis alegrar-vos, ainda que agora, se necessário, sejais contristados por um pouco de tempo, em virtude de várias provações,",
      "7 - a fim de que a autenticidade comprovada da vossa fé, mais preciosa do que o ouro que perece, cuja genuinidade é provada pelo fogo, alcance louvor, glória e honra por ocasião da Revelação de Jesus Cristo.",
      "8 - A ele, embora não o tenhais visto, amais; nele, apesar de o não terdes visto, mas crendo, vos rejubilais com uma alegria inefável e gloriosa,",
      "9 - pois que alcançais o fim da vossa fé, a saber, a salvação das vossas almas.",
      "A revelação profética do Espírito —",
      "10 - A respeito dessa salvação investigaram e pesquisaram os profetas que profetizavam a respeito da graça que vos era destinada,",
      "11 - procurando saber a que tempo e a que circunstâncias se referia o Espírito de Cristo, que estava neles, ao prenunciar os sofrimentos que haviam de sobrevir a Cristo e as glórias que viriam após.",
      "12 - A eles foi revelado que não para si mesmo, mas para vós, exerciam esse ministério, que agora vos foi anunciado por aqueles que vos pregam o evangelho, pelo Espírito Santo enviado do céu, e ao qual os anjos desejam ardentemente perscrutar.",
      "Requisitos da vida nova. Santidade do neófito —",
      "13 - Por isso, com prontidão de espírito, sede sóbrios e ponde toda a vossa esperança na graça que vos será trazida por ocasião da Revelação de Jesus Cristo.",
      "14 - Como filhos obedientes, não consintais em modelar a vossa vida de acordo com as paixões de outrora, do tempo da vossa ignorância.",
      "15 - Antes, como é  santo aquele  que vos chamou, tomai-vos também vós santos em todo o vosso comportamento,",
      "16 - porque está escrito: Sede santos, porque eu sou santo.",
      "17 - E se chamais Pai aquele que com imparcialidade julga a cada um de acordo com as suas obras, portai- vos com temor durante o tempo do vosso exílio.",
      "18 - Pois  sabeis que não foi com coisas perecíveis, isto é, com prata ou com ouro, que  fostes resgatados da vida  fútil que herdastes dos vossos pais,",
      "19 - mas  pelo sangue precioso de  Cristo, como de um cordeiro sem defeitos e sem mácula,",
      "20 - conhecido antes da fundação do mundo, mas manifestado, no fim dos tempos, por causa de vós.",
      "21 - Por ele, vós crestes em Deus, que o ressuscitou dos mortos e  lhe  deu a glória, de  modo que a  vossa  fé e  a  vossa esperança estivessem postas em Deus.",
      "A regeneração pela Palavra —",
      "22 - Pela obediência à verdade purificastes as vossas almas para praticardes um amor fraternal sem hipocrisia. Amai-vos uns aos outros ardorosamente   e com coração puro.",
      "23 - Fostes regenerados, não de uma   semente corruptível, mas incorruptível, mediante a Palavra viva de Deus, a qual permanece para sempre.",
      "24 - Com efeito, toda a carne é como erva e toda a sua glória como a flor da erva. Secou-se a erva e a sua flor caiu;",
      "25 - mas a Palavra do Senhor permanece para sempre. Ora, é esta a Palavra que vos foi anunciada no evangelho."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Portanto,  rejeitando toda maldade, toda mentira, todas as formas de hipocrisia e de inveja e toda maledicência,",
      "2 - desejai, como crianças recém-nascidas, o leite não adulterado da palavra, a fim de que por ele cresçais para  a salvação,",
      "3 - já  que provastes que  o Senhor é  bondoso. O  novo sacerdócio —",
      "4 - Chegai-vos a ele, a pedra viva, rejeitada, é verdade, pelos homens, mas diante de Deus eleita e preciosa.",
      "5 - Do mesmo modo, também vós, como pedras vivas, constituí-vos em um edifício espiritual, dedicai-vos a  um sacerdócio santo, a  fim de oferecerdes sacrifícios espirituais aceitáveis a Deus por Jesus Cristo.",
      "6 - Com efeito, nas Escrituras se lê: Eis que ponho em Sião uma pedra angular, eleita e preciosa; quem nela crê não será confundido.",
      "7 - Isto é, para vós que credes ela será um tesouro precioso, mas para  os que não crêem, a pedra que os edificadores rejeitaram, essa tornou-se a pedra angular,",
      "8 - uma pedra de tropeço e uma rocha que faz cair. Eles tropeçam porque não crêem na Palavra, para o que também foram destinados.",
      "9 - Mas vós sois uma raça eleita, um sacerdócio real, uma nação santa, o povo de sua particular propriedade, a fim de que proclameis as excelências daquele que vos chamou das trevas para a sua luz maravilhosa,",
      "10 - vós que outrora não éreis povo, mas agora sois o Povo de Deus, que não tínheis alcançado misericórdia, mas agora alcançastes misericórdia.",
      "Deveres dos cristãos: entre  os gentios —",
      "11 - Amados, exorto-vos, como a peregrinos e forasteiros neste mundo, a que vos abstenhais dos desejos carnais que promovem guerra contra a alma.",
      "12 - Seja bom o vosso comportamento entre os gentios, para que, mesmo que falem mal de vós, como se fósseis malfeitores, vendo as vossas boas obras glorifiquem a Deus, no dia da Visitação.",
      "Para com as  autoridades —",
      "13 - Sujeitai-vos a toda instituição humana por causa do Senhor, seja ao rei, como soberano,",
      "14 - seja aos governadores, como enviados seus para a punição dos malfeitores e para o louvor dos que fazem o bem,",
      "15 - pois esta é a vontade de Deus que, fazendo o bem, tapeis a boca à ignorância dos insensatos.",
      "16 - Comportai-vos como homens livres, não usando a  liberdade como cobertura para o mal, mas como servos de Deus.",
      "17 - Honrai a todos, amai os irmãos, temei a Deus, tributai honra ao",
      "Para com os senhores exigentes —",
      "18 - Vós, criados, sujeitai-vos, com todo o respeito, aos vossos senhores, não só aos bons e razoáveis, mas  também aos perversos.",
      "19 - É louvável\" que alguém suporte aflições, sofrendo injustamente por amor de Deus.",
      "20 - Mas que glória há em suportar com paciência,  se sois esbofeteados por terdes errado? Ao contrário, se, fazendo o bem, sois pacientes no sofrimento, isto sim constitui uma ação louvável diante de Deus.",
      "21 - Com efeito, para isto é que fostes  chamados, pois  que também Cristo sofreu por vós, deixando-vos um exemplo, a  fim de que sigais os seus passos.",
      "22 - Ele não cometeu nenhum pecado; mentira nenhuma foi achada em sua boca.",
      "23 - Quando injuriado, não revidava; ao sofrer, não ameaçava, antes, punha a sua causa nas mãos daquele que julga com justiça.",
      "24 - Sobre o madeiro, levou os nossos pecados em seu próprio corpo, a fim de que, mortos para  os nossos pecados, vivêssemos para  a justiça. Por suas feridas fostes curados,",
      "25 - pois estáveis desgarrados como ovelhas mas agora retornastes ao Pastor e Supervisor das vossas almas."
    ]
  },
  {
    "title": "3  No  casamento  —",
    "verses": [
      "1 - Da  mesma  maneira,  vós,  mulheres,  sujeitai-vos  aos  vossos maridos, para que, ainda quando alguns não creiam na Palavra, sejam conquistados sem palavras,  pelo  comportamento  de    suas   mulheres,",
      "2 - ao  observarem  o  vosso comportamento casto e respeitoso.",
      "3 - Não consista  o  vosso adorno em exterioridades, como no trançado dos cabelos, no uso de jóias de ouro, nem no trajar vestes finas,",
      "4 - mas nas qualidades pessoais internas, isto é, na  incorruptibilidade  de  um espírito manso e tranqüilo, que é coisa preciosa diante de Deus.",
      "5 - Com efeito, era assim que as santas mulheres de outrora, que  punham a  sua esperança em Deus, se adornavam, estando sujeitas  aos  seus  próprios  maridos.",
      "6 - É o  que vemos  em  Sara,  que foi  obediente a Abraão, chamando-lhe senhor. Dela vos tornareis filhas, se praticardes o bem e não vos deixardes dominar pelo  medo.",
      "7 - Do mesmo  modo  vós, maridos, sede compreensivos em vossa vida conjugal, tributando às vossas esposas a honra devida a companheiras de constituição mais delicada, co-herdeiras da graça  da  Vida, para evitar que as vossas orações fiquem sem resposta.",
      "Entre  irmãos —",
      "8 - Finalmente, sede todos unânimes, compassivos, cheios de amor fraternal, misericordiosos e humildes de espírito.",
      "9 - Não pagueis mal por mal, nem injúria por injúria; ao contrário, bendizei, porque para isto fostes chamados, isto é, para serdes herdeiros da bênção.",
      "10 - Com efeito, aquele  que ama a vida e deseja ver dias felizes, guarde a sua língua do mal e os seus lábios de  proferir mentiras;",
      "11 - afaste-se do mal e pratique o bem, busque a paz e siga-a;",
      "12 - porque os olhos do Senhor estão sobre os justos e os seus ouvidos estão atentos à sua prece, mas o rosto do Senhor se volta contra os que praticam o mal.",
      "Na perseguição —",
      "13 - E quem vos há de fazer mal, se sois zelosos do bem?",
      "14 - Mas se sofreis por causa da justiça, bem-aventurados sois! Não tenhais medo nenhum deles, nem  fiqueis conturbados;",
      "15 - antes, santificai a  Cristo, o Senhor, em vossos corações, estando sempre prontos a dar razão da vossa esperança a todo aquele que vo-la pede;",
      "16 - fazei-o, porém, com mansidão e  respeito, conservando a  vossa boa consciência, para que, se em alguma coisa sois difamados, sejam confundidos aqueles que ultrajam o vosso bom comportamento em Cristo,",
      "17 - pois será  melhor que sofrais — se esta é a vontade de Deus — por praticardes o bem do que praticando o mal.",
      "A  ressurreição  e a  descida  à mansão  dos mortos —",
      "18 - Com efeito,  também  Cristo morreu uma vez pelos pecados, o justo pelos injustos, a fim de vos conduzir a Deus. Morto na carne, foi vivificado no espírito,",
      "19 - no qual foi também pregar aos espíritos em prisão,",
      "20 - a  saber, aos que foram incrédulos outrora, nos dias  de  Noé, quando Deus, em sua  longanimidade, contemporizava com eles, enquanto Noé construía  a arca, na  qual poucas  pessoas,  isto  é,  oito,  foram  salvas  por  meio  da  água.",
      "21 - Aquilo  que  lhe corresponde é o batismo que agora vos salva, não aquele que consiste em uma remoção da  imundície  do corpo, mas em um compromisso solene  de  uma boa consciência para com Deus pela ressurreição de Jesus Cristo,",
      "22 - que, tendo subido ao céu, está à direita de Deus, estando-lhe sujeitos os anjos, as Dominações e as Potestades."
    ]
  },
  {
    "title": "4 Rompimento com o pecado —",
    "verses": [
      "1 - Pois que  Cristo sofreu na carne, deveis também vós munir-vos desta convicção: aquele que sofreu na carne rompeu com o pecado,",
      "2 - a fim de viver o resto dos seus dias na carne, não mais de acordo com as paixões humanas, mas segundo a vontade de Deus.",
      "3 - Já é muito  que no tempo passado tenhais realizado a vontade  dos gentios, levando uma vida de dissoluções, de cobiças, de embriaguez, de glutonerias, de bebedeiras e  de idolatrias abomináveis.",
      "4 - Agora estranham que não vos entregueis à mesma torrente de perdição, e vos cobrem de injúrias,",
      "5 - mas disto hão de dar  contas  àquele  que  está  prestes  a  julgar  os  vivos  e  os  mortos.",
      "6 - Eis  por  que  o evangelho foi pregado também aos mortos, a fim de que sejam julgados como os homens na carne, mas vivam no espírito, segundo Deus. À espera da Parousia —",
      "7 - O fim de todas as coisas está próximo. Levai, pois, uma vida de autodomínio e de sobriedade, dedicada à oração.",
      "8 - Acima de tudo, cultivai, com todo o ardor,  o  amor  mútuo,  porque  o  amor  cobre  uma  multidão  de  pecados.",
      "9 - Sede hospitaleiros uns para com os outros, sem murmurar.",
      "10 - Todos vós, conforme o dom que cada  um recebeu, consagrai-vos ao serviço uns dos outros, como bons dispenseiros da multiforme graça  de Deus.",
      "11 - Se alguém fala, faça-o como se  pronunciasse  palavras de Deus. Alguém presta um serviço? Faça-o com a capacidade que Deus lhe concedeu, a fim de que em tudo seja Deus glorificado por Jesus Cristo, a quem pertencem a glória e o poder pelos séculos dos séculos. Amém.",
      "Felizes aqueles que sofrem com Cristo —",
      "12 - Amados, não vos alarmeis com o incêndio que  lavra entre  vós, para  a  vossa  provação, como se algo de estranho vos estivesse acontecendo;",
      "13 - antes, na medida em que  participais dos sofrimentos de Cristo, alegrai- vos, para que também na revelação da sua glória possais ter uma alegria transbordante.",
      "14 - Bem-aventurados sois, se sofreis injúrias por causa do nome de Cristo, porque o Espírito de glória, o Espírito de  Deus repousa sobre vós.",
      "15 - Mas  ninguém dentre vós queira sofrer como assassino ou ladrão, ou malfeitor ou como delator,",
      "16 - mas, se sofre como cristão, não se envergonhe, antes glorifique a Deus por esse nome.",
      "17 - Com efeito, é tempo de começar o julgamento pela casa de Deus. Ora, se ele começa por nós, qual será o fim dos que se recusam a obedecer ao evangelho de Deus?",
      "8 - Se  o justo com dificuldade consegue salvar-se, em  que  situação ficará o ímpio e  pecador?",
      "19 - Assim, aqueles  que  sofrem segundo a  vontade  de Deus confiam as suas almas ao fiel Criador, dedicando-se à prática do bem."
    ]
  },
  {
    "title": "5 Admoestações: aos presbíteros —",
    "verses": [
      "1 - Aos presbíteros que estão entre vós, exorto eu, que  sou presbítero como eles e  testemunha  dos sofrimentos de Cristo e participante da glória que há  de ser revelada.",
      "2 - Apascentai o rebanho de Deus que  vos foi confiado, cuidando dele, não como por coação, mas de livre vontade, como Deus o quer, nem por torpe ganância, mas por devoção,",
      "3 - nem como senhores daqueles que  vos couberam por sorte,  mas,  antes,  como  modelos  do  rebanho.",
      "4 - Assim,  quando  aparecer  o  supremo pastor, recebereis a coroa imarcescível da glória.",
      "Aos fiéis —",
      "5 - Do mesmo modo, vós, jovens, sujeitai-vos aos anciãos. Revesti-vos todos de  humildade em vossas relações mútuas, porque  Deus resiste aos soberbos, mas dá graça aos humildes.",
      "6 - Humilhai-vos sob a poderosa mão de Deus, para que na ocasião própria vos exalte;",
      "7 - lançai sobre ele toda a vossa preocupação, porque é ele que cuida de vós.",
      "8 - Sede sóbrios e  vigilantes!  Eis que  o vosso adversário,  o diabo,  vos rodeia como um leão a rugir, procurando a quem devorar,",
      "9 - Resisti-lhe, firmes na fé, sabendo que  a mesma espécie de sofrimento atinge os vossos irmãos espalhados pelo mundo.",
      "10 - Depois de terdes sofrido um pouco, o Deus de toda a graça, aquele que vos chamou para a sua glória eterna em Cristo, vos restaurará, vos firmará, vos fortalecerá e  vos tornará inabaláveis.",
      "11 - A ele seja todo o poder pelos séculos dos séculos! Amém. Último aviso. Saudações —",
      "12 - Por Silvano, que eu considero irmão fiel, vos escrevi em poucas palavras, exortando-vos e testificando que esta é a verdadeira graça de Deus, na qual deveis permanecer firmes.",
      "13 - A que está em Babilônia, eleita como vós, vos saúda, como também Marcos, o meu  filho.",
      "14 - Saudai-vos uns aos outros com o ósculo da caridade. A paz esteja com todos vós os que estais em Cristo!"
    ]
  }
]
