[
  {
    "title": "PRIMEIRA EPISTOLA DE SAO JOÃO",
    "verses": []
  },
  {
    "title": "1 O Verbo encarnado e a comunhão com o  Pai e o Filho —",
    "verses": [
      "Introdução",
      "1 - O que era desde o princípio, o que ouvimos, o que vimos com nossos olhos, o que contemplamos, e o que nossas mãos apalparam do Verbo da vida",
      "2 - — porque a Vida manifestou-se: nós a vimos e lhes damos testemunho e vos anunciamos a Vida eterna, que estava voltada para o Pai e  que  nos apareceu —",
      "3 - o que  vimos e  ouvimos vo-lo anunciamos para  que estejais também em comunhão conosco. E a nossa comunhão é com o Pai e com o seu Filho Jesus Cristo.",
      "4 - E isto vos escrevemos para que a nossa alegria seja completa. I. Caminhar na luz",
      "5 - Esta é a mensagem que ouvimos dele e vos anunciamos: Deus é Luz e nele não há treva alguma. 6 Se dissermos que estamos em comunhão com ele e andamos nas trevas, mentimos e não praticamos a verdade.",
      "7 - Mas se caminhamos na luz como ele está na luz, estamos em comunhão uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo pecado. Primeira condição: romper com o pecado",
      "8 - Se dissermos: \"Não temos pecado\", enganamo-nos a nós mesmos e a verdade não está em nós.",
      "9 - Se confessarmos nossos pecados, ele, que é fiel e justo, perdoará  nossos pecados e nos purificará de toda injustiça.",
      "10 - Se dissermos: \"Não pecamos\", fazemos dele um mentiroso, e a sua palavra não está em nós."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Meus filhinhos,  isto vos escrevo para que não pequeis; mas, se alguém pecar, temos como advogado, junto do Pai, Jesus Cristo, o Justo.",
      "2 - Ele é  a vítima  de expiação pelos nossos pecados. E não somente pelos nossos, mas também pelos de todo o mundo.",
      "Segunda condição: observar os mandamentos,  principalmente o  da caridade —",
      "3 - E sabemos que  o conhecemos por  isto: se guardamos os seus mandamentos.",
      "4 - Aquele que diz: \"Eu o conheço\", mas não guarda os seus mandamentos, é mentiroso, e a verdade não está nele.",
      "5 - Mas o que guarda a sua palavra, nesse, verdadeiramente, o amor de Deus é  perfeito.Nisto reconhecemos que estamos nele.",
      "6 - Aquele  que  diz que  permanece  nele deve  também andar como ele andou.",
      "7 - Caríssimos, não vos escrevo um mandamento novo,  mas  um  mandamento antigo, que recebestes  desde o  início; este mandamento antigo é a palavra que ouvistes.",
      "8 - E, no entanto, é um mandamento novo que vos escrevo — o que  é  verdadeiro nele e em vós —, pois que as trevas passam e  já brilha  a  luz verdadeira.",
      "9 - Aquele  que diz que está na  luz, mas odeia o seu irmão, está nas trevas até agora.",
      "10 - O que ama o seu irmão permanece na luz, e nele não há ocasião de queda.",
      "11 - Mas o que odeia o seu irmão está nas trevas; caminha nas trevas, e não sabe aonde vai, porque as trevas cegaram os seus olhos.",
      "Terceira condição:  preservar-se do mundo —",
      "12 - Eu vos escrevo, filhinhos, porque  os vossos pecados foram perdoados por meio do seu nome.",
      "13 - Eu vos escrevo, pais, porque conheceis aquele que é desde  o princípio. Eu vos escrevo, jovens, porque  vencestes o Maligno.",
      "14 - Eu  vos  escrevi,  filhinhos,  porque  conheceis  o  Pai.  Eu  vos  escrevi,  pais, porque conheceis aquele que é desde o princípio. Eu vos escrevi, jovens, porque sois fortes, porque a Palavra de Deus permanece em vós, e porque vencestes o Maligno.",
      "15 - Não ameis o mundo nem o que há no mundo. Se alguém ama o mundo, não está nele o amor do Pai.",
      "16 - Porque tudo o que há  no mundo — a concupiscência da carne, a concupiscência dos olhos e o orgulho da riqueza — não vem do Pai, mas do mundo.",
      "17 - Ora, o mundo  passa com suas concupiscências; mas o que faz a vontade de Deus permanece eternamente.",
      "Quarta condição: preservar-se dos anticristos —",
      "18 - Filhinhos, é chegada a última hora. Ouvistes dizer   que   o Anticristo deve vir; e   já   vieram muitos anticristos: daí reconhecemos que é chegada a última hora.",
      "19 - Eles saíram de entre nós, mas não eram dos nossos. Se tivessem sido dos nossos, teriam permanecido conosco. Mas era preciso que se manifestasse que nem todos eram dos nossos.",
      "20 - Vós, porém, tendes recebido a unçãoque vem do Santo, e todos possuís a ciência.",
      "21 - Eu não vos escrevi porque ignorais a verdade, mas porque a conheceis e porque toda mentira não procede da verdade.",
      "22 - Quem é o mentiroso senão o que nega que Jesus é o Cristo? Eis o Anticristo, o que nega o Pai e o Filho.",
      "23 - Todo aquele que nega o Filho também não possui  o Pai. O que confessa o Filho também possui o Pai.",
      "24 - Mas vós, procurai que permaneça em vós o que ouvistes desde o início. Se em vós permanece o que ouvistes desde o início, vós também permanecereis no Filho e no Pai.",
      "25 - Esta é a promessa que ele mesmo vos fez: a vida eterna.",
      "26 - Isto vos escrevi sobre aqueles que procuram vos desencaminhar.",
      "27 - Quanto a vós, a unção que recebestes dele permanece em vós, e não tendes necessidade  de que alguém vos ensine; mas como sua unção vos ensina tudo, e ela é  verdadeira e  não mentirosa, assim como ela  vos ensinou, permanecei nele.",
      "28 - Agora, pois, filhinhos, permanecei nele, para que, quando ele se manifestar, tenhamos plena confiança e não sejamos confundidos, por estarmos longe dele, na sua Vinda. II. Viver como filhos de Deus",
      "29 - Se sabeis que ele é justo, reconhecei que todo aquele que pratica a justiça nasceu dele."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Vede  que  prova de amor nos deu o Pai: sermos chamados filhos de Deus. E nós o somos!Se o mundo não nos conhece, é porque não o conheceu.",
      "2 - Caríssimos, desde já somos filhos de Deus, mas o que nós seremos ainda não se manifestou. Sabemos que por  ocasião desta  manifestação seremos semelhantes  a ele, porque o veremos tal como ele é.",
      "Primeira condição: romper com o pecado —",
      "3 - Todo o que nele tem esta esperança, purifica-se a si mesmo como também ele é puro.",
      "4 - Todo o que comete pecado comete também  a  iniqüidade,  porque  o  pecado  é  a  iniqüidade.",
      "5 - Mas  sabeis  que  ele  se manifestou para tirar os pecados e nele não há pecado.",
      "6 - Todo aquele que permanece nele não  peca.  Todo  aquele que peca não  o  viu  nem  o  conheceu.",
      "7 - Filhinhos,  que ninguém vos desencaminhe. O que pratica a justiça é justo, assim como ele é justo.",
      "8 - Aquele  que comete  o pecado é  do diabo,  porque  o diabo  é  pecador  desde  o princípio. Para  isto é  que  o Filho de  Deus se  manifestou: para destruir as obras do diabo.",
      "9 - Todo aquele que nasceu de Deus não comete pecado, porque sua semente permanece nele; ele não pode pecar porque nasceu de Deus.",
      "10 - Nisto se revelam os filhos de Deus e os filhos do diabo: todo o que não pratica a justiça não é de Deus, nem aquele que não ama o seu irmão. Segunda condição: observar os mandamentos, especialmente o da caridade",
      "11 - Porque esta é a mensagem que ouvistes desde o início: que nos amemos uns aos outros,",
      "12 - não como Caim, que, sendo do Maligno, matou o seu irmão. E por que o matou? Porque suas obras eram más, ao passo que as do seu irmão eram justas.",
      "13 - Não vos admireis, irmãos, se o mundo vos odeia.",
      "14 - Nós sabemos que passamos da morte para a vida, porque amamos os irmãos. Aquele que não ama permanece na morte.",
      "15 - Todo aquele que  odeia o seu irmão  é  homicida; e  sabeis que  nenhum homicida tem a vida eterna permanecendo nele.",
      "16 - Nisto conhecemos o Amor: ele deu a sua vida por nós. E nós também devemos  dar a nossa vida pelos irmãos.",
      "17 - Se alguém, possuindo os bens deste mundo, vê o seu irmão na necessidade e lhe fecha o coração, como permanecerá nele o amor de Deus?",
      "18 - Filhinhos, não amemos com palavras nem com a língua, mas com ações e em verdade.",
      "19 - Nisto reconheceremos que  somos da  verdade, e  diante  dele tranqüilizaremos o nosso coração,",
      "20 - se o nosso coração nos acusa, porque Deus é maior que o nosso coração e conhece todas as coisas.",
      "21 - Caríssimos, se o nosso coração não nos acusa,  temos confiança diante  de  Deus;",
      "22 - e  tudo o que  lhe pedimos recebemos dele, porque guardamos os seus mandamentos e fazemos o que lhe é agradável.",
      "23 - Este é o seu mandamento: crer no nome do seu Filho Jesus Cristo e amar-nos uns aos outros como ele nos deu o mandamento.",
      "24 - Aquele que guarda  os seus mandamentos permanece em Deus e Deus nele; e nisto reconhecemos que ele permanece em nós, pelo Espírito que nos deu."
    ]
  },
  {
    "title": "4 Terceira condição: preservar-se dos anticristos e do mundo",
    "verses": [
      "1 - Caríssimos, não acrediteis em qualquer espírito, mas examinai os espíritos para ver  se são de Deus, pois muitos falsos profetas vieram ao mundo.",
      "2 - Nisto reconheceis o espírito de  Deus: todo espírito que confessa que Jesus Cristo veio na carne  é  de Deus;",
      "3 - e  todo espírito que  não confessa Jesus não é de Deus; é este o espírito do Anticristo. Dele ouvistes dizer que ele virá; e agora ele já está no mundo.",
      "4 - Vós, filhinhos, sois de Deus e vós os vencestes. Porque o que está em vós é maior do que aquele que está no mundo.",
      "5 - Eles são do mundo; por isso falam segundo o mundo e o mundo os ouve.",
      "6 - Nós somos de  Deus. Quem conhece a  Deus nos ouve, quem não é  de Deus não nos ouve. Nisto reconhecemos o espírito da verdade e o espírito do erro. III. Às fontes da caridade e da fé À fonte da caridade —",
      "7 - Caríssimos, amemo-nos uns aos outros, pois o amor é de Deus e todo aquele que ama nasceu de Deus e conhece a Deus.",
      "8 - Aquele que não ama não conheceu a Deus, porque  Deus é Amor.",
      "9 - Nisto se  manifestou o amor de Deus por nós: Deus enviou o seu Filho único ao mundo para  que vivamos por ele.",
      "10 - Nisto consiste o amor: não fomos nós que amamos a Deus, mas foi ele quem nos amou e enviou-nos o seu Filho como vítima  de expiação pelos nossos pecados.",
      "11 - Caríssimos, se  Deus assim nos amou, devemos, nós também, amar-nos uns aos outros",
      "12 - Ninguém jamais contemplou a  Deus. Se  nos amarmos uns aos outros, Deus permanece em nós, e  o seu Amor em nós é levado à perfeição.",
      "13 - Nisto reconhecemos que permanecemos nele e ele em nós: ele nos deu o seu Espírito.",
      "14 - E nós contemplamos e testemunhamos que o Pai enviou o seu Filho como Salvador do mundo.",
      "15 - Aquele que confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.",
      "16 - E nós temos reconhecido o amor de  Deus por  nós, e  nele acreditamos. Deus é Amor: aquele que  permanece  no amor permanece em Deus e Deus permanece  nele.",
      "17 - Nisto consiste a  perfeição do amor em nós: que tenhamos plena confiança no dia do Julgamento, porque tal como ele é também somos nós neste mundo.",
      "18 - Não há  temor  no amor; ao contrário, o perfeito amor lança fora o temor, porque o temor implica um castigo, e o que teme não chegou à perfeição do amor.",
      "19 - Quanto a nós, amemos, porque ele nos amou primeiro.",
      "20 - Se alguém disser: \"Amo a Deus\", mas odeia o seu irmão, é um mentiroso: pois quem não ama seu irmão, a quem vê, a Deus, a quem não vê, não poderá amar.",
      "21 - E este  é o mandamento que  dele recebemos: aquele que ama a Deus, ame também o seu irmão."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Todo o que crê que Jesus é o Cristo nasceu de Deus, e todo o que ama ao que gerou ama  também o que  dele nasceu.",
      "2 - Nisto reconhecemos que amamos os filhos de  Deus: quando amamos a Deus e guardamos os seus mandamentos.",
      "3 - Pois este é o amor de Deus: observar  os seus mandamentos. E os seus mandamentos não são pesados,",
      "4 - pois todo o que nasceu de Deus vence  o mundo. E esta é a  vitória que venceu o mundo: a nossa fé. À fonte da fé —",
      "5 - Quem é o vencedor do mundo, se não aquele que crê que Jesus é  o Filho de Deus?\"",
      "6 - Este é o que veio pela água e pelo sangue: Jesus Cristo, não com a água  somente, mas com a água e  o sangue. E é o Espírito que  testemunha,  porque  o Espírito é  a Verdade.",
      "7 - Porque  três são os que testemunham:",
      "8 - o Espírito, a água  e o sangue, e  os três tendem ao mesmo fim.",
      "9 - Se aceitamos o testemunho dos homens, o testemunho de Deus é maior. Pois este é o testemunho de Deus: testemunho que deu de seu Filho.",
      "10 - Aquele que crê no Filho de Deus tem este testemunho em si mesmo. Aquele que não crê em Deus faz dele um mentiroso, porque não crê no testemunho que Deus deu em favor de seu Filho.",
      "11 - E o testemunho é este: Deus nos deu a vida eterna e esta vida está em seu Filho.",
      "12 - Quem tem o Filho tem a vida; quem não tem o Filho não tem a vida.",
      "13 - Eu vos escrevi tudo isto a vós que credes no nome do Filho de  Deus, para saberdes que tendes a vida eterna. Complementos",
      "A oração pelos pecadores —",
      "14 - Esta é a confiança  que temos em Deus: se  lhe pedimos alguma coisa segundo a sua vontade, ele nos ouve.",
      "15 - E, se sabemos que ele nos ouve em tudo o que lhe pedimos, sabemos que possuímos o que havíamos pedido.",
      "16 - Se alguém vê seu irmão cometer um pecado que não conduz à morte, que ele ore e Deus dará a vida a este irmão, se, de fato, o pecado cometido não conduz à morte. Existe um pecado que  conduz  à  morte,  mas  não  é  a  respeito  deste  que  eu  digo  que  se  ore.",
      "17 - Toda iniqüidade é pecado, mas há um pecado que não conduz à morte.",
      "Resumo da epístola —",
      "18 - Nós sabemos que todo aquele que nasceu de Deus não peca; o Gerado por Deus o guarda e o Maligno não o pode atingir.",
      "19 - Nós sabemos que somos de Deus e que o mundo inteiro está sob o poder do Maligno.",
      "20 - Nós sabemos que veio o Filho de Deus e nos deu a inteligência para conhecermos o Verdadeiro.. E nós estamos no Verdadeiro, no seu Filho Jesus Cristo. Este é o Deus verdadeiro e a Vida eterna.",
      "21 - Filhinhos, guardai-vos dos ídolos..."
    ]
  }
]
