[
  {
    "title": "PRIMEIRO REIS",
    "verses": []
  },
  {
    "title": "1 Velhice  de Davi e conspiração de Adonias —",
    "verses": [
      "I. A Sucessão de Davi",
      "1 - O rei Davi estava velho, com idade avançada; por mais que lhe pusessem cobertas, não conseguia se aquecer.",
      "2 - Disseram-lhe então seus servos: \"Procure-se para o senhor nosso rei uma jovem virgem que assista o rei e cuide dele:  ela dormirá sobre o seu seio e o  senhor nosso rei  se aquecerá.\"",
      "3 - Procuraram, pois, em todo o território de Israel uma jovem bela e acharam Abisag  de Sunam e a trouxeram ao rei.",
      "4 - Essa jovem era extremamente bela; passou a cuidar do rei e  a  servi-lo, mas ele  não a  possuiu.",
      "5 - Ora, Adonias, filho de  Hagit, gabava-se  dizendo: \"Sou eu que vou reinar!\" Arranjou para si carro e cavalos, além de cinqüenta guardas que corriam diante dele.",
      "6 - Seu pai, enquanto viveu, não o repreendeu, dizendo: \"Por que fazes isso?\" Ele era também extraordinariamente belo e sua mãe o havia gerado depois de  Absalão.",
      "7 - Entrou em entendimentos com Joab, filho de Sárvia, e com o sacerdote Abiatar,6 que aderiram ao partido de Adonias;",
      "8 - mas o sacerdote Sadoc, Banaías, filho de Joiada, o profeta Natã, Semei e Reí, bem como os valentes de Davi, não estavam do lado de  Adonias.",
      "9 - Quando, certa  vez, Adonias imolou ovelhas, bois e  bezerros cevados junto à Pedra-que-escorrega, situada perto da fonte do Pisoeiro, convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá que estavam a serviço do rei,",
      "10 - mas não convidou o profeta Natã, nem Banaías, nem os valentes, nem seu irmão Salomão.",
      "Intriga de  Natã e  de Betsabéia —",
      "11 - Então Natã  disse  a Betsabéia, mãe de Salomão: \"Não ficaste sabendo que Adonias, filho de Hagit, proclamou-se rei sem que Davi, nosso senhor, o soubesse?",
      "12 - Pois olha: vou agora dar- te um conselho, para que salves a tua vida e a de teu filho Salomão.",
      "13 - Vai ter com o rei Davi e dize-lhe: 'Senhor, meu rei, porventura não juraste à tua serva: Salomão, teu filho, reinará depois de mim e é ele que se  sentará  no meu  trono? Por  que então Adonias se  tornou rei?'",
      "14 - E enquanto ainda estiveres  lá,  falando  com  o  rei,  entrarei  depois  de  ti  e  apoiarei  as  tuas  palavras.\"",
      "15 - Betsabéia foi ter com o rei em seu aposento (ele estava muito velho e Abisag de Sunam o servia).",
      "16 - Betsabéia  se ajoelhou e se prostrou diante  do rei, e  o rei lhe perguntou: \"Que  desejas?\"",
      "17 - Ela  respondeu-lhe: \"Meu senhor,  juraste à tua  serva  por Iahweh teu Deus: 'Teu filho Salomão reinará depois de  mim e  é ele que se  sentará  no meu trono'.",
      "18 - Ora, eis que agora Adonias se tornou rei e tu, senhor meu  rei, não sabes disso.",
      "19 - Ele imolou grande número de bois, bezerros cevados e ovelhas, e convidou todos os filhos do rei, como também o sacerdote Abiatar, e Joab, general do exército, mas não convidou o teu servo Salomão!",
      "20 - Contudo é para ti, senhor meu rei, que todo o Israel dirige o seu olhar, para que lhe indiques quem se sentará sobre o trono do senhor meu rei depois dele.",
      "21 - Senão, quando o senhor meu rei tiver adormecido com seus pais, eu e meu filho Salomão seremos tidos como culpados!\"",
      "22 - Ela ainda estava falando com o rei, quando chegou o profeta Natã.",
      "23 - Anunciaram ao rei: \"O profeta Natã está aí.\" Ele veio perante o rei e se prostrou diante dele, com o rosto em terra.",
      "24 - Disse Natã: \"Senhor meu rei, acaso disseste: 'Adonias reinará depois de mim e sentar-se-á no meu trono'?",
      "25 - Pois ele desceu hoje para  imolar inúmeros bois, bezerros cevados e ovelhas, tendo convidado todos os filhos do rei, os oficiais do exército e o sacerdote Abiatar; e eis que estão comendo e bebendo em sua presença, e clamando: 'Viva o rei Adonias!'",
      "26 - Mas não convidou a  mim, teu servo, nem o sacerdote Sadoc, nem Banaías, filho de Joiada, nem teu servo Salomão.",
      "27 - Porventura foi por ordem do senhor meu rei que isto se fez, sem que tenhas indicado a teus servos quem sucederia no trono ao senhor meu rei?\"",
      "Salomão, designado  por  Davi, é sagrado rei —",
      "28 - O rei Davi respondeu: \"Chamai para mim Betsabéia.\" Ela veio perante o rei e ficou de pé diante dele.",
      "29 - Então o rei lhe fez este juramento: \"Pela vida de Iahweh, que me livrou de todas as angústias,",
      "30 - como te jurei por Iahweh, Deus de Israel, que teu filho Salomão haveria de reinar depois de mim e se sentaria em meu lugar no trono, assim o farei hoje mesmo.\"",
      "31 - Betsabéia se ajoelhou com o rosto em terra, prostrou-se diante do rei e disse: \"Viva  para  sempre  o rei Davi, meu senhor!\"",
      "32 - Depois o rei Davi ordenou: \"Chamai para mim o sacerdote Sadoc, o profeta Natã e Banaías, filho de Joiada.\" Eles  vieram perante  o rei,",
      "33 - e este lhes disse: \"Tomai convosco os servos do vosso rei, fazei montar  na  minha  mula  o meu  filho Salomão e fazei-o descer até Gion.",
      "34 - Lá o sacerdote Sadoc e o profeta Natã o ungirão rei de Israel e vós tocareis a trombeta e gritareis: 'Viva o rei Salomão!'",
      "35 - Depois tornareis a subir atrás dele e ele virá sentar-se no meu trono e reinará em meu lugar, pois foi a ele que instituí chefe sobre Israel e sobre Judá.\"",
      "36 - Banaías, filho de Joiada, respondeu ao rei: \"Amém! Que assim o ordene Iahweh, o Deus do senhor meu rei!",
      "37 - Como Iahweh esteve com o senhor  meu  rei, que ele esteja com Salomão e  que ele exalte  o seu trono mais do que o trono  do rei Davi, meu  senhor!\"",
      "38 - Desceram, pois, o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus. Fizeram Salomão montar na mula do rei Davi e o conduziram a Gion.",
      "39 - O sacerdote Sadoc apanhou na Tenda o chifre de óleo e ungiu Salomão; soaram a trombeta e todo o povo gritou: \"Viva o rei Salomão!\"",
      "40 - Depois, todo o povo subiu atrás dele, tocando flauta e exultando com tão grande júbilo, que a terra se fendia com seus clamores.",
      "O medo de Adonias — 41 Adonias e todos os convidados que estavam com ele ouviram o barulho; eles tinham acabado a refeição. Joab também ouviu o toque da  trombeta e perguntou: \"Por que este barulho e alvoroço na cidade?\"",
      "42 - Estava ainda a falar quando chegou Jônatas, filho do sacerdote  Abiatar, e Adonias disse: \"Entra, pois és homem honesto e certamente trazes boas notícias.\"",
      "43 - Jônatas respondeu a Adonias: \"De fato; o rei Davi, nosso senhor, acaba de proclamar Salomão rei!",
      "44 - O rei mandou junto com ele o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, os cereteus e  os feleteus, fizeram-no montar na mula do rei,",
      "45 - e o sacerdote Sadoc e o profeta Natã o ungiram rei em Gion; voltaram de lá soltando gritos de alegria, e a cidade está alvoroçada; é esse o rumor que acabais de ouvir.",
      "46 - Além disso, Salomão já está sentado no trono real,",
      "47 - e os servos  do rei já  vieram felicitar  o rei Davi, nosso senhor,  dizendo: 'Que  teu  Deus glorifique o nome de Salomão mais ainda que o teu e que ele engrandeça seu trono mais que o teu!' e então o rei se prostrou sobre seu leito",
      "48 - e assim falou: 'Bendito seja Iahweh, Deus de Israel, que  permitiu que  meus olhos vissem hoje um de  meus descendentes' sentar-se sobre meu trono'.\"",
      "49 - Então todos os convidados de Adonias entraram em pânico, levantaram-se e cada qual partiu para um lado.",
      "50 - Adonias, temendo Salomão, levantou-se  e  foi se agarrar aos chifres do altar.",
      "51 - A notícia foi comunicada  a Salomão, com estas palavras: \"Eis que Adonias teve medo do rei Salomão e se agarrou aos chifres do altar, dizendo: Que o rei Salomão me jure hoje  que não mandará matar  seu servo à espada.\"",
      "52 - Salomão respondeu: \"Se ele se portar como uma pessoa honesta, nem sequer um de seus cabelos cairá por terra; mas se for surpreendido em falta morrerá.\"",
      "53 - E o rei Salomão  ordenou  que  o  descessem  do  altar;  ele  veio  e  prostrou-se  diante  do  rei Salomão,  que  lhe  disse:  \"Vai  para  casa.\""
    ]
  },
  {
    "title": "2  Testamento e morte de Davi  —",
    "verses": [
      "1 - Aproximando-se o fim de sua vida, Davi ordenou a seu filho Salomão:",
      "2 - \"Vou seguir o caminho de todos. Sê forte e porta-te varonilmente.",
      "3 - Guardarás as ordens de Iahweh teu Deus, andando em seus caminhos, observando  seus estatutos, seus mandamentos, suas normas e seus testemunhos conforme estão escritos na lei de Moisés, a fim de seres bem sucedido em tudo quanto empreenderes e em todos os teus projetos.",
      "4 - Para  que Iahweh cumpra  a promessa que me fez, dizendo: 'Se os teus filhos conservarem boa conduta, caminhando com lealdade  diante  de  mim, de  todo o seu coração e  de  toda  a  sua alma, jamais te faltará alguém no trono de Israel.'",
      "5 - Sabes também o que me fez Joab, filho de Sárvia o que ele fez aos dois chefes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jeter, aos quais matou, vingando em tempo de paz o sangue derramado na guerra e manchando de sangue  inocente o cinturão dos meus rins e a sandália  de meus pés;",
      "6 - agirás com acerto não deixando que seus cabelos brancos desçam em paz ao Xeol.",
      "7 - Aos filhos  de Berzelai, o galaadita, porém, tu os tratarás com bondade e eles estarão entre os que comem à tua mesa, pois tal foi o auxílio que me prestaram quando eu fugia diante  de  teu irmão Absalão.",
      "8 - Tens contigo Semei, filho de Gera, o benjaminita de Baurim, que me amaldiçoou violentamente no dia em que parti para Maanaim; mas como ele desceu para me encontrar no Jordão, jurei-lhe por Iahweh que eu não o mataria pela espada.",
      "9 - Tu, porém, não o deixarás impune; sensato como és, saberás como tratá-lo  para  fazer  descer  ao  Xeol  com  sangue  seus  cabelos  brancos.\"",
      "10 - E  Davi adormeceu com seus pais e foi sepultado na Cidade de Davi.",
      "11 - O reinado de Davi sobre Israel durou quarenta anos: em Hebron reinou sete anos, em Jerusalém, trinta e três.",
      "Morte de Adonias —",
      "12 - Salomão subiu ao trono de Davi seu pai e seu poder consolidou- se fortemente.",
      "13 - Adonias, filho de  Hagit, foi ter com Bet-sabéia, mãe de Salomão. Ela perguntou: \"É pacífica a tua visita?\" Ele respondeu: \"Sim.\"",
      "14 - E  disse: \"Tenho algo a te dizer.\" Ela respondeu: \"Fala.\"",
      "15 - E ele: \"Bem sabes que a realeza me pertencia e que todo o Israel esperava  que eu me tornasse rei, mas a realeza  me escapou e  foi dada  a  meu irmão, porque Iahweh lha havia destinado.",
      "16 - Agora, só tenho um pedido a fazer-te, não mo recuses.\" Ela respondeu: \"Fala.\"",
      "17 - E ele: \"Dize, eu te peço, ao rei Salomão (pois ele nada te negará) que me dê Abisag de Sunam como esposa.\"",
      "18 - \"Está bem\", respondeu Betsabéia, \"eu falarei ao rei em teu favor.\"",
      "19 - Betsabéia  foi, pois, à presença  do rei Salomão para lhe falar de Adonias e o rei se ergueu para ir ao seu encontro e se prostrou diante dela; depois sentou-se no trono e mandou colocar um assento para a mãe do rei e ela sentou-se à sua direita.",
      "20 - Disse ela: \"Tenho um pequeno pedido para te fazer, não mo negues.\" O rei lhe respondeu: \"Pede, minha mãe, que não to negarei.\"",
      "21 - Ela respondeu: \"Que se dê Abisag de Sunam como esposa a teu irmão Adonias.\"",
      "22 - Em resposta, o rei Salomão disse à sua mãe: \"E por que pedes para Adonias Abisag  de Sunam? Pede também para ele a realeza! Pois ele é  meu irmão mais velho e  já tem de  seu lado o sacerdote Abiatar e Joab, filho de Sárvia!\"",
      "23 - E o rei Salomão jurou por Iahweh, dizendo: \"Que Deus me faça este mal  e mande mais algum outro,  se Adonias não pagar com a própria  vida esta palavra que pronunciou!",
      "24 - Pois bem, pela vida de Iahweh, que me confirmou e me fez sentar no trono de Davi, meu pai, e que lhe deu uma casa como prometera, hoje mesmo Adonias será  morto.\"",
      "25 - E o rei Salomão encarregou disso a Banaías, filho de Joiada, que o feriu e ele morreu.",
      "O destino de Abiatar e de Joab —",
      "26 - Ao sacerdote Abiatar, o rei disse: \"Vai para Anatot, para a tua propriedade, porque és digno de morte, mas não te farei morrer hoje, porque carregaste a Arca  de Iahweh diante  de Davi, meu pai, e compartilhaste todas as provações de meu pai.\"",
      "27 - E Salomão excluiu   Abiatar do sacerdócio de Iahweh, cumprindo-se assim a palavra que Iahweh tinha pronunciado contra a casa de Eli em Silo.",
      "28 - Quando esta notícia chegou a Joab — que tinha apoiado Adonias, embora não tivesse apoiado Absalão — ele se refugiou na Tenda de Iahweh e se agarrou aos chifres do altar.",
      "29 - Comunicaram ao rei Salomão: \"Joab se refugiou na Tenda de Iahweh e se acha junto do altar.\" Então Salomão mandou dizer a Joab: \"Que há contigo, para te refugiares junto do altar?\" Joab respondeu: \"Tive medo de ti e me refugiei junto de Iahweh.\" Então Salomão mandou Banaías, filho de Joiada, dizendo-lhe: \"Vai e mata- o!\"",
      "30 - Banaías foi à Tenda de Iahweh e disse-lhe: \"O rei ordena: 'Sai!'\" \"Não\", respondeu ele, \"eu morrerei aqui.\" Banaías levou a resposta ao rei: \"Eis o que Joab disse e o que me respondeu.\"",
      "31 - O rei lhe disse: \"Faze como ele disse; mata-o e depois sepulta-o. Assim tirarás hoje de cima de mim e de cima da casa de meu pai o sangue inocente que Joab derramou.",
      "32 - Iahweh fará recair seu sangue sobre a cabeça dele, porque ele atacou e matou à espada dois homens mais justos e melhores do que ele, sem que meu pai Davi o soubesse: Abner, filho de Ner, chefe do exército de Israel, e Amasa, filho de Jeter, chefe do exército  de Judá.",
      "33 - Recaia, pois,  o sangue deles  sobre  a cabeça de Joab  e de sua descendência para sempre, mas que Davi e sua descendência, sua casa e seu trono gozem sempre de paz da parte de Iahweh!\"",
      "34 - Banaías, filho de Joiada, partiu, feriu Joab e o matou, enterrando-o depois em sua casa, no deserto.",
      "35 - Em seu lugar, na chefia do exército, o rei colocou Banaías, filho de Joiada; e em lugar de  Abiatar colocou o sacerdote Sadoc. Desobediência  e  morte  de  Semei  —",
      "36 - O  rei  mandou  chamar  Semei  e  lhe  disse: \"Constrói para ti uma casa em Jerusalém: nela habitarás, mas dela não sairás para onde quer que seja.",
      "37 - No dia em que saíres e atravessares a torrente do Cedron, tem por certo que  morrerás indubitavelmente.  Teu sangue recairá  sobre a  tua cabeça.\"",
      "38 - Semei respondeu ao rei: \"Está bem, teu servo fará como o senhor meu rei ordenou\"; e Semei permaneceu por muito tempo em Jerusalém.",
      "39 - Mas, decorridos três anos, aconteceu que dois escravos de Semei fugiram para  junto de Aquis, filho de  Maaca, rei de Gat. E avisaram Semei: \"Teus escravos estão em Gat.\"",
      "40 - Então Semei preparou-se, selou seu jumento e partiu para Gat, à casa de Aquis, a fim de procurar seus escravos; Semei foi e trouxe  de  Gat seus escravos.",
      "41 - Informaram a Salomão que Semei tinha  viajado de Jerusalém a  Gat e  que tinha  regressado.",
      "42 - O rei mandou chamar Semei e  disse-lhe: \"Porventura não te fiz jurar por Iahweh e não te avisei, dizendo: 'No dia em que saíres para  ir aonde quer que seja, tem por certo que indubitavelmente morrerás'? E tu  me respondeste: 'Acho boa a palavra que ouvi'.",
      "43 - Por que então não observaste o juramento de Iahweh e a ordem que eu te havia dado?\"",
      "44 - Depois o rei disse a Semei: \"Bem conheces todo o mal que  fizeste a meu pai Davi; Iahweh vai fazer recair tua  maldade sobre  tua própria cabeça.",
      "45 - Mas bendito seja o rei Salomão e que o trono de Davi permaneça diante de Iahweh para sempre!\"",
      "46 - O rei deu ordens a Banaías, filho de Joiada, o qual saiu e feriu Semei, e este morreu. E a realeza então consolidou-se nas mãos de Salomão."
    ]
  },
  {
    "title": "3 Introdução —",
    "verses": [
      "II. História de Salomão, o magnífico",
      "1. SALOMÃO, O SÁBIO",
      "1 - Salomão tornou-se genro de Faraó, rei do Egito; tomou por esposa a filha  de Faraó e  introduziu-a  na  Cidade  de  Davi, até  que acabasse  de construir o seu palácio, o Templo de Iahweh e as muralhas em torno de Jerusalém.",
      "2 - O povo oferecia sacrifícios nos lugares altos, pois até então ainda não tinha sido construída uma casa para o Nome de Iahweh.",
      "3 - Salomão amou a Iahweh: comportava-se segundo os preceitos de seu pai Davi; mas oferecia sacrifícios e incenso nos lugares altos.",
      "O sonho de  Gabaon —",
      "4 - O rei foi a Gabaon para lá oferecer um sacrifício, pois era  o lugar alto mais importante; Salomão ofereceu mil holocaustos sobre aquele altar.",
      "5 - Em Gabaon, Iahweh apareceu em sonho a Salomão durante a noite. Deus disse: \"Pede o que te devo dar.\"",
      "6 - Salomão respondeu: \"Tu demonstraste uma grande benevolência para com teu  servo Davi, meu pai, porque ele caminhou diante de  ti na fidelidade, justiça e retidão de coração para contigo; tu lhe guardaste esta grande  benevolência, e  lhe  deste um  filho  que  está  sentado  hoje  em  seu  trono.",
      "7 - Agora,  pois,Iahweh  meu  Deus, constituíste  rei a  teu  servo em lugar  de  meu pai Davi, mas eu não passo de  um jovem, que não sabe comandar.",
      "8 - Teu servo se encontra no meio do teu povo que escolheste, povo tão  numeroso  que não  se pode contar nem calcular.",
      "9 - Dá,  pois, a teu  servo um coração que escuta  para governar teu  povo e  para  discernir entre  o bem e  o mal, pois quem poderia governar teu povo, que é  tão numeroso?\"",
      "10 - Agradou ao Senhor que Salomão tivesse pedido tal coisa;",
      "11 - e Deus lhe disse: \"Porque foi este o teu pedido, e já que não pediste para  ti  vida longa, nem riqueza, nem a vida dos  teus inimigos, mas pediste para ti discernimento para ouvir e julgar,",
      "12 - vou fazer como pediste: dou-te um coração sábio e inteligente, como ninguém teve antes de ti e ninguém terá depois de ti.",
      "13 - E também o que não pedis- te, eu te dou: riqueza e glória tais, que não haverá entre os reis quem te  seja  semelhante.",
      "14 - E  se  seguires os meus caminhos, guardando  os meus estatutos e os meus mandamentos como o fez teu pai Davi, dar-te-ei uma vida longa.\"",
      "15 - Salomão despertou e viu que aquilo fora um sonho. Voltou a Jerusalém e pôs-se diante da Arca da Aliança do Senhor; ofereceu holocaustos e sacrifícios de comunhão e deu um banquete para todos os seus servos.",
      "O julgamento de Salomão —",
      "16 - Então duas prostitutas vieram ter com o rei e apresentaram-se diante dele.",
      "17 - Disse uma das mulheres: \"Ó meu senhor! Eu e esta mulher moramos na mesma casa e eu dei à luz junto dela na casa.",
      "18 - Três dias depois de eu ter  dado à luz, esta mulher também teve  uma criança; estávamos juntas e não havia nenhum estranho conosco na casa: somente nós duas.",
      "19 - Ora, certa  noite morreu o filho desta mulher, pois ela, dormindo, o sufocou.",
      "20 - Ela então se levantou, durante a noite, retirou meu filho do meu lado, enquanto tua serva dormia; colocou-o no seu regaço, e no  meu  regaço  pôs  seu  filho  morto.",
      "21 - Levantei-me  para  amamentar  meu  filho  e encontrei-o morto! Mas, de manhã, eu o examinei e constatei que não era o meu filho que eu tinha dado à luz!\"",
      "22 - Então a outra  mulher disse: \"Não é verdade! Meu filho é o que está vivo e o teu é o que está morto!\" E a outra protestava: \"É mentira! Teu filho é o que está morto e o meu é o que está vivo!\" Estavam discutindo assim, diante do rei,",
      "23 - que sentenciou: \"Uma diz: 'Meu filho é o que está vivo e o teu é o que está morto!', e a outra responde: 'Mentira! Teu filho é o que está morto e o meu é o que está vivo!'",
      "24 - Trazei-me uma espada\", ordenou o rei; e levaram-lhe a espada.",
      "25 - E o rei disse: \"Cortai o menino vivo em duas partes e dai metade a uma e metade à outra.\"",
      "26 - Então a mulher, de quem era o filho vivo, suplicou ao rei, pois suas entranhas se comoveram por causa do filho, dizendo: \"Ó meu senhor! Que lhe seja dado então o menino vivo, não o matem de modo nenhum!\" Mas a outra dizia: \"Ele não seja nem meu nem teu, cortai-o!\"",
      "27 - Então o  rei tomou a palavra e disse: \"Dai à primeira mulher a criança viva, não a matem. Pois é ela a sua mãe.\"",
      "28 - Todo o Israel soube da sentença que o rei havia dado, e todos lhe demonstraram muito respeito, pois viram que possuía uma sabedoria divina para fazer justiça."
    ]
  },
  {
    "title": "4 Os principais chefes de Salomão —",
    "verses": [
      "1 - O rei Salomão reinava sobre  todo o Israel,",
      "2 - e estes eram os seus principais chefes: Azarias, filho de Sadoc, sacerdote.",
      "3 - Eliaf e Aías, filhos de Sisa, secretários. Josafá, filho de Ailud, arauto.",
      "4 - Banaías, filho de Joiada, chefe do exército. Sadoc e Abiatar, sacerdotes.",
      "5 - Azarias, filho de Natã, chefe dos prefeitos. Zabud, filho de Natã, amigo do rei.",
      "6 - Aisar, prefeito do palácio. Eliab, filho de Joab, chefe do exército. Adoram, filho de Abda, chefe da corvéia.",
      "Os prefeitos de Salomão —",
      "7 - Salomão tinha  doze  prefeitos sobre  todo Israel, que proviam o rei e sua casa; cada um cuidava do abastecimento durante um mês do ano.",
      "8 - Eis os seus nomes: Filho de Hur, na montanha de Efraim.",
      "9 - Filho de Decar, em Maces, Salebim, Bet-Sames, Aialon, Bet-Hanã.",
      "10 - Filho de Hesed, em Arubot, ao qual pertencia Soco e toda a terra de Héfer.",
      "11 - Filho de Abinadab: todo o distrito de Dor. Era casado com Tabaat, filha de Salomão.",
      "12 - Baana, filho de Ailud, em Tanac e Meguido até além de Jecmaam e todo o Betsã abaixo de Jezrael, desde Betsã até Bet-Meula, perto de Sartã.",
      "13 - Filho de Gaber, em Ramot de Galaad; ele tinha as aldeias de Jair, filho de Manassés, que estão em Galaad; possuía também o território de Argob que está em Basã, sessenta grandes cidades, muradas e com ferrolhos de bronze.",
      "14 - Ainadab, filho de Ado, em Maanaim.",
      "15 - Aquimaás em Neftali, que também se casou com uma filha de Salomão, de  nome Basemat.",
      "16 - Baana filho de Husi, em Aser e nos rochedos.",
      "17 - Josafá, filho de Farué, em Issacar.",
      "18 - Semei, filho de Ela, em Benjamim.",
      "19 - Gaber, filho de Uri, na  região de  Gad, terra de Seon, rei dos amorreus, e  de Og, rei de  Basã. Além deles, havia um prefeito que permanecia na terra. 5 71 Esses prefeitos zelavam pelo sustento de Salomão e de todos os que se sentavam à mesa  do rei, cada  qual durante  um mês, não deixando faltar coisa alguma.",
      "8 - Forneciam também a cevada e a palha para os cavalos e os animais de tração, no lugar onde fosse preciso, e cada qual segundo o seu turno.",
      "2 - Salomão recebia diariamente para seu gasto trinta coros de flor de farinha e sessenta de farinha comum,",
      "3 - dez bois cevados, vinte bois de pasto, cem carneiros, além de veados, gazelas, antílopes, cucos cevados.",
      "4 - Pois ele dominava sobre  toda a região da Transeufratênia — desde Tafsa até Gaza, sobre todos  os  reis  da  região  da  Transeufratênia  —  e  gozava  de  paz  em  todas  as  suas fronteiras ao redor.",
      "5 - Judá e Israel viveram em segurança, cada qual debaixo de sua vinha e de sua figueira, desde Dã até Bersabéia, durante toda a vida de Salomão. 4",
      "20 - A população de Judá e de Israel era grande, tão numerosa como a areia que está na praia do mar; comiam, bebiam e viviam felizes."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Salomão estendeu seu domínio sobre  todos os reinos desde o Rio até a terra dos filisteus e até a fronteira do Egito. Pagavam-lhe tributo e serviram a Salomão por toda a sua vida.",
      "6 - Salomão possuía quatro mil estábulos para  os cavalos de seus carros e doze mil cavaleiros.",
      "A fama de Salomão —",
      "9 - Deus deu a Salomão sabedoria e inteligência extraordinárias e um coração tão vasto como a areia que está na praia do mar.",
      "10 - A sabedoria de Salomão foi maior que a de todos os filhos do Oriente e maior que toda a sabedoria do Egito.",
      "11 - Foi mais sábio que qualquer pessoa: mais que Etã, o ezraíta, mais que Emã, Calcol e Darda,  filhos  de  Maol;  sua  fama  se  espalhou  por  todas  as  nações  circunvizinhas.",
      "12 - Pronunciou três mil provérbios e seus cânticos foram em número de mil e cinco.",
      "13 - Falou das plantas, desde  o cedro que cresce no Líbano até  o hissopo que  sobe  pelas paredes: falou também dos quadrúpedes, das aves, dos répteis e dos peixes.",
      "14 - Vinha gente de todas as nações para ouvir a sabedoria de Salomão e ele recebeu tributo de todos os reis da terra que ouviram falar de sua sabedoria. 2 SALOMÃO, O CONSTRUTOR",
      "Preparativos para a construção do Templo —",
      "15 - Hiram, rei de Tiro, enviou seus servos a Salomão, ao saber  que este fora  sagrado rei em lugar de  seu pai; pois Hiram sempre tinha sido amigo de Davi.",
      "16 - E Salomão mandou esta mensagem a Hiram:",
      "17 - \"Bem sabes que Davi, meu pai, não pôde construir um templo para o Nome de Iahweh, seu Deus, por  causa  das  guerras  que  o  importunavam  de  todos  os  lados,  até  que  Iahweh submetesse  os inimigos a seus pés.",
      "18 - Agora, porém, Iahweh meu Deus me deu tranqüilidade por todos os lados: não tenho adversário nem infortúnio.",
      "19 - Por isso resolvi construir  um Templo ao Nome  de Iahweh meu Deus, conforme  o que disse Iahweh a Davi, meu pai: 'Teu filho, que colocarei no trono e em teu lugar, é quem construirá um Templo para meu Nome.'",
      "20 - Ordena, pois, que cortem para mim cedros do Líbano; meus operários juntar-se-ão aos teus  e eu pagarei o trabalho dos teus  operários conforme pedires. Sabes, com efeito, que  não há entre nós ninguém que entenda  de corte  de madeira como os sidônios.\"",
      "21 - Quando Hiram ouviu a mensagem de Salomão, ficou cheio de grande alegria e disse: \"Bendito seja hoje Iahweh, que deu a Davi um filho sábio que governa este grande povo!\"",
      "22 - E Hiram mandou responder a Salomão: \"Recebi tua mensagem. Atenderei a todo o teu desejo referente às madeiras de cedro e de cipreste.",
      "23 - Meus servos as descerão do Líbano até o mar e as farei transportar pelo mar, até  o lugar  que  me  indicares; ali, eu as desembarcarei e  tu as receberás. Por  tua  vez, fornecerás víveres para  minha casa, conforme eu desejar.\"",
      "24 - Hiram forneceu a Salomão madeiras de cedro e de cipreste na quantidade que ele quis,",
      "25 - e Salomão pagou a Hiram vinte mil coros de trigo para o sustento de sua casa e vinte mil medidas de azeite virgem. Era isso que Salomão pagava a Hiram cada ano.",
      "26 - Iahweh concedeu a Salomão a sabedoria, conforme lhe prometera; houve bom entendimento entre Hiram e Salomão e  os dois fizeram uma aliança.",
      "27 - O  rei Salomão recrutou em todo o Israel mão-de-obra para a corvéia; conseguiu reunir trinta mil operários.",
      "28 - Mandou-os para o Líbano, dez mil cada mês, alternadamente; eles passavam um mês no Líbano e dois meses em casa; Adoram era o mestre-de-obras.",
      "29 - Salomão tinha ainda setenta mil carregadores e oitenta mil cortadores na montanha,",
      "30 - sem contar os chefes dos prefeitos, em número de três mil e trezentos,  que dirigiam os trabalhos e comandavam a multidão empenhada nas obras.",
      "31 - O  rei  mandou  extrair  grandes  blocos  de  pedra  escolhida  e  lavrada,  para construir os alicerces do Templo.",
      "32 - Os operários de Salomão e os de Hiram e os giblitas cortaram e prepararam as madeiras e as pedras para a construção do Templo."
    ]
  },
  {
    "title": "6 A construção do Templo —",
    "verses": [
      "1 - No ano quatrocentos e oitenta após a saída dos filhos de Israel da terra do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de Ziv, que é  o segundo mês, ele construiu o Templo de Iahweh.",
      "2 - O  Templo que  o rei Salomão edificou para Iahweh tinha sessenta côvados de comprimento, vinte de largura e  vinte  e cinco de altura.",
      "3 - O Ulam diante  do Hekal do Templo tinha  vinte côvados de comprimento no sentido  da largura  do Templo e dez côvados de largura no sentido do comprimento  do  Templo.",
      "4 - Fez no  Templo  janelas  oblíquas com grades.",
      "5 - Encostado  à parede do Templo, ele fez um anexo em torno do Hekal e do Debir, e fez aposentos laterais ao redor.",
      "6 - O andar  térreo tinha cinco côvados de  largura, o intermediário  seis côvados e  o terceiro sete côvados, pois ele tinha feito encostas em torno do Templo do lado de fora, de modo que as vigas não se prendiam às paredes do Templo.",
      "7 - (O Templo foi construído com pedras já talhadas; de modo que não se ouviu barulho de martelo, de cinzel, nem de qualquer outro instrumento de ferro no Templo, durante sua construção).",
      "8 - A entrada para o andar inferior  situava-se  no ângulo direito do Templo e por  meio de escadas em caracol subia-se ao andar intermediário e, deste, ao terceiro.",
      "9 - Terminada  a construção do Templo, cobriu-o com um teto de pranchões de cedro.",
      "10 - E construiu  um anexo a  todo o Templo; tinha cinco côvados de altura  e estava  ligado ao Templo por traves de cedro.",
      "11 - A palavra  de Iahweh foi então dirigida a Salomão:",
      "12 - \"Quanto a esta casa que estás construindo, se procederes segundo os meus estatutos, se  observares as minhas normas e seguires fielmente os meus mandamentos, eu cumprirei em teu favor a minha  palavra, que dei a teu  pai Davi,",
      "13 - e  habitarei no meio dos filhos de Israel e não abandonarei meu povo, Israel.\"",
      "14 - Salomão edificou o Templo e o concluiu.",
      "A decoração interna. O Santo dos Santos —",
      "15 - Forrou com placas de cedro o lado interno das paredes do Templo — desde o pavimento até as vigas do teto, revestiu com madeira o interior — e cobriu com tábuas de cipreste o assoalho do Templo.",
      "16 - Construiu os vinte côvados a partir do fundo do Templo com tábuas de cedro, desde o pavimento até as vigas, e eles foram separados do Templo para  formarem o Debir, ou Santo dos Santos.",
      "17 - O  Templo, isto é, o Hekal, diante  do Debir, tinha  quarenta côvados.",
      "18 - No interior do Templo, o cedro era esculpido com flores e festões; tudo era de cedro e não se via pedra alguma.",
      "19 - Salomão dispôs um Debir no interior do Templo, para  nele colocar a Arca  da  Aliança  de Iahweh.",
      "20 - O Debir tinha  vinte côvados de comprimento, vinte côvados de largura e vinte côvados de altura; revestiu-o de ouro puríssimo. Fez um altar de cedro 211 diante  do Debir e o revestiu de  ouro.",
      "22 - Ele  revestiu de  ouro o Templo todo, que ficou inteiramente coberto de ouro.",
      "Os querubins —",
      "23 - No Debir, ele fez dois querubins de oliveira selvagem...\" Ele tinha dez côvados de altura.",
      "24 - Uma asa do querubim tinha cinco côvados e a outra asa do querubim também tinha cinco côvados, ou seja, de uma extremidade à outra das asas havia a  distância  de dez côvados.",
      "25 - O segundo querubim tinha  também dez côvados; ambos os querubins tinham a mesma dimensão e o mesmo formato.",
      "26 - A altura de um querubim era de dez côvados, e essa também era  a altura do outro.",
      "27 - Colocou os querubins no meio da sala interior; tinham as asas estendidas, de sorte que a asa de um tocava uma parede e a asa do outro tocava a outra parede e suas asas se tocavam uma na outra, no meio da  sala.",
      "28 - Revestiu de  ouro  os querubins.",
      "29 - Em todas as paredes do Templo, ao redor, tanto no interior como no exterior, mandou esculpir  figuras de querubins, palmas e  flores.",
      "30 - Cobriu de  ouro o pavimento do Templo, no interior  e  no exterior.",
      "As portas. O pátio —",
      "31 - Ele fez a porta  do Debir com vigas de madeira de oliveira selvagem; seu enquadramento tinha cinco ângulos;",
      "32 - os dois batentes eram de  oliveira selvagem. Mandou esculpir neles figuras de querubins, palmeiras e flores e cobriu-as de ouro; mandou cobrir de ouro os querubins e as palmeiras.",
      "33 - Da mesma forma, para a porta  do Hekal, fez vigas de  madeira  de  oliveira selvagem; seu enquadramento tinha quatro ângulos;",
      "34 - os dois batentes eram de cipreste: tanto  um como o outro  tinham painéis giratórios.",
      "35 - Mandou esculpir neles querubins,  palmeiras e flores, revestidos  de ouro ajustado sobre a escultura.",
      "36 - Construiu o muro do pátio interior com três fileiras de pedra talhada e uma fileira de pranchões de cedro.",
      "Datas —",
      "37 - No quarto ano, no mês de Ziv, foram lançados os alicerces do Templo; no décimo primeiro ano, no mês de Bui — oitavo mês —, o Templo foi concluído em todas as suas partes, conforme o projeto. Salomão levou sete anos para construí-lo."
    ]
  },
  {
    "title": "7 O palácio de Salomão —",
    "verses": [
      "1 - Para construir seu palácio, Salomão levou treze anos, até seu completo acabamento.",
      "2 - Construiu a Casa da Floresta do Líbano, com cem côvados de comprimento, cinqüenta côvados de largura e trinta de altura, sobre quatro fileiras de cedro, com pranchões de cedro sobre as colunas.\"",
      "3 - Ela era revestida  de cedro na  parte superior até  os pranchões que estavam sobre as colunas.",
      "4 - Havia três fileiras de arquitraves, quarenta e cinco ao todo, ou seja, quinze em cada   fileira, que   se correspondiam três vezes.",
      "5 - Todas as portas e as vigas tinham um enquadramento retangular, correspondendo-se  frente a frente três vezes.",
      "6 - Fez o vestíbulo das colunas, com cinqüenta côvados de comprimento e trinta de largura... com um pórtico na frente.",
      "7 - Fez  o  pórtico  do  trono,  onde  ele  administrava  a  justiça,  chamado  pórtico  do julgamento; era revestido de cedro desde o pavimento até o teto.",
      "8 - Sua morada particular, no outro pátio, atrás do pórtico, era construída da  mesma forma; Salomão fez também uma casa, semelhante a esse pórtico, para a filha de Faraó, que ele tinha desposado.",
      "9 - Todos os edifícios eram feitos de  pedras escolhidas, talhadas sob medida, serradas por dentro e  por fora, desde os fundamentos até a madeira das cornijas.\" —",
      "10 - Tinham nos alicerces pedras selecionadas, enormes blocos de dez e de oito côvados,",
      "11 - e em cima, pedras escolhidas, talhadas sob medida, e madeira de cedro —,",
      "12 - e, do lado externo, o grande pátio era cercado por três fileiras de pedra talhada e por uma fileira de tábuas de cedro; assim também eram feitos o  pátio interno do  Templo  de Iahweh e o  pórtico  do Templo.",
      "O bronzista Hiran —",
      "13 - Salomão mandou chamar Hiran de Tiro,",
      "14 - filho de uma viúva da tribo de Neftali e cujo pai era natural de Tiro e trabalhava em bronze. Era dotado de grande  habilidade, talento e  inteligência  para executar  qualquer  trabalho em bronze. Apresentou-se ao rei Salomão e executou todos os seus trabalhos.",
      "As colunas de bronze —",
      "15 - Fundiu duas colunas de bronze; a altura de uma era de dezoito côvados e sua circunferência media-se com um fio  de doze côvados; assim também era  a segunda coluna.",
      "16 - Fez dois capitéis de bronze fundido, colocando-os no topo das colunas; um capitel tinha cinco côvados de altura  e a altura  do outro era  a mesma. 17c Fabricou duas redes para cobrir os dois rolos dos capitéis que encimavam as colunas, uma  rede para cada capitel. 18aFez as romãs; havia  duas fileiras de  romãs em torno de cada rede, 19bquatrocentos ao todo,",
      "20 - aplicadas no centro  que  ficava  por  detrás das redes; havia duzentas romãs em torno de um capitel, 18be o mesmo número em torno do outro. 19aOs capitéis que encimavam as colunas eram em forma de flores.",
      "21 - Ergueu as colunas diante do pórtico do santuário; ergueu a coluna do lado direito, à qual deu o nome de Jaquin; ergueu a coluna da esquerda e chamou-a Booz.22 Assim ficou pronto o serviço das colunas.",
      "O Mar de bronze —",
      "23 - Fez o Mar de metal fundido, com dez côvados de diâmetro. Era redondo, tinha cinco côvados de altura; sua circunferência media-se com um fio de trinta côvados.",
      "24 - Havia por baixo da borda coloquíntidas em todo o  redor: rodeavam o Mar  pelo espaço de trinta côvados, dispostas em  duas fileiras e fundidas numa só peça com o Mar.",
      "25 - Este repousava sobre doze touros, dos quais três olhavam para o norte, três para o oeste, três para o sul e três para o leste; o Mar se elevava sobre eles e a parte posterior de seus corpos estava voltada para o interior.",
      "26 - Sua espessura era de um palmo e  sua borda  tinha a mesma forma que a  borda de  uma taça, como uma flor. Sua capacidade era de dois mil batos.",
      "As bases e as bacias de bronze —",
      "27 - Fez as dez bases de bronze, tendo cada uma quatro côvados de comprimento, quatro côvados de largura e três côvados de altura.",
      "28 - Eis como  foram  feitas:  tinham  molduras  que  estavam  entre  as  travessas.",
      "29 - Sobre  as molduras que estavam entre as travessas havia leões, touros e querubins, e sobre as travessas havia um suporte; abaixo dos leões e dos touros havia volutas à maneira de...",
      "30 - Cada base tinha quatro rodas de bronze e eixos também de bronze; seus quatro pés tinham suportes, por baixo da  bacia, e esses suportes eram fundidos...",
      "31 - Seu encaixe, a partir do cruzamento dos suportes até o alto, tinha um côvado; seu encaixe era redondo, em forma de suporte de vaso; tinha um côvado e meio e sobre o encaixe também havia esculturas; mas os painéis eram quadrangulares e  não redondos.",
      "32 - As quatro rodas estavam sobre os painéis. Os eixos das rodas estavam no pedestal; a altura das rodas era de um côvado e meio.",
      "33 - A forma das rodas era a mesma da de uma roda de carro: eixos, aros, raios e cubos, tudo era fundido.",
      "34 - Havia quatro suportes, nos quatro ângulos de cada base: a base e seus suportes formavam uma só peça.",
      "35 - Na  parte superior da base havia um suporte  de meio côvado de altura, de ferro circular; no topo da  base havia esteios; os painéis formavam uma só peça com a base.",
      "36 - Sobre os painéis das travessas e sobre   as   molduras   mandou   gravar   querubins,   leões   e   palmas...   e   volutas   ao redor.",
      "37 - Assim fez as dez bases: todas fundidas da mesma maneira e do mesmo tamanho.",
      "38 - Fez dez bacias de  bronze, contendo cada  uma quarenta batos; cada  bacia tinha  quatro côvados e repousava sobre uma das dez bases.",
      "39 - Dispôs as bases, colocando cinco perto do lado direito do Templo e cinco perto do lado esquerdo do Templo; quanto ao Mar, colocara-o do lado direito do Templo, a sudoeste.",
      "A mobília do Templo. Resumo —",
      "40 - Hiran fez os recipientes para as cinzas, as pás e as bacias para a aspersão. Ultimou toda a obra de que o encarregara o rei Salomão para o Templo  de Iahweh:",
      "41 - duas colunas; os dois rolos dos capitéis que estavam no alto  das colunas; as duas redes para cobrir os dois rolos dos capitéis que estavam no alto das colunas;",
      "42 - as quatrocentas romãs para as duas redes: as romãs de cada rede estavam em duas fileiras;",
      "43 - as dez bases e as dez bacias sobre as bases;",
      "44 - o Mar único e os doze touros debaixo do Mar;",
      "45 - os recipientes para as cinzas, as pás, as bacias para a aspersão. Todos esses objetos que Hiran fez para o rei Salomão, para o Templo de Iahweh, eram de bronze polido.",
      "46 - Foi na planície do Jordão que ele os fundiu, em terra argilosa, entre Sucot e Sartã; 47  por causa de sua enorme quantidade, não se pôde calcular o peso do bronze.",
      "48 - Salomão depositou no Templo de Iahweh todos os objetos que mandara fazer: o altar de  ouro e  a  mesa  de  ouro, sobre  a  qual estavam os pães da  oblação;",
      "49 - os candelabros,  de  ouro  puríssimo, cinco  à  direita  e cinco  à esquerda, diante do Debir; as flores, as lâmpadas, as tenazes, de ouro;",
      "50 - as bacias, as facas, as bacias para a aspersão, as taças e os incensórios, de ouro puríssimo; os gonzos para as portas da sala interior — é o Santo dos Santos — e do Hekal, de ouro.",
      "51 - Assim ficou terminada toda a obra que o rei Salomão executou para o Templo de Iahweh; e Salomão mandou trazer o que seu pai Davi havia consagrado: a  prata,  o ouro  e  os utensílios, e colocou-os no tesouro do Templo de Iahweh."
    ]
  },
  {
    "title": "8 Trasladação da Arca da Aliança —",
    "verses": [
      "1 - Então Salomão congregou em Jerusalém os anciãos de Israel, para trasladar da  Cidade de Davi, que  é Sião, a Arca da  Aliança  de Iahweh.",
      "2 - Todos os homens de Israel reuniram-se junto do rei Salomão, no mês de Etanim, durante a festa (este é o sétimo mês),3  e os sacerdotes carregaram a Arca",
      "4 - e a Tenda da Reunião com todos os objetos sagrados que nela estavam.",
      "5 - O rei Salomão e todo o Israel com ele imolaram diante da Arca ovelhas e bois em quantidade tal que não se  podia contar nem calcular.",
      "6 - Os sacerdotes conduziram a Arca da aliança  de Iahweh ao seu lugar, ao Debir do Templo, a saber, ao Santo dos Santos, sob as asas dos querubins.",
      "7 - Com efeito, os querubins estendiam suas asas sobre o lugar da Arca, abrigando a  Arca e seus varais. 8aEstes eram tão compridos que do Santo, diante  do Debir, se  podia  ver  sua extremidade, mas não se podiam ver  de  fora.",
      "9 - Na  Arca  nada havia, exceto as duas tábuas de  pedra, que  Moisés, no Horeb, aí tinha colocado — a saber, as tábuas da Aliança que Iahweh concluíra com os filhos de Israel quando saíram da terra do Egito; 8baí elas ficaram até hoje.",
      "Deus toma posse do seu Templo —",
      "10 - Ora, quando os sacerdotes saíram do santuário, a Nuvem encheu o Templo de Iahweh",
      "11 - e  os sacerdotes não puderam continuar  o seu serviço, por causa  da Nuvem: a glória  de Iahweh enchia  o Templo de Iahweh!",
      "12 - Então disse Salomão: \"Iahweh decidiu habitar a Nuvem escura.",
      "13 - Sim, eu construí para ti uma morada, uma residência em que habitas para sempre.\"",
      "Discurso de Salomão ao povo —",
      "14 - Depois o rei se voltou e abençoou toda a assembléia de Israel e toda ela mantinha-se de pé.",
      "15 - Ele disse: \"Bendito seja Iahweh, Deus de Israel, que realizou por sua mão o que, com sua boca, prometera a meu pai Davi, dizendo:",
      "16 - 'Desde o dia em que fiz sair meu povo Israel do Egito, não escolhi uma cidade, dentre todas as tribos de Israel, para nela se construir uma casa  onde estaria  meu Nome, mas escolhi Davi para comandar Israel, meu povo!",
      "17 - Meu pai Davi teve  a  intenção de construir uma casa para o Nome de Iahweh, Deus de Israel,",
      "18 - mas Iahweh disse a meu pai Davi: 'Planejaste edificar uma casa para meu Nome e fizeste bem.",
      "19 - Contudo, não serás  tu  quem  edificará  esta  casa,  e sim  teu filho,  saído  de tuas  entranhas,  é que construirá a casa para meu Nome.'",
      "20 - Iahweh realizou a palavra que dissera: sucedi a meu pai Davi e tomei posse do trono de Israel como prometera Iahweh, construí a casa para o Nome  de Iahweh, Deus de Israel,",
      "21 - e  nela  preparei um lugar  para  a Arca, na  qual se acha a Aliança que Iahweh concluiu com nossos pais quando os fez sair da terra  do Egito.\"",
      "Oração pessoal de Salomão —",
      "22 - Em seguida, Salomão postou-se  diante  do altar  de Iahweh, na presença de toda a assembléia de Israel; estendeu as mãos para o céu",
      "23 - e disse: \"Iahweh, Deus de Israel! Não existe nenhum Deus semelhante a ti lá em cima nos céus,  nem  cá  embaixo  sobre  a  terra;  a  ti,  que  és  fiel  à  Aliança  e  conservas  a benevolência para com teus servos, quando caminham de todo coração diante de ti.",
      "24 - Cumpriste a teu servo Davi, meu pai, a promessa que lhe havias feito, e o que disseste com tua boca, executaste hoje com tua mão.",
      "25 - E agora, Iahweh, Deus de Israel, mantém a  teu servo  Davi, meu pai, a  promessa  que lhe fizeste, ao dizer: 'Jamais te faltará  um descendente  diante  de mim, que  se assente  no trono de Israel, contanto que  teus filhos atendam ao seu procedimento e caminhem diante de mim como tu mesmo procedeste diante de mim.'",
      "26 - Agora, pois, Deus de Israel, que se cumpra a palavra que disseste a teu servo Davi, meu pai!",
      "27 - Mas será verdade que Deus habita com os homens nesta terra? Se os céus e os céus dos céus não te podem conter, muito menos esta casa que construí!",
      "28 - Sê atento à prece e à súplica de teu servo, Iahweh, meu Deus, escuta o clamor e a prece que teu servo faz hoje diante de  ti!",
      "29 - Que teus olhos estejam abertos dia e noite sobre esta casa, sobre este lugar do qual disseste: 'Meu Nome estará lá.' Ouve a prece que teu servo fará neste lugar.",
      "Oração pelo povo —",
      "30 - \"Escuta as súplicas de teu servo e de teu povo Israel, quando orarem neste lugar.  Escuta do lugar onde resides, no céu, escuta e  perdoa.",
      "31 - Se alguém pecar contra seu próximo e este pronunciar  sobre ele um juramento imprecatório e o mandar jurar ante teu altar neste Templo,",
      "32 - escuta do céu e age; julga teus servos: declara culpado o mau, fazendo recair sobre ele  o peso de  sua  falta, e  declara  justo o inocente, tratando-o segundo sua justiça.",
      "33 - Quando Israel, teu povo, for vencido diante do inimigo, por  haver pecado contra  ti, se ele  se converter,  louvar teu Nome, orar e suplicar a ti neste Templo,",
      "34 - escuta no céu, perdoa  o pecado de Israel, teu povo, e reconduze-o à terra que deste a seus pais.",
      "35 - Quando o céu se fechar e não houver chuva por  terem eles pecado contra  ti, se eles rezarem neste lugar,  louvarem teu Nome e  se arrependerem de  seu pecado, por  os teres afligido,",
      "36 - escuta no céu, perdoa o pecado de teu servo e de teu povo Israel — tu lhes indicarás o caminho reto que devem seguir — e rega com a chuva a terra que deste em herança a teu povo.",
      "37 - Quando a terra sofrer a fome, a  peste, a  mela  e a  ferrugem; quando sobrevierem os gafanhotos ou os pulgões; quando o inimigo deste povo cercar uma de suas portas; quando houver  qualquer calamidade ou epidemia,",
      "38 - seja qual for a oração ou a súplica de qualquer um, que sente remorso de consciência, se ele erguer as mãos para este Templo,",
      "39 - escuta  no céu, onde moras, perdoa e age; retribui a cada um segundo seu proceder, pois conheces seu coração — és o único que conhece o coração de todos —,",
      "40 - a fim de que te respeitem por todos os dias que viverem sobre a terra que deste a nossos pais.",
      "Suplementos —",
      "41 - \"Mesmo o estrangeiro, que não pertence a Israel, teu povo, se vier de uma terra  longínqua por causa de teu Nome —",
      "42 - porque  ouvirão falar de  teu grande Nome, de tua mão forte e de teu braço estendido —, se ele vier orar neste Templo,",
      "43 - escuta no céu onde resides, atende todos os pedidos do estrangeiro, a fim de que todos os povos da terra reconheçam teu Nome e te temam como o faz Israel, teu povo, e saibam eles que este Templo que edifiquei traz o teu Nome.",
      "44 - Se o teu povo sair à guerra contra  seus inimigos, pelo caminho que o enviares e ele orar, voltado para  a cidade que escolheste e para o Templo que construí para teu Nome,",
      "45 - escuta no céu sua prece e sua súplica e faze-lhe justiça.",
      "46 - Quando tiverem pecado contra ti — pois não há pessoa alguma que não peque —, e, irritado contra eles, os entregares ao inimigo e seus vencedores os levarem cativos para uma terra  inimiga, longínqua ou próxima,",
      "47 - se eles caírem  em  si,  na  terra  para  onde  houverem  sido  levados,  se  arrependerem  e  te suplicarem na  terra  de seus vencedores, dizendo: 'Pecamos, agimos mal, nós nos pervertemos',",
      "48 - se retornarem a ti de todo o coração e de toda a sua alma na terra dos inimigos que os tiverem deportado, e se orarem a ti voltados para a terra que deste a seus pais, para a cidade que escolheste e para o Templo que construí para o teu Nome,",
      "49 - escuta do céu onde resides,",
      "50 - perdoa  a teu povo os pecados que cometeu contra ti e todas as revoltas de  que  foram culpados, faze-os encontrar graça  diante  de  seus vencedores, de modo que tenham deles compaixão;",
      "51 - pois são teu povo e tua herança, são os que fizeste sair do Egito, daquela fornalha de ferro.",
      "Conclusão da prece  e bênção do povo —",
      "52 - \"Que  teus olhos estejam abertos para as súplicas de teu servo e de teu povo Israel, para ouvires todos os apelos que lançarem a ti.",
      "53 - Pois foste  tu que  os separaste como tua herança, dentre todos os povos da  terra, como declaraste por meio de teu servo Moisés, quando fizeste sair do Egito nossos pais, Senhor Iahweh!\"",
      "54 - Quando Salomão acabou de dirigir a Iahweh toda essa prece  e essa súplica, levantou-se do lugar onde estava ajoelhado, de mãos erguidas para o céu, diante do altar de Iahweh,",
      "55 - e pôs-se de pé. Abençoou em alta voz toda a assembléia de Israel, dizendo:",
      "56 - \"Bendito seja Iahweh, que concedeu o repouso a  seu povo Israel, conforme todas as suas  promessas; de  todas as boas promessas que fez por  meio de  seu servo Moisés, nenhuma falhou!",
      "57 - Que Iahweh, nosso Deus, esteja conosco, como esteve com nossos pais, que não nos abandone nem nos rejeite!",
      "58 - Incline para ele nossos corações, a fim de  que andemos em todos os seus caminhos e guardemos os mandamentos, os estatutos e as normas que ele prescreveu a nossos pais.",
      "59 - Que estas palavras por mim pronunciadas em oração diante de Iahweh fiquem presentes dia e noite diante de Iahweh nosso Deus, para que faça justiça  a seu servo e a Israel, seu povo, conforme as necessidades de cada dia.",
      "60 - Assim,  todos os povos da terra reconhecerão que somente Iahweh é Deus e que não há outro além dele,",
      "61 - e o vosso coração pertencerá totalmente a Iahweh, nosso Deus, observando seus estatutos e guardando seus mandamentos como o fazeis agora.\"",
      "Os sacrifícios da Festa da Dedicação —",
      "62 - O  rei e  todo o Israel com ele  ofereceram sacrifícios diante de Iahweh.",
      "63 - Salomão imolou, para  o sacrifício de comunhão  que ofereceu a Iahweh, vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todos os filhos de Israel consagraram o Templo de Iahweh.",
      "64 - No mesmo dia, o rei consagrou o interior  do pátio que está diante  do Templo de Iahweh; pois foi lá que  ofereceu o holocausto, a oblação e as gorduras dos sacrifícios de comunhão, uma vez que o altar de bronze, que estava diante de Iahweh, era pequeno demais para conter o holocausto, a oblação e as gorduras dos sacrifícios de comunhão.",
      "65 - Nesta ocasião, Salomão celebrou a festa, e todo o Israel com ele; houve uma grande assembléia, desde a Entrada de Emat até a Torrente do Egito, diante de Iahweh, nosso Deus, por sete dias.",
      "66 - No oitavo dia despediu o povo; eles bendisseram o rei e voltaram para suas casas, alegres e de coração contente por todo o bem que Iahweh fizera a seu servo Davi e a Israel, seu povo."
    ]
  },
  {
    "title": "9 Nova aparição divina —",
    "verses": [
      "1 - Depois que Salomão acabou de construir o Templo de Iahweh, o palácio real e tudo o que  tencionava  realizar,",
      "2 - Iahweh lhe apareceu uma segunda  vez, como lhe aparecera em Gabaon.",
      "3 - Iahweh lhe  disse: \"Ouvi a  oração e  a súplica que me dirigiste. Consagrei esta casa que construíste, nela colocando meu Nome para  sempre; meus olhos e meu coração aí estarão para  sempre.",
      "4 - Quanto a ti, se procederes diante de mim como teu pai Davi, na integridade e retidão do coração, se agires segundo minhas ordens e  observares meus estatutos e  minhas normas,",
      "5 - firmarei para sempre teu trono real sobre Israel, como prometi a Davi, teu pai, dizendo: 'Jamais te faltará um descendente sobre o trono de Israel';",
      "6 - porém, se vós e vossos filhos me abandonardes, não observando os mandamentos e  os estatutos que  vos prescrevi e  indo servir  a  outros deuses e prestar-lhes homenagem,",
      "7 - então erradicarei Israel da  terra  que lhes dei; rejeitarei para longe de mim este Templo que consagrei a meu Nome e Israel será objeto de escárnio e de riso entre todos os povos.",
      "8 - Este Templo tão sublime será para todos os transeuntes motivo de espanto; assobiarão e dirão: 'Por que Iahweh tratou assim esta terra e este Templo?'",
      "9 - E responderão: 'Porque abandonaram Iahweh, seu Deus, que fez sair seus pais da terra do Egito, porque aderiram a outros deuses e lhes prestaram homenagem e culto, por isso Iahweh fez cair sobre eles todas estas desgraças.' \"",
      "Contrato com Hiram —",
      "10 - Ao cabo de vinte anos, durante os quais Salomão construiu os dois edifícios, o Templo de Iahweh e  o palácio real,",
      "11 - (Hiram, rei de Tiro, lhe havia fornecido madeira de cedro e  de cipreste  e  também ouro, na  quantidade que ele quis), então o rei Salomão deu a  Hiram vinte cidades na  região da Galiléia.",
      "12 - Hiram veio de Tiro para ver as cidades que Salomão lhe havia dado e elas não lhe agradaram;",
      "13 - ele disse: \"Que cidades são estas que me deste, meu irmão?\", e deu-lhes o nome de \"terra de Cabul\", que persiste até hoje.",
      "14 - Hiram enviou ao rei cento e vinte talentos de ouro.",
      "Trabalhos forçados para as construções —",
      "15 - Eis o que se refere à corvéia que o rei Salomão organizou para construir o Templo de Iahweh, seu palácio, o Melo e o muro de Jerusalém,  bem  como  Hasor,  Meguido,  Gazer,",
      "16 - (Faraó,  rei  do  Egito,  fez  uma expedição, tomou Gazer, incendiou-a e massacrou os cananeus que lá moravam, e depois deu-a como dote à sua filha, esposa de Salomão,",
      "17 - e Salomão reconstruiu Gazer), Bet-Horon inferior,",
      "18 - Baalat, Tamar, na  região deserta  da  terra,",
      "19 - todas as cidades- armazéns pertencentes a Salomão, as cidades para carros e para cavalos, e tudo quanto aprouve  a Salomão construir em Jerusalém, no Líbano e em todos os países que  lhe estavam sujeitos.",
      "20 - Toda a população que restava dos amorreus, heteus, ferezeus, heveus e jebuseus, que não pertencia aos filhos de Israel,",
      "21 - e todos os descendentes desses povos que ficaram após eles na  terra sem serem votados ao anátema pelos filhos de Israel, Salomão os empregou como mão-de-obra na corvéia, o que são ainda hoje.",
      "22 - Mas não impôs a corvéia aos filhos de Israel, que serviam antes como soldados; eram seus guardas, seus oficiais e seus escudeiros, bem como comandantes de seus carros e de sua cavalaria.",
      "23 - Os chefes dos inspetores que dirigiam os trabalhos de Salomão eram quinhentos e cinqüenta para  dirigir o povo empregado nas obras.",
      "24 - Logo que a filha de Faraó subiu da Cidade de Davi para a residência que Salomão lhe havia construído, ele edificou o Melo.",
      "O serviço do Templo —",
      "25 - Três vezes por ano Salomão oferecia holocaustos e sacrifícios de  comunhão  sobre  o  altar  que  erguera  a  Iahweh  e  queimava  perfumes  diante  de Iahweh. E assim acabou ele a construção do Templo. 3. SALOMÃO, O COMERCIANTE",
      "Salomão armador —",
      "26 - Salomão montou uma frota em Asiongaber, perto de Elat, na costa do mar Vermelho, na terra de Edom.",
      "27 - Hiram enviou-lhe navios pilotados por seus súditos e marinheiros que conheciam o mar, junto com os servos de Salomão.",
      "28 - Foram a Ofir  e de  lá trouxeram quatrocentos e  vinte  talentos de  ouro, que entregaram ao rei Salomão."
    ]
  },
  {
    "title": "10 Visita da rainha de Sabá —",
    "verses": [
      "1 - A rainha de Sabá ouviu falar da fama de Salomão e veio pô-lo à prova por meio de enigmas.",
      "2 - Chegou a Jerusalém com numerosa comitiva, com camelos carregados de aromas, grande  quantidade  de  ouro  e  de  pedras preciosas. Apresentou-se  diante  de  Salomão  e  lhe  expôs  tudo  o  que  tinha  no  coração,",
      "3 - mas Salomão a esclareceu sobre  todas as suas perguntas e nada houve por demais obscuro para ele, que não pudesse solucionar.",
      "4 - Quando a rainha de Sabá viu toda a sabedoria de Salomão, o palácio que fizera para si,",
      "5 - as iguarias de sua mesa, os aposentos de seus oficiais, as funções e  vestes de  seus domésticos; seus copeiros, os holocaustos que ele oferecia ao templo de Iahweh, ficou fora de  si",
      "6 - e  disse ao rei: \"Realmente era  verdade quanto ouvi na minha terra a respeito de ti e da tua sabedoria!",
      "7 - Eu não queria acreditar no que diziam antes de vir e ver com meus próprios olhos, mas de fato não me haviam contado nem a  metade: tua sabedoria  e  tua riqueza excedem tudo quanto ouvi.",
      "8 - Felizes das tuas mulheres, felizes destes teus servos, que estão continuamente na tua presença e ouvem a tua sabedoria!",
      "9 - Bendito seja Iahweh teu Deus, que te mostrou sua benignidade, colocando-te sobre o trono de Israel; é porque Iahweh ama Israel para sempre que ele te constituiu rei, para exerceres o direito e a justiça.\"",
      "10 - Ela deu ao rei cento e vinte talentos de ouro, uma grande quantidade de aromas e de pedras preciosas; a rainha de Sabá trouxe ao rei Salomão uma  tal abundância  de aromas, que  jamais se viu em tanta quantidade.",
      "11 - Por sua vez, a frota de Hiram, que trouxe ouro de Ofir, trouxe também madeira de sândalo em grande quantidade e pedras preciosas.",
      "12 - Com esse sândalo o rei fez balaustradas para  o Templo de Iahweh e para  o palácio real, liras e  harpas para  os cantores; nunca mais se transportou dessa madeira de sândalo e não se viu mais dela até hoje.",
      "13 - Por sua vez, o rei Salomão ofereceu à rainha de Sabá tudo o que ela desejou e pediu além dos presentes que lhe deu com munificência digna do rei Salomão. Depois ela partiu e voltou para sua terra, ela e seus servos.",
      "A riqueza de Salomão —",
      "14 - O peso do ouro que chegava para Salomão, anualmente, era de  seiscentos e sessenta e  seis talentos de  ouro,",
      "15 - sem contar  o que lhe provinha  dos tributos dos mercadores, do lucro dos comerciantes e de todos os reis dos árabes e dos governadores da terra.",
      "16 - O rei Salomão fez duzentos escudos grandes de ouro batido para  cada  um  dos  quais  utilizou  seiscentos  ciclos  de  ouro,",
      "17 - e  trezentos  pequenos escudos de ouro batido, gastando em cada um deles três minas de ouro, e depositou-os na  Casa da Floresta do Líbano.",
      "18 - O rei fez também um grande  trono de marfim e revestiu-o de ouro puro.",
      "19 - Esse trono tinha seis degraus, um espaldar arredondado na parte superior, braços de cada lado do assento e dois leões em pé perto de braços",
      "20 - e doze leões colocados de um lado e de outro dos seis degraus. Nada de semelhante se fez em reino algum.",
      "21 - Todas as taças que o rei Salomão usava para beber eram de ouro e toda a baixela da Casa da Floresta do Líbano era de ouro puro; nada era de prata, porque da prata não se fazia caso nenhum no tempo de Salomão.",
      "22 - Com efeito, o rei tinha no mar  uma  frota  de Társis com a  frota de  Hiram e de  três em três anos a frota  de  Társis voltava carregada de ouro, prata, marfim, macacos e pavões.",
      "23 - O rei Salomão superou em riqueza e em sabedoria todos os reis da terra.",
      "24 - Todo o mundo queria ser recebido por Salomão para  ouvir a sabedoria  que Deus lhe tinha posto no coração,",
      "25 - e cada um, anualmente, trazia o seu presente: objetos de  prata e  objetos de  ouro,  roupas, armas e aromas, cavalos e mulas.",
      "Os carros de Salomão —",
      "26 - Salomão reuniu também carros e cavaleiros; possuía  mil e quatrocentos carros e doze mil cavaleiros; colocou-os nas cidades dos carros e junto do rei, em Jerusalém.",
      "27 - Fez com que a prata fosse tão comum em Jerusalém quanto as pedras e os cedros tão numerosos como os sicômoros da Planície.",
      "28 - Importavam-se para Salomão cavalos de Musur e da Cilícia; os mercadores do rei importavam-nos da Cilícia mediante pagamento à vista.",
      "29 - Um carro era importado do Egito por seiscentos siclos de prata e um cavalo por cento e cinqüenta. O preço era o mesmo para os reis dos heteus e para os reis de Aram, que os importavam por seu intermédio."
    ]
  },
  {
    "title": "11 As mulheres de Salomão —",
    "verses": [
      "4 AS SOMBRAS DO REINADO",
      "1 - Além da filha de Faraó, o rei Salomão amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e hetéias,",
      "2 - pertencerites às nações das quais Iahweh dissera aos filhos de Israel: \"Vós não entrareis em contato com eles e eles não entrarão em contato convosco; pois, certamente, eles desviarão vossos corações para seus deuses.\"  Mas Salomão se ligou a elas por amor;",
      "3 - teve setecentas  mulheres  princesas  e  trezentas  concubinas.",
      "4 - Quando  ficou  velho,  suas mulheres desviaram seu coração para outros deuses e  seu coração não foi mais todo de Iahweh, seu Deus, como o fora o de Davi, seu pai.",
      "5 - Salomão prestou culto a Astarte, deusa  dos sidônios, e  a Melcom, a abominação dos amonitas.",
      "6 - Fez o mal aos olhos de Iahweh e não lhe foi fiel plenamente, como seu pai Davi.",
      "7 - Foi então que Salomão construiu um santuário para  Camos, a abominação de Moab, na  montanha  a leste de Jerusalém, e para Melcom, a abominação dos amonitas.",
      "8 - Fez o mesmo para todas as suas  mulheres  estrangeiras,  que  ofereciam  incenso  e  sacrifícios  aos  seus  deuses.",
      "9 - Iahweh irritou-se contra Salomão, porque seu coração se desviara  de Iahweh, Deus de Israel, que  lhe aparecera  duas vezes",
      "10 - e  que  lhe  havia  proibido expressamente  que seguisse  outros deuses, mas ele  não obedeceu ao que Iahweh lhe  ordenara.",
      "11 - Então Iahweh disse  a Salomão: \"Já  que  procedeste assim e  não guardaste  minha aliança  e as prescrições que te dei, vou tirar-te o reino e dá-lo a um de teus servos.",
      "12 - Todavia, não o farei durante tua vida, por consideração para com teu pai Davi; é da mão de teu filho que o arrebatarei.",
      "13 - Nem lhe tirarei o reino todo, mas deixarei ao teu filho uma tribo, por consideração para com o meu servo Davi e para com Jerusalém, que escolhi.\"",
      "Os inimigos externos de Salomão —",
      "14 - Iahweh suscitou contra Salomão um inimigo: Adad, o edomita,  da estirpe real de Edom.",
      "15 - Depois que  Davi vencera Edom, Joab, general do exército, foi sepultar  os mortos e  matou todos os varões de  Edom.",
      "16 - Joab e todo o Israel lá permaneceram por seis meses, até exterminar todos os varões de Edom.",
      "17 - Então Adad fugiu para o Egito com todo os edomitas, servos de seu pai. Ele era ainda muito jovem.",
      "18 - Partindo de Madiã, chegaram a Farã; tomaram consigo alguns homens de Farã e foram para o Egito, para junto de Faraó, rei do Egito. Faraó deu a Adad uma casa, forneceu-lhe víveres e  doou-lhe um terreno.",
      "19 - Adad ganhou a  simpatia  de Faraó, que lhe deu por mulher a irmã de sua esposa, a irmã de Táfnis, a Grande Dama.",
      "20 - A irmã de  Táfnis lhe deu um filho, Genubat, que Táfnis educou no palácio de Faraó; Genubat morava  no palácio de Faraó, junto com os filhos deste.",
      "21 - Quando Adad ouviu dizer,  no Egito, que  Davi adormecera com seus pais e  que Joab, general do exército, estava morto, disse a Faraó: \"Deixa-me partir, quero voltar para a minha terra.\"",
      "22 - Faraó lhe respondeu: \"Que te falta na minha casa para desejares voltar para tua terra?\" — \"Nada\", respondeu ele, \"mas deixa- me partir.\" 25bEis o mal que fez Adad: tratou Israel como inimigo e reinou sobre  Edom.",
      "23 - Iahweh suscitou contra Salomão outro inimigo também: Razon, filho de Eliada, que fugira de seu senhor, Adadezer, rei de Soba.",
      "24 - Reuniu outros homens em torno de si e tornou-se chefe de um bando (foi então que Davi os massacrou). Razon tomou Damasco, lá   se estabeleceu e reinou sobre Damasco.25a Foi um adversário de Israel durante toda a vida de Salomão.",
      "Revolta de Jeroboão —",
      "26 - Jeroboão era filho de Nabat, efraimita de Sareda (sua mãe era uma viúva chamada Sarva); estava a serviço de Salomão e revoltou-se contra o rei.",
      "27 - Esta foi a causa de sua revolta: Salomão estava construindo o Melo e tapando a brecha da Cidade  de Davi, seu pai.",
      "28 - Jeroboão era  um homem valente e forte; vendo Salomão como este jovem era esforçado no trabalho, colocou-o à frente de toda a corvéia da casa de José.",
      "29 - Aconteceu que, tendo Jeroboão saído de Jerusalém, veio ao seu encontro o profeta Aías de Silo, trajando um manto novo; os dois estavam sozinhos no campo.",
      "30 - Aías tomou o manto novo que trazia e rasgou-o em doze pedaços.",
      "31 - E disse a Jeroboão: \"Toma para ti dez pedaços, pois assim fala Iahweh, Deus de Israel: Eis que vou arrancar o reino das mãos de Salomão e te darei dez tribos.",
      "32 - Mas ele ainda ficará com uma tribo, por consideração para com meu  servo Davi e para com Jerusalém, cidade que escolhi dentre todas as tribos de Israel.",
      "33 - É que ele me abandonou, prestou culto a Astarte, deusa dos sidônios, a  Camos, deus de  Moab,  a Melcom, deus dos amonitas,  e  não andou nos meus caminhos, fazendo o que  é  reto a meus olhos, nem observou meus estatutos e normas, como seu pai Davi.",
      "34 - Todavia, não tirarei da mão dele parte alguma do reino, pois o estabeleci príncipe por todo o tempo de sua vida, por consideração para com meu servo Davi, que escolhi, e que observou meus mandamentos e meus estatutos;",
      "35 - é da mão de seu filho que tirarei o reino e o darei a ti, isto é, as dez tribos.",
      "36 - Contudo deixarei com o filho dele uma tribo, para que meu servo Davi tenha sempre uma lâmpada diante de mim em Jerusalém, cidade que escolhi para nela colocar meu Nome.",
      "37 - Quanto a ti, eu te tomarei para reinares sobre tudo o que desejares e serás rei de Israel.",
      "38 - Se  obedeceres a tudo que eu te mandar, se seguires meus caminhos e  fizeres o que é reto a meus olhos, observando meus estatutos e meus mandamentos, como fez meu servo Davi, então estarei contigo e construirei para ti uma casa estável, como o fiz para Davi. Eu te entregarei Israel",
      "39 - e humilharei, por causa disso, a descendência de Davi, mas não para sempre.\"",
      "40 - Salomão procurou matar Jeroboão; mas este fugiu para o Egito, para junto de Sesac, rei do Egito, e permaneceu no Egito até a morte de Salomão.",
      "Fim do reinado —",
      "41 - O resto da história de Salomão, todos os seus feitos, sua sabedoria, não está escrito no livro da História de Salomão?",
      "42 - O tempo que Salomão reinou em Jerusalém sobre  todo o Israel foi de  quarenta anos.",
      "43 - Depois Salomão adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai, e seu filho Roboão reinou em seu lugar."
    ]
  },
  {
    "title": "12 A assembléia de Siquém —",
    "verses": [
      "III. O cisma político e religioso",
      "1 - Roboão foi para Siquém, pois foi lá que todo o Israel se tinha congregado para proclamá-lo rei. (2q Sabendo disso, Jeroboão, filho de Nabat, que se  encontrava  no  Egito,  para  onde  fugira  do  rei  Salomão,  regressou  do  Egito.",
      "3 - Mandaram-no chamar  e ele veio com toda a assembléia  de Israel.) Disseram assim a Roboão:",
      "4 - \"Teu pai tornou pesado o nosso jugo; agora, alivia a dura servidão de teu pai e o jugo pesado que ele nos impôs e nós te serviremos.\"",
      "5 - Ele respondeu-lhes: \"Esperai três dias e depois voltai a  mim.\"  E o povo foi-se embora.",
      "6 - O rei Roboão consultou os anciãos que haviam auxiliado seu pai Salomão durante sua vida, e perguntou: \"Que me aconselhais a responder a este povo?\"",
      "7 - Eles lhe responderam: \"Se hoje te sujeitares à vontade deste povo, se te submeteres e lhes dirigires boas palavras, então eles serão para sempre  teus servidores.\"",
      "8 - Mas ele rejeitou o conselho que  os anciãos lhe deram e consultou os jovens que foram seus companheiros de infância e o assistiam.",
      "9 - Perguntou- lhes: \"Que aconselhais que se responda a este povo que me falou assim: 'Alivia o jugo que  teu  pai nos impôs'?\"",
      "10 - Os jovens, seus companheiros de  infância, responderam-lhe: \"Eis o que dirás a este povo que te disse: 'Teu pai tornou pesado o nosso  jugo, mas tu alivia o nosso fardo'; eis o que lhes responderás: 'Meu dedo mínimo é mais grosso que os  rins  de  meu  pai!",
      "11 - Meu  pai  vos  sobrecarregou  com  um  jugo  pesado,  mas  eu aumentarei ainda o vosso jugo; meu pai vos castigou com açoites, e eu vos açoitarei com escorpiões!' \"",
      "12 - Jeroboão e  todo o povo vieram para  junto de  Roboão, no terceiro dia, de acordo com a ordem que ele dera: 'Voltai a mim daqui  a três dias.'",
      "13 - O rei respondeu duramente ao povo, rejeitou o conselho dos anciãos",
      "14 - e, seguindo o conselho dos jovens, falou-lhes assim: \"Meu pai tornou vosso jugo pesado, eu o aumentarei ainda: meu pai vos castigou com açoites, e eu vos castigarei com escorpiões.\"",
      "15 - Assim, o rei não ouviu o povo; era uma  disposição de Iahweh, para cumprir a palavra  que ele dissera a Jeroboão, filho de Nabat, por intermédio de Aías de Silo.",
      "16 - Quando todo o Israel viu que  o rei não os ouvia,  responderam-lhe: \"Que  parte temos com Davi? Não temos herança com o filho de Jessé. Às tuas tendas, ó Israel! E agora, cuida da tua casa, Davi!\" E Israel voltou para suas tendas.",
      "17 - Quanto aos filhos de Israel que moravam nas cidades de Judá, Roboão reinou sobre eles.",
      "18 - O rei Roboão enviou Aduram, chefe da corvéia, mas todo o Israel o apedrejou e ele morreu; então o rei Roboão subiu depressa a seu carro, a fim de fugir para Jerusalém.",
      "19 - E Israel se separou da casa de Davi, até o dia de hoje.",
      "O cisma político —",
      "20 - Quando todo o Israel soube que Jeroboão tinha voltado, convidaram-no para a assembléia e proclamaram-no rei sobre todo o Israel; só a tribo de Judá  ficou fiel à casa de Davi.",
      "21 - Quando Roboão voltou a Jerusalém, convocou toda a casa de Judá e a tribo de Benjamim, num todo de cento e oitenta mil guerreiros de escol, para dar combate à casa de Israel e restituir o reino a Roboão, filho de Salomão.",
      "22 - Mas a palavra  de  Deus foi dirigida a Semeias, homem de  Deus, nestes termos:",
      "23 - \"Fala a Roboão, filho de Salomão, rei de Judá, a toda a casa de Judá, a Benjamim e ao resto do povo:",
      "24 - Assim fala Iahweh: Não subais para guerrear contra vossos irmãos, os filhos de Israel; volte cada  um para  sua casa, pois o que aconteceu foi por  minha vontade.\" Eles obedeceram à  ordem de Iahweh e  regressaram, como Iahweh lhes ordenara.",
      "25 - Jeroboão fortificou Siquém na montanha  de Efraim e ali se estabeleceu. Depois saiu de lá e fortificou Fanuel.",
      "O cisma  religioso —",
      "26 - Jeroboão refletiu consigo mesmo: \"Desse jeito, o reino pode voltar  à casa de  Davi.",
      "27 - Se este  povo continua  subindo ao Templo de Iahweh, em Jerusalém, para  oferecer sacrifícios, o coração do povo se voltará  para seu senhor, Roboão, rei de Judá, e matar-me-ão.\"",
      "28 - Depois de ter pedido conselho, fez dois bezerros de ouro e disse ao povo: \"Deixai de subir a Jerusalém! Israel, eis o teu Deus que te fez sair da terra do Egito.\"",
      "29 - Erigiu um em Betel,",
      "30 - e o povo foi em procissão diante do outro até  Dã.",
      "31 - Estabeleceu o templo dos lugares altos, e  designou como sacerdotes homens tirados do povo, que não eram filhos de Levi.",
      "32 - Jeroboão celebrou uma festa no oitavo mês, no décimo quinto dia do mês, à semelhança da que se celebrava em Judá, e subiu  ao  altar.  Assim  fez  ele  em  Betel,  sacrificando  aos  bezerros  que  fizera  e estabeleceu em Betel os sacerdotes dos lugares altos que instituíra.",
      "33 - Subiu ao altar que tinha feito, no décimo quinto dia do oitavo mês, isto é, no mês que ele escolhera arbitrariamente; instituiu uma festa para os filhos de Israel e subiu ao altar para queimar incenso."
    ]
  },
  {
    "title": "13 Condenação do altar de Betel —",
    "verses": [
      "1 - E eis que um homem de Deus chegou de Judá a Betel, por ordem de Iahweh, no momento em que Jeroboão estava de pé diante do altar para queimar incenso,",
      "2 - e, por ordem de Iahweh, gritou contra o altar este brado: \"Altar, altar! assim fala Iahweh: Eis que na casa de Davi nascerá um filho chamado Josias, que imolará sobre ti os sacerdotes dos lugares altos que sobre ti oferecerem sacrifícios, e ele queimará sobre ti ossadas humanas.\"",
      "3 - Ao mesmo tempo, ele deu um sinal, dizendo: \"Esse é o sinal de que Iahweh falou: Este altar vai se fender  e se espalhará a cinza que está por cima dele.\"",
      "4 - Quando o rei ouviu o que o homem de Deus bradava contra o altar de Betel, estendeu a mão fora do altar e disse: \"Agarrai-o!\" Mas a mão que ele estendera contra o homem secou, de sorte que ele não a pôde mais recolher;",
      "5 - o altar se fendeu e as cinzas do altar se espalharam, conforme o sinal que dera o homem de Deus, por ordem de Iahweh.",
      "6 - Então o rei tomou a palavra e disse ao homem de Deus: \"Aplaca, eu te peço, Iahweh teu Deus, a  fim de  que  me seja restituída  a  mão.\" O homem de  Deus aplacou Iahweh e a mão do rei lhe foi restituída, ficando como antes.",
      "7 - O rei disse ao homem de Deus: \"Vem comigo à minha casa para refazeres tuas forças e te darei um presente.\"",
      "8 - Mas o homem de Deus disse ao rei: \"Mesmo que me desses a metade de tua casa, não iria contigo. Nada comerei nem beberei neste lugar,",
      "9 - pois recebi de Iahweh esta ordem: Nada comerás nem beberás; nem voltarás pelo mesmo caminho por  onde fores.\"",
      "10 - E ele voltou por  outro caminho, sem retomar  o caminho pelo qual chegara  a Betel.",
      "O homem de Deus e  o profeta —",
      "11 - Ora, habitava em Betel um profeta  já  idoso e  seus filhos vieram contar-lhe tudo o que  o homem de  Deus fizera  naquele dia em Betel; também contaram ao pai as palavras que  dissera ao rei.",
      "12 - Seu pai lhes perguntou: \"Em que direção ele seguiu?\" E os filhos lhe mostraram o caminho que tomara o homem de Deus que viera de Judá.",
      "13 - Disse ele aos filhos: \"Selai o jumento\"; eles lhe selaram o jumento e o pai montou.",
      "14 - Partiu no encalço do homem de Deus e encontrou-o sentado debaixo de um terebinto e perguntou-lhe: \"És tu o homem de Deus vindo de Judá?\" E ele respondeu: \"Sim.\"",
      "15 - O profeta continuou: \"Vem comigo à minha casa para comer alguma coisa.\"",
      "16 - Mas ele respondeu: \"Não posso voltar contigo, nem comer ou beber neste lugar,",
      "17 - pois recebi de Iahweh esta ordem: Lá não comerás nem beberás nada e não voltarás pelo mesmo caminho por  onde  fores.\"",
      "18 - Então o outro lhe  disse: \"Eu também sou profeta como tu e um anjo me disse, por ordem de Iahweh: Leva-o contigo à tua casa, para ele comer e beber\"; mas era mentira.",
      "19 - O homem de Deus voltou, pois, com ele, comeu e bebeu em sua casa.",
      "20 - Ora, enquanto estavam à  mesa, a  palavra de Iahweh foi dirigida ao profeta que  o havia trazido",
      "21 - e este clamou ao homem de  Deus vindo de Judá: \"Assim fala Iahweh. Porque  foste rebelde à  palavra  de Iahweh e  não cumpriste  a  ordem que te  dera Iahweh teu Deus,",
      "22 - mas voltaste, comeste e  bebeste  no lugar do qual te havia dito: 'Não comerás nem beberás ali', teu cadáver não entrará  no sepulcro de teus pais.\"",
      "23 - Depois que ele comeu e bebeu, o profeta lhe selou o jumento, e ele partiu de regresso.",
      "24 - No caminho, um leão o encontrou e o matou; seu cadáver ficou estendido no caminho, o jumento ficou a seu lado e  o leão também ficou junto do cadáver.",
      "25 - Passaram por ali algumas pessoas que viram o cadáver estendido no caminho e junto dele o leão; foram e divulgaram a notícia na cidade onde morava o velho profeta.",
      "26 - Ao saber disso, o profeta que o havia feito voltar atrás do caminho disse: \"Deve ser o homem de Deus que desobedeceu à ordem de Iahweh! Iahweh o entregou ao leão, que o dilacerou e matou, conforme a predição que Iahweh lhe tinha feito!\"",
      "27 - E ordenou  a  seus  filhos:  \"Selai  para  mim  o  jumento\";  e  eles  o  selaram.",
      "28 - Partiu  e encontrou o cadáver estendido no caminho, com o jumento e o leão ao lado; o leão não tinha  devorado o cadáver  nem dilacerado o jumento.",
      "29 - Ergueu o cadáver do homem de Deus, colocou-o sobre o jumento e conduziu-o para a cidade onde morava, para pranteá- lo e sepultá-lo.",
      "30 - Depositou o cadáver no seu próprio túmulo e pranteou-o dizendo: \"Ai, meu irmão!\"",
      "31 - Depois  de tê-lo sepultado, disse a seus filhos: \"Quando eu morrer, sepultai-me no mesmo túmulo em que foi sepultado o homem de Deus; poreis os meus ossos ao lado dos seus.",
      "32 - Porque com certeza se cumprirá a palavra  que ele bradou por ordem de Iahweh contra o altar de Betel e contra todos os santuários dos lugares altos que estão nas cidades de Samaria.\"",
      "33 - Depois desse fato, Jeroboão não se converteu do seu péssimo comportamento, mas continuou a designar como sacerdotes dos lugares altos homens tirados do povo; a quem a desejasse, ele dava a investidura para se tornar sacerdote  dos lugares altos.",
      "34 - Esse modo de  proceder fez cair em pecado a casa de Jeroboão e provocou sua ruína e seu extermínio da face da terra."
    ]
  },
  {
    "title": "14 Continuação do reinado de  Jeroboão I (931-910) —",
    "verses": [
      "IV. Os dois reinos até Elias",
      "1 - Por aquele  tempo, adoeceu Abias, filho de Jeroboão,",
      "2 - e Jeroboão disse  à sua  mulher: \"Levanta-te, por  favor, disfarça-te para que não reconheçam que és a esposa de Jeroboão, e vai a Silo, onde está o profeta Aías, aquele que me predisse que eu reinaria sobre este povo.",
      "3 - Leva contigo dez pães, bolos e um pote de mel e vai ter com ele; ele te indicará o que vai suceder ao menino.\"",
      "4 - Assim fez a mulher de Jeroboão; levantou-se, foi a Silo e entrou na casa de Aías. Ora, este não mais conseguia enxergar, porque a velhice lhe paralisara os olhos.",
      "5 - Mas Iahweh lhe dissera: \"Aí vem a esposa de Jeroboão para  te pedir um oráculo a respeito do filho, que está doente; e tu lhe dirás isso e isso. Ela virá fazendo-se passar por  outra.\"",
      "6 - Logo que Aías ouviu o barulho de  seus passos junto à  porta, disse: \"Entra, esposa de Jeroboão! Por que queres passar por outra? Fui enviado para te dar uma triste mensagem.",
      "7 - Vai dizer  a Jeroboão: 'Assim fala Iahweh, Deus de Israel: Eu te elevei do meio do povo e te estabeleci como chefe sobre o meu povo Israel;",
      "8 - tirei o reino da casa de  Davi para  dá-lo a  ti. Mas  tu não foste como o meu  servo  Davi, que observou  meus mandamentos e me  seguiu de  todo o coração, fazendo somente o que é reto aos meus olhos;",
      "9 - fizeste mais mal que todos os teus antecessores, e chegaste a fazer para ti outros deuses, imagens fundidas para me irritares; lançaste-me para trás das costas.",
      "10 - Por isso, farei vir a  desgraça  sobre  a casa de Jeroboão; exterminarei todos os varões da casa de Jeroboão, ligados ou livres em Israel; varrerei a casa de Jeroboão como se  varre completamente  o lixo.",
      "11 - Os membros da família de Jeroboão que  morrerem na cidade serão devorados pelos cães; e  os que  morrerem no campo serão comidos pelas aves do céu. É Iahweh quem o diz.'",
      "12 - E tu, levanta-te e vai para casa; quando puseres os pés na cidade, o menino morrerá.",
      "13 - Todo o Israel chorará sobre ele e o sepultará. Com efeito, ele será o único membro da família de Jeroboão a ser posto num sepulcro, pois só nele, entre toda a família de Jeroboão, se achou alguma coisa de agradável a Iahweh, Deus de Israel.",
      "14 - Iahweh estabelecerá sobre Israel um rei que exterminará a casa de Jeroboão.",
      "15 - Iahweh fará Israel vacilar como o caniço que se agita na água; arrancará Israel desta boa terra  que deu a seus pais e o dispersará  do outro lado do Rio, porque fizeram seus postes sagrados, provocando a  ira  de Iahweh.",
      "16 - Ele abandonará Israel por causa dos pecados que Jeroboão cometeu e  levou Israel a cometer.\"",
      "17 - A  mulher de Jeroboão levantou-se e partiu. Chegou a Tersa; quando transpôs a soleira de sua porta, o menino já estava  morto.",
      "18 - Sepultaram- no e  todo o Israel o pranteou, como dissera Iahweh, por intermédio de seu servo, o profeta Aías.",
      "19 - O resto da história de Jeroboão, as guerras que fez e seu governo, tudo isso está escrito nos Anais dos reis de Israel.",
      "20 - O tempo que reinou Jeroboão foi de vinte  e  dois anos; adormeceu com seus pais e seu filho Nadab reinou em seu lugar.",
      "Reinado de Roboão (931-913) — 21  Roboão, filho de Salomão, tornou-se rei de Judá; tinha quarenta e um anos quando subiu ao trono e reinou dezessete anos em Jerusalém, cidade que Iahweh escolhera entre todas as tribos de Israel para nela colocar seu Nome. Sua  mãe chamava-se Naama,  a amonita.",
      "22 - Fez o mal aos olhos de Iahweh: irritou seu ciúme mais do que tinham feito seus pais, com todos os pecados que cometeram,",
      "23 - construindo lugares altos, erguendo esteias e postes sagrados sobre toda colina elevada e debaixo de toda árvore frondosa.",
      "24 - Houve até prostitutos sagrados na terra. Ele imitou todas as abominações das nações que Iahweh havia expulsado de diante dos filhos de Israel.",
      "25 - No  quinto  ano  do  rei  Roboão,  o  rei  do  Egito,  Sesac,  atacou  Jerusalém.",
      "26 - Apoderou-se dos tesouros dó Templo de Iahweh e dos do palácio real, levando tudo, até mesmo todos os escudos de ouro que Salomão mandara fazer.",
      "27 - Para substituí-los, o rei Roboão mandou fazer escudos de  bronze e  os confiou aos chefes dos guardas, que vigiavam a porta  do palácio real.",
      "28 - Cada vez que o rei ia ao Templo de Iahweh, os guardas vinham e  os tomavam e, depois, os devolviam à  sala dos guardas.",
      "29 - O resto da história de Roboão, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "30 - Houve guerra contínua entre Roboão e Jeroboão.",
      "31 - Roboão adormeceu com seus pais e foi enterrado na Cidade de Davi; seu filho Abiam reinou em seu lugar."
    ]
  },
  {
    "title": "15 Reinado de Abiam em Judá (913-911) —",
    "verses": [
      "1 - No décimo oitavo ano do rei Jeroboão, filho de Nabat, Abiam tornou-se rei de Judá",
      "2 - e reinou três anos em Jerusalém; sua mãe chamava-se Maaca, filha de Absalão",
      "3 - Imitou os pecados que seu pai cometera antes dele e  seu coração não foi plenamente  fiel a Iahweh seu Deus como o coração de  Davi, seu ancestral.",
      "4 - Contudo, por consideração  para com Davi, Iahweh  seu Deus conservou  lhe uma lâmpada em Jerusalém, mantendo seu filho depois dele e poupando Jerusalém.",
      "5 - Davi, com efeito, fizera o que é reto aos olhos de Iahweh e em nada se tinha afastado do que ele lhe ordenara por toda a sua vida (com exceção do episódio de Urias, o heteu). (",
      "6 - )",
      "7 - O resto da história de Abiam, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá? Houve guerra entre Abiam e Jeroboão.",
      "8 - Depois Abiam adormeceu com seus pais e foi sepultado na Cidade de Davi; seu filho Asa reinou em seu lugar.",
      "Reinado de Asa em Judá (911-870) —",
      "9 - No vigésimo ano de Jeroboão, rei de Israel, Asa  tornou-se  rei  de  Judá",
      "10 - e  reinou  quarenta  e  um  anos  em  Jerusalém;  sua  avó chamava-se Maaca, filha de Absalão.",
      "11 - Asa fez o que é reto aos olhos de Iahweh, como Davi seu pai.",
      "12 - Expulsou da terra todos os prostitutos sagrados e aboliu todos os ídolos que seus pais haviam feito.",
      "13 - Chegou a retirar de sua avó a dignidade de Grande Dama, porque ela fizera um ídolo para Aserá; Asa quebrou o ídolo e queimou-o no vale do Cedron.",
      "14 - Os lugares altos não desapareceram; mas o coração de Asa foi plenamente fiel a Iahweh, por toda a sua vida.",
      "15 - Depositou no Templo de Iahweh as oferendas consagradas por seu pai e suas próprias oferendas: prata, ouro e objetos.",
      "16 - Houve guerra entre Asa e Baasa, rei de Israel, enquanto viveram.",
      "17 - Baasa, rei de Israel, atacou Judá e fortificou Ramá para impedir as comunicações com Asa, rei de Judá.",
      "18 - Então Asa tomou a prata e o ouro que restavam nos tesouros do Templo de Iahweh e no do palácio real e entregou- os a seus servos, e os enviou a Ben-Adad, filho de Tabremon, filho de Hezion, rei de Aram, que residia em Damasco, com esta mensagem:",
      "19 - \"Haja aliança entre  mim e  ti, entre  meu  pai e  teu  pai! Envio-te  um presente  de  prata e  ouro.  Vai e rompe tua aliança com Baasa, rei de Israel, para que se retire de mim!\"",
      "20 - Ben-Adad deu ouvidos ao rei Asa  e enviou os chefes de  seu exército contra as cidades de Israel; conquistou Aion, Dã, Abel-Bet-Maaca, todo o Quineret e até mesmo toda  a região de Neftali.",
      "21 - Quando Baasa o soube, suspendeu os trabalhos em Ramá e voltou a Tersa.",
      "22 - Então o rei Asa convocou todo o Judá, sem excetuar  ninguém; tiraram as pedras e a madeira com as quais Baasa estava fortificando Ramá e com elas o rei fortificou Gaba de Benjamim e Masfa.",
      "23 - O resto da história de  Asa, toda a sua valentia e todos os seus atos, não está tudo escrito no livro dos Anais dos reis de Judá? No tempo de sua velhice, porém, teve uma doença nos pés.",
      "24 - Asa adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai, e reinou em seu lugar seu filho Josafá.",
      "Reinado de Nadab em Israel (910-909) —",
      "25 - No segundo ano de Asa, rei de Judá, Nadab, filho de Jeroboão, tornou-se rei de Israel e reinou dois anos em Israel.",
      "26 - Fez o mal aos olhos de Iahweh; imitou o comportamento de  seu pai e  o pecado ao qual tinha arrastado Israel.",
      "27 - Baasa, filho de Aías, da casa de Issacar, conspirou contra ele e o assassinou em Gebeton, cidade filistéia  que  Nadab e  todo o Israel sitiavam.",
      "28 - Baasa matou-o no terceiro ano de Asa, rei de Judá, e reinou em seu lugar.",
      "29 - Logo que se tornou rei,  massacrou  toda  a  casa  de  Jeroboão,  sem  poupar  ninguém,  até  ao  extermínio, segundo a predição que Iahweh fizera por intermédio de seu servo Aías de Silo,",
      "30 - por causa dos pecados que ele cometera  e fizera Israel cometer, provocando assim a indignação de Iahweh, Deus de Israel.",
      "31 - O  resto da  história  de  Nadab, todos os seus feitos, não está tudo escrito no livro dos Anais dos reis de Israel?(",
      "32 - ).",
      "Reinado de Baasa em Israel (909-886) —",
      "33 - No terceiro ano de Asa, rei de Judá, Baasa, filho de  Aías, tornou-se rei sobre Israel em Tersa e reinou vinte  e quatro anos.",
      "34 - Fez o mal aos olhos de Iahweh e imitou a conduta de  Jeroboão e o pecado ao qual ele tinha arrastado Israel."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - A palavra de Deus foi dirigida de Jeú, filho de Hanani, contra Baasa, nestes termos:",
      "2 - \"Elevei-te do pó e te estabeleci chefe  sobre  o meu povo Israel, mas tu imitaste o comportamento de Jeroboão e  levaste Israel, meu  povo, a cometer  pecados que  me irritam.",
      "3 - Por isso, varrerei Baasa e sua casa; tornarei sua casa semelhante à de Jeroboão, filho de Nabat.",
      "4 - Todo membro da família de Baasa que morrer na cidade será devorado pelos cães; e o que morrer no campo será comido pelas aves do céu.\"",
      "5 - O resto da história de Baasa, seus atos e proezas, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "6 - Baasa adormeceu com seus pais e foi sepultado em Tersa. Seu filho Ela reinou em seu lugar.",
      "7 - Além disso, por intermédio do profeta Jeú,filho  de Hanani, a palavra de Iahweh foi transmitida a Baasa e à sua casa, não só por causa de todo o mal que  fizera aos olhos de Iahweh, irritando-o com suas ações, tornando-se semelhante à casa de Jeroboão, mas também por ter exterminado essa casa.",
      "Reinado de Ela em Israel (886-885) —",
      "8 - No vigésimo sexto ano de Asa, rei de Judá, Ela, filho de Baasa, tornou-se rei de Israel em Tersa e reinou por dois anos.",
      "9 - Seu servo Zambri, chefe da metade de seus carros, conspirou contra ele. Estando ele em Tersa, bebendo e embriagando-se em casa de Arsa, mordomo do palácio em Tersa,",
      "10 - Zambri entrou, feriu-o e o matou- o, no vigésimo sétimo ano de Asa, rei de Judá; depois reinou no lugar dele.",
      "11 - Logo que se tornou rei e sentou-se no trono, massacrou toda a família de Baasa, sem lhe deixar um só varão, e matou também seus parentes e seu amigo.",
      "12 - Zambri exterminou toda a casa de Baasa, segundo a predição que Iahweh fizera contra Baasa, por intermédio do profeta Jeú,",
      "13 - por causa de  todos os pecados que cometeram Baasa e  Ela, seu filho, e fizeram Israel cometer, irritando Iahweh, Deus de Israel, com seus ídolos vãos.",
      "14 - O resto da história de Ela e todos os seus atos, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "Reinado de  Zambri em Israel (885) —",
      "15 - No vigésimo sétimo ano de  Asa, rei de Judá, Zambri tornou-se rei em Tersa, reinando sete dias. Na ocasião o povo estava acampado diante  de Gebeton que pertence aos filisteus.",
      "16 - Quando o acampamento recebeu esta notícia: \"Zambri fez uma conspiração e inclusive matou o rei!\", todo o Israel, na mesma hora, no acampamento, proclamou rei de Israel Amri, chefe do exército.",
      "17 - Amri e todo o Israel com ele saíram de  Gebeton e  vieram sitiar  Tersa.",
      "18 - Quando Zambri viu que  a cidade ia ser tomada, entrou na cidadela do palácio real, pôs fogo no palácio, estando lá dentro, e morreu.",
      "19 - Tudo por causa do pecado que cometera, fazendo o mal aos olhos de Iahweh, imitando a conduta de Jeroboão e o pecado que fizera, levando Israel a pecar.",
      "20 - O resto da história de Zambri e a conspiração que ele tramou, não está tudo escrito no livro dos anais dos reis de Israel?",
      "21 - Então o povo de Israel se dividiu: metade apoiou Tebni, filho de Ginet, querendo fazê-lo rei; a outra metade apoiou Amri.",
      "22 - Mas o partido de Amri prevaleceu sobre o de Tebni, filho de Ginet; Tebni morreu e Amri tornou-se rei.",
      "Reinado de Amri em Israel (885-874) —",
      "23 - No trigésimo primeiro ano de  Asa, rei de Judá, Amri tornou-se rei de Israel, por doze anos. Reinou seis anos em Tersa.",
      "24 - Depois comprou de Semer o monte Samaria por dois talentos de prata; construiu sobre ele uma cidade  a  que  deu o nome  de Sama- ria, por causa  do nome de Semer, proprietário do monte.",
      "25 - Amri   fez o mal aos olhos de Iahweh, superando nisso todos os seus antecessores.",
      "26 - Imitou em tudo a conduta de Jeroboão, filho de Nabat, e os pecados a que este levara Israel, irritando Iahweh, Deus de Israel, com seus ídolos vãos.",
      "27 - O resto da história de Amri, seus atos e proezas, não está tudo escrito no livro dos anais dos reis de Israel?",
      "28 - Amri adormeceu com seus pais e foi sepultado em Samaria. Seu filho Acab reinou em seu lugar.",
      "Introdução ao reinado  de Acab (874-853) —",
      "29 - Acab, filho de Amri, tornou-se rei no trigésimo oitavo ano de Asa, rei de Judá, e reinou vinte  e  dois anos sobre Israel, em Samaria.",
      "30 - Acab, filho de  Amri, fez o mal aos olhos de Iahweh, mais do que  todos os seus antecessores.",
      "31 - Como se não lhe bastasse imitar  os pecados de Jeroboão, filho de Nabat, desposou ainda Jezabel, filha de Etbaal, rei dos sidônios, e passou a servir Baal e a adorá-lo;",
      "32 - erigiu-lhe um altar  no templo de Baal, que construiu em Samaria.",
      "33 - Acab erigiu também um poste sagrado e cometeu ainda outros pecados, irritando Iahweh, Deus de Israel, mais que todos os reis de Israel que o precederam.",
      "34 - No seu tempo, Hiel de  Betel reconstruiu Jericó; pelo preço de  seu primogênito Abiram lançou-lhe os fundamentos e pelo preço de seu último filho Segub assentou-lhe as portas, conforme a predição que Iahweh fizera por intermédio de Josué, filho de Nun."
    ]
  },
  {
    "title": "17 Anúncio do castigo —",
    "verses": [
      "V. O ciclo de Elias",
      "1. A GRANDE SECA",
      "1 - Elias, tesbita, de Tesbi em Galaad, disse a Acab: \"Pela vida de Iahweh, o Deus de Israel, a quem sirvo: não haverá nestes anos nem orvalho nem chuva, a não ser quando eu o ordenar.\"",
      "Na torrente de Carit —",
      "2 - A palavra de Iahweh foi-lhe dirigida nestes termos:",
      "3 - \"Vai-te daqui, retira-te para o oriente e esconde-te na torrente de Carit, que está a leste do Jordão.",
      "4 - Beberás da torrente e ordenei aos corvos que te dêem lá alimento.\"",
      "5 - Elias partiu, pois, e  fez como Iahweh ordenara, indo morar  na  torrente  de  Carit, a leste do Jordão.",
      "6 - Os corvos lhe traziam pão de manhã e carne à tarde, e ele bebia da torrente.",
      "Em Sarepta. O milagre  da farinha e do óleo —",
      "7 - Depois de certo tempo, a torrente secou, porque não chovia  mais na  terra.",
      "8 - Então a  palavra  de Iahweh lhe foi dirigida nestes termos:",
      "9 - \"Levanta-te e vai a Sarepta, que pertence à Sidônia, e lá habitarás. Eis que ordenei lá, a uma viúva, que te dê o sustento.\"",
      "10 - Ele se levantou e foi para Sarepta. Chegando à porta da cidade, eis que estava lá uma viúva apanhando lenha; chamou-a  e disse: \"Por favor, traze-me num vaso um pouco d'água para eu beber!\"",
      "11 - Quando ela já estava indo para buscar água, ele gritou-lhe: \"Traze-me também um pedaço de pão na tua mão!\"",
      "12 - Respondeu ela: \"Pela vida de Iahweh, teu Deus, não tenho pão cozido; tenho apenas um punhado de farinha numa vasilha e um pouco de azeite na jarra. Estou ajuntando uns gravetos, vou preparar esse resto para mim e meu filho; nós o comeremos e depois esperaremos a morte.\"",
      "13 - Mas Elias lhe respondeu: \"Não temas; vai e faze como disseste. Mas, primeiro, prepara-me com o que tens um pãozinho e traze- mo; depois o prepararás para ti e para teu filho.",
      "14 - Pois assim fala Iahweh, Deus de Israel: A vasilha de farinha não se esvaziará e a jarra de azeite não acabará, até o dia em que Iahweh enviar a chuva sobre a face da terra.\"",
      "15 - Ela partiu e fez como Elias disse e fizeram uma refeição ele, ela e seu filho:",
      "16 - A vasilha de farinha não se esvaziou e a jarra de azeite não acabou, conforme a predição que Iahweh fizera por intermédio de Elias.",
      "A ressurreição do filho da viúva —",
      "17 - Depois disso, aconteceu que o filho dessa mulher, dona da casa, adoeceu e seu mal foi tão grave que ele veio a falecer.",
      "18 - Então ela disse a Elias: \"Que há entre mim e ti, homem de Deus? Vieste à minha casa para reavivar a lembrança de minhas faltas e causar a morte do meu filho!\"",
      "19 - Ele respondeu: \"Dá-me teu filho.\" Tomando-o dos braços dela, levou-o ao quarto de cima onde morava e colocou-o sobre seu leito.",
      "20 - Depois clamou a Iahweh, dizendo: \"Iahweh, meu Deus, até a viúva que me hospeda queres afligir, fazendo seu filho morrer?\"",
      "21 - Estendeu-se por três vezes sobre o menino e invocou Iahweh: \"Iahweh, meu Deus, eu te peço, faze voltar a ele a alma deste menino!\"",
      "22 - Iahweh atendeu à súplica de Elias e a alma do menino voltou a ele  e ele reviveu.",
      "23 - Elias tomou o menino, desceu-o do quarto de cima  para dentro da casa e entregou-o à sua mãe, dizendo: \"Olha, teu filho está vivo.\"",
      "24 - A mulher respondeu a Elias: \"Agora   sei que és um homem de   Deus e   que Iahweh fala verdadeiramente por tua boca!\""
    ]
  },
  {
    "title": "18 Encontro de Elias com Abdias —",
    "verses": [
      "1 - Passado  muito tempo, a  palavra de Iahweh foi dirigida  a  Elias, no terceiro ano, nestes termos: \"Vai apresentar-te  diante de  Acab; vou mandar a chuva sobre a face da terra.\"",
      "2 - E Elias partiu e foi apresentar-se diante de Acab. Era grande a fome em Samaria.",
      "3 - Acab mandou chamar Abdias, intendente do palácio. — Era  um homem muito temente  a Iahweh;",
      "4 - quando Jezabel massacrou  os profetas  de Iahweh, ele trouxe cem profetas e  os escondeu numa gruta em grupos de cinqüenta, providenciando-lhes comida  e  bebida —.",
      "5 - Acab disse  a  Abdias: \"Vem! Nós vamos percorrer a terra, procurando todas as fontes e torrentes; talvez encontremos erva para manter  vivos  os  cavalos  e  os  burros  e  não  tenhamos  de  sacrificar  os  animais.\"",
      "6 - Repartiram entre si a terra para percorrê-la: Acab partiu sozinho para um lado e Abdias partiu sozinho para  o outro.",
      "7 - Enquanto Abdias caminhava, eis que Elias veio ao seu encontro; ele o reconheceu e se prostrou com o rosto em terra dizendo: \"És tu Elias, meu senhor?\"",
      "8 - Ele respondeu: \"Sou eu! Vai, dize a teu amo: Elias está aqui.\"",
      "9 - Mas replicou o outro: \"Que pecado cometi para entregares teu servo nas mãos de Acab, para ele me matar?",
      "10 - Pela vida de Iahweh, teu Deus! não há nação nem reino aonde meu amo não tenha mandado te procurar; e quando respondiam: 'Ele não está aqui', fazia o reino e a nação jurarem que não te haviam achado.",
      "11 - E agora mandas: 'Vai dizer a teu amo: Elias está aqui',",
      "12 - mas quando eu me apartar  de ti, o espírito de Iahweh te  transportará não sei para onde, eu irei informar Acab e ele, não te achando, me matará! No entanto, teu servo teme a Iahweh desde a juventude.",
      "13 - Porventura não foi contado a meu senhor o que fiz quando Jezabel massacrou os profetas de Iahweh? Escondi cem profetas de Iahweh, em grupos de cinqüenta, numa gruta e lhes forneci pão e água.",
      "14 - E agora ordenas: 'Vai dizer a teu amo: Elias está aqui.' Ele vai me matar!\"",
      "15 - Elias respondeu-lhe: \"Pela vida de Iahweh dos Exércitos, a quem sirvo, hoje mesmo me apresentarei a ele\".",
      "Elias e Acab —",
      "16 - Abdias foi encontrar-se com Acab e contou-lhe o acontecido; e Acab saiu ao encontro de Elias.",
      "17 - Logo que viu Elias, Acab lhe disse: \"Estás aí, flagelo de Israel!\"",
      "18 - Elias respondeu: \"Não sou eu o flagelo de Israel, mas és tu e tua família, porque abandonastes Iahweh e seguiste os baals.",
      "19 - Pois bem, manda que se reúna junto de  mim, no monte  Carmelo, todo o Israel com os quatrocentos e cinqüenta  profetas  de Baal, que comem à mesa de Jezabel.\"",
      "O  sacrifício no  Carmelo —",
      "20 - Acab convocou todos os filhos de Israel e reuniu os profetas no monte Carmelo.",
      "21 - Elias, aproximando-se de todo o povo, disse: \"Até quando claudicareis das duas pernas?r Se Iahweh é Deus, segui-o; se é Baal segui-o.\" E o povo não lhe pôde dar resposta.",
      "22 - Então Elias disse ao povo: \"Sou o único dos profetas de Iahweh que fiquei, enquanto os profetas de Baal são quatrocentos e cinqüenta.",
      "23 - Dêem- nos dois novilhos; que eles escolham um para  si e depois de esquartejá-lo o coloquem sobre  a  lenha,  sem  lhe  pôr  fogo.  Prepararei  o  outro  novilho  sem  lhe  pôr  fogo.",
      "24 - Invocareis depois o nome de vosso deus, e eu invocarei o nome de Iahweh: o deus que responder enviando fogo, é ele o Deus.\" Todo o povo respondeu: \"Está bem.\"",
      "25 - Elias disse então aos profetas de Baal: \"Escolhei para vós um novilho e preparai vós primeiro, pois sois mais numerosos. Invocai o nome de vosso deus, mas não acendais o fogo.\"",
      "26 - Eles tomaram o novilho e o fizeram em pedaços e invocaram o nome de Baal desde a manhã até o meio-dia, dizendo: \"Baal, responde-nos!\"  Mas não houve voz, ninguém respondeu; e eles dançavam dobrando o joelho diante do altar que tinham feito.",
      "27 - Ao meio-dia, Elias zombou deles, dizendo: \"Gritai mais alto; pois, sendo um deus, ele pode estar conversando ou fazendo negócios ou, então, viajando; talvez esteja dormindo e acordará!\"",
      "28 - Gritaram mais forte e, segundo seu costume, fizeram incisões no próprio corpo,  com  espadas  e  lanças,  até  escorrer  sangue.",
      "29 - Quando  passou  do  meio-dia, entraram em transe até a hora da apresentação da oferenda, mas não houve voz, nem resposta, nem sinal de atenção.",
      "30 - Então Elias disse  a  todo o povo: \"Aproximai-vos de mim\"; e todo o povo se aproximou dele. Ele restaurou o altar de Iahweh que fora demolido.",
      "31 - Tomou doze pedras, segundo o número das doze tribos dos filhos de Jacó, a quem Deus se dirigira, dizendo: \"Teu nome será Israel\",",
      "32 - e edificou com as pedras um altar ao nome de Iahweh. Fez em redor do altar um rego capaz de conter duas medidas de semente.",
      "33 - Empilhou a lenha, esquartejou o novilho e colocou-o sobre a lenha.",
      "34 - Depois disse: \"Enchei quatro talhas de água e entornai-a sobre o holocausto e sobre a lenha\"; assim o fizeram. E ele disse: \"Fazei-o de novo\", e eles o fizeram. E acrescentou: \"Fazei-o pela terceira vez\", e eles o fizeram.",
      "35 - A água  se espalhou em torno  do altar e inclusive o rego ficou cheio d'água.\"",
      "36 - Na hora em que se apresenta a oferenda, Elias, o profeta, aproximou-se  e  disse: \"Iahweh, Deus de Abraão, de Isaac  e  de Israel, saiba-se hoje que tu és Deus em Israel, que sou teu servo e que foi por ordem tua que fiz todas estas coisas.",
      "37 - Responde-me, Iahweh, responde-me, para que este povo reconheça que és tu, Iahweh, o Deus, e que convertes os corações deles!\"",
      "38 - Então caiu o fogo de Iahweh e consumiu o holocausto e a lenha, secando a água que estava no rego.",
      "39 - Todo o povo o presenciou; prostrou-se com o rosto em terra, exclamando: \"É Iahweh que é Deus! É Iahweh que é Deus!\"",
      "40 - Elias lhes disse: \"Prendei os profetas de Baal; que nenhum deles escape!\" e eles os prenderam. Elias fê-los descer para perto da torrente do Quison e lá os degolou.",
      "O fim da seca —",
      "41 - Disse Elias a Acab: \"Sobe, come e bebe, pois estou ouvindo o barulho da chuva.\"",
      "42 - Enquanto Acab subia para comer e beber, Elias subiu ao cume do Carmelo, prostrou-se em terra e pôs o rosto entre os joelhos.",
      "43 - Disse a seu servo: \"Sobe e olha para o lado do mar.\" Ele subiu, olhou e disse: \"Nada!\" E Elias disse: \"Retorna sete vezes.\"",
      "44 - Na sétima vez, o servo disse: \"Eis que sobe do mar uma nuvem, pequena como a mão de uma pessoa.\"  Então Elias disse: \"Vai dizer a Acab: Prepara  o carro e desce, para que a chuva não te detenha.\"",
      "45 - Num instante o céu se escureceu com muita nuvem e vento e caiu uma forte chuva. Acab subiu ao seu carro e partiu para Jezrael.",
      "46 - A mão de Iahweh esteve sobre Elias, ele cingiu os rins e correu diante de Acab até a entrada de Jezrael."
    ]
  },
  {
    "title": "19 A caminho do Horeb —",
    "verses": [
      "2. ELIAS NO HOREB",
      "1 - Acab contou a Jezabel tudo o  que fizera Elias e como passara a fio de espada todos os profetas.",
      "2 - Então Jezabel mandou a Elias um mensageiro para lhe dizer: \"Que os deuses me façam este mal e acrescentem este outro, se amanhã a esta hora eu não tiver feito de tua vida o que fizeste da vida deles!\"",
      "3 - EIias teve medo; levantou-se  e  partiu para  salvar  a  vida.  Chegou a Bersabéia,  que  pertence  a Judá, e deixou lá seu servo.",
      "4 - Quanto a ele, fez pelo deserto a caminhada de um dia e foi sentar- se debaixo de um junípero. Pediu a morte, dizendo: \"Agora basta, Iahweh! Retira-me a vida, pois não sou melhor que meus pais.\"",
      "5 - Deitou-se e dormiu debaixo do junípero. Mas eis que um Anjo o tocou e disse-lhe: \"Levanta-te e come.\"",
      "6 - Abriu os olhos e eis que, à  sua cabeceira, havia um pão cozido sobre  pedras quentes e  um jarro de água. Comeu, bebeu e depois tornou a deitar-se.",
      "7 - Mas o Anjo de Iahweh veio pela segunda vez, tocou-o e disse: \"Levanta-te e come,  pois do contrário o caminho te  será  longo demais.\"",
      "8 - Levantou-se, comeu e bebeu e, depois, sustentado por aquela comida, caminhou quarenta dias e quarenta noites até à montanha de Deus, o Horeb.",
      "O encontro com Deus —",
      "9 - Lá ele entrou numa gruta, onde  passou a noite. E foi-lhe dirigida a palavra de Iahweh nestes termos: \"Que fazes aqui, Elias?\"",
      "10 - Ele respondeu: \"Eu me consumo de ardente zelo por Iahweh dos Exércitos, porque  os filhos de Israel abandonaram tua aliança, derrubaram teus altares, e  mataram teus profetas. Fiquei somente eu e procuram tirar-me a vida.\"",
      "11 - E Deus disse: \"Sai e fica na montanha diante de Iahweh.\"  E eis que Iahweh passou. Um grande e impetuoso furacão fendia as montanhas  e  quebrava  os  rochedos  diante  de  Iahweh,  mas  Iahweh  não  estava  no furacão; e depois do furacão houve um terremoto, mas Iahweh não estava no terremoto;",
      "12 - e depois do terremoto um fogo, mas Iahweh não estava no fogo; e depois do fogo o murmúrio de uma brisa suave.",
      "13 - Quando Elias o ouviu, cobriu o rosto com o manto, saiu e pôs-se à entrada da gruta. Então, veio-lhe uma voz, que disse: \"Que fazes aqui, Elias?\"",
      "14 - Ele respondeu: \"Eu me consumo de ardente zelo por Iahweh dos Exércitos, porque os filhos  de  Israel  abandonaram  tua  aliança,  derrubaram  teus  altares  e  mataram  teus profetas à espada. Fiquei somente eu e  procuram tirar-me  a  vida.\"",
      "15 - Iahweh lhe  disse: \"Vai, retoma teu caminho na direção do deserto de Damasco. Irás ungir Hazael como rei de Aram.",
      "16 - Ungirás Jeú, filho de Namsi, como rei de Israel, e ungirás\"  Eliseu, filho de Safat, de Abel-Meula, como profeta em teu lugar.",
      "17 - Quem escapar à espada  de Hazael, Jeú o matará, e o que escapar da espada de Jeú, Eliseu o matará.",
      "18 - Mas pouparei em Israel sete mil homens, todos os joelhos que não se dobraram diante de Baal e todas as bocas que não o beijaram.\"",
      "Vocação de Eliseu —",
      "19 - Partindo dali, Elias encontrou Eliseu filho de Safat trabalhando tom doze juntas de bois diante dele; ele próprio conduzia a duodécima junta. Elias passou perto dele e lançou sobre ele seu manto.",
      "20 - Eliseu abandonou seus bois, correu atrás de Elias e disse: \"Deixa-me abraçar meu pai e minha mãe, depois te seguirei.\" Elias  respondeu:  \"Vai  e  volta;  pois que te fiz eu?\"",
      "21 - Eliseu  afastou-se  de Elias  e, tomando a junta de bois, a imolou. Serviu-se da lenha do arado para cozinhar a carne e deu-a ao pessoal para comer. Depois levantou-se e seguiu Elias na qualidade de servo."
    ]
  },
  {
    "title": "20 Samaria é sitiada —",
    "verses": [
      "3. GUERRAS CONTRA OS ARAMEUS",
      "1 - Ben-Adad, rei de Aram, mobilizou todo o seu exército — tinha consigo trinta e dois reis, cavalos e carros —, subiu, assediou Samaria e a atacou.",
      "2 - Enviou mensageiros a Acab, rei de Israel, na cidade,",
      "3 - incumbidos'de  lhe  dizerem: \"Assim fala Ben-Adad. Tua prata e teu ouro são meus; tuas mulheres e teus filhos fiquem para ti.\"",
      "4 - O rei de Israel deu esta resposta: \"Seja como disseste, senhor meu rei. Sou teu, com  tudo o que me pertence.\"",
      "5 - Mas os mensageiros voltaram e disseram: \"Assim fala Ben-Adad. Eu mando dizer-te: 'Dá-me tua prata e teu ouro, tuas mulheres e teus filhos.'",
      "6 - Amanhã a esta hora enviar-te-ei meus servos, que revistarão tua casa é as casas de teus servos e se apoderarão de tudo quanto lhes aprouver\" e o carregarão.\"",
      "7 - Então o rei de Israel convocou todos os anciãos da  terra e  disse: \"Reparai e  vede  que esse homem quer a nossa perda! Exige de mim minhas mulheres e meus filhos, embora eu não lhe tenha recusado minha  prata e meu ouro.\"",
      "8 - Todos os anciãos e todo o povo disseram-lhe: \"Não lhe  obedeças nem consintas!\"",
      "9 - Ele  deu, pois, esta resposta aos mensageiros de Ben-Adad: \"Dizei ao senhor meu rei: Farei tudo o que pediste a leu servo  da  primeira  vez;  mas  esta  outra  exigência  não  a  posso  satisfazer.\"  E  os mensageiros partiram, levando a resposta.",
      "10 - Então Ben-Adad mandou dizer-lhe: \"Que os deuses me façam este mal e acrescentem este outro, se o pó de Samaria for  suficiente para encher o côncavo da mão de todo o povo que me acompanha!\"",
      "11 - Mas o rei de Israel deu-lhe esta  resposta: \"Dizei-lhe: Aquele  que cinge  seu cinturão não se glorie como aquele que o tira!\"",
      "12 - Quando Ben-Adad ouviu esta resposta — ele estava bebendo com os reis nas suas tendas — ordenou a seus servos: \"Tomai posição!\"  e eles tomaram posição contra a cidade.",
      "Vitória  israelita  —",
      "13 - Então um  profeta veio  procurar Acab,  rei  de  Israel,  e disse: \"Assim fala Iahweh. Vês esta imensa  multidão? Pois eu a entrego hoje em tuas mãos e reconhecerás que eu sou Iahweh.\"",
      "14 - Acab perguntou: \"Por quem?\"  E o profeta: \"Assim fala Iahweh: Pelos servos dos chefes das províncias.\" Acab insistiu: \"Quem dará início ao combate?\" — \"Tu mesmo\", respondeu o profeta.",
      "15 - Acab passou revista aos servos dos chefes das províncias. Eram ao todo duzentos e  trinta e dois. Em seguida,  passou revista a todo o exército, todos os filhos de Israel, que eram sete mil.",
      "16 - Fizeram uma incursão ao meio-dia, quando Ben-Adad estava nas tendas embebedando-se junto com os trinta e dois reis, seus aliados.",
      "17 - Saíram primeiro os servos dos chefes das províncias. Ben-Adad mandou saber o que era e  informaram-lhe: \"Saíram alguns homens de Samaria.\"",
      "18 - Ele ordenou: \"Se saíram com intento de paz, capturai-os vivos, e se saíram para combater, capturai-os vivos também!\"",
      "19 - Saíram então da cidade os servos dos chefes das províncias, seguidos do exército,",
      "20 - e cada um deles abateu seu adversário. Os arameus fugiram e Israel os perseguiu; Ben-Adad, rei de Aram, salvou-se montando num cavalo de parelha.",
      "21 - Então saiu o rei de Israel; tomou os cavalos e os carros e infligiu a Aram uma grande derrota.",
      "Entreato —",
      "22 - O profeta aproximou-se do rei de Israel e lhe disse: \"Vamos! Coragem! Pondera com cuidado o que deves fazer, pois na passagem do ano o rei de Aram te atacará.\"",
      "23 - Os servos do rei de Aram disseram-lhe: \"O Deus dessa gente é  um Deus de montanhas, é  por isso que  nos venceram. Mas lutemos contra eles na  planície e certamente os venceremos.",
      "24 - Faze, pois, o  seguinte; afasta esses reis do seu posto e substitui-os  por  governadores.",
      "25 - Recruta  um  exército  tão  numeroso  como  o  que perdeste, com o mesmo número de cavalos e carros; depois, combatamo-los na planície e certamente os venceremos.\" O rei seguiu o conselho deles e assim fez.",
      "Vitória de Afec —",
      "26 - Na  passagem do ano, Ben-Adad mobilizou os arameus e subiu a Afec  para  combater  Israel.",
      "27 - Os  filhos  de  Israel  foram  mobilizados  e  providos  de víveres, saindo depois ao seu encontro. Acampados diante  dos inimigos, os filhos de Israel eram como dois rebanhos de cabras, enquanto os arameus enchiam toda a região.",
      "28 - O  homem de Deus aproximou-se do rei de Israel e disse-lhe: \"Assim fala Iahweh. Já que  Aram disse  que Iahweh é  um Deus de  montanhas e  não um Deus de  planícies, entrego em tuas mãos toda essa multidão e reconhecerás que eu sou Iahweh.\"",
      "29 - Durante sete dias estiveram acampados uns diante dos outros. No sétimo dia travou-se a batalha e os filhos de Israel mataram num só dia cem mil soldados de infantaria dos arameus.",
      "30 - Os sobreviventes fugiram para Afec, para a cidade, mas as muralhas desabaram sobre os vinte e sete mil homens que restaram. Ora, Ben-Adad fugira e se refugiara na cidade num quarto retirado.",
      "31 - Seus servos  disseram-lhe: \"Olha!  Ouvimos dizer  que  os reis de Israel são reis clementes. Ponhamos sacos nos rins e cordas no pescoço e iremos ter com o rei de Israel; talvez ele te poupe a vida.\"",
      "32 - Puseram, pois, sacos nos rins e cordas no pescoço e foram ter com o rei de Israel e disseram: \"Assim fala teu servo Ben-Adad: Deixa-me  viver!\"  Ele  respondeu:  \"Ele  ainda  está  vivo?  É  meu  irmão!\"",
      "33 - Aqueles homens acolheram essas palavras como um bom augúrio e apressaram-se em tomá-las ao pé da letra, dizendo: \"Ben- Adad é teu irmão.\" Acab respondeu: \"Ide buscá-lo.\" Veio Ben-Adad à presença de Acab e este o fez subir a seu carro.",
      "34 - Ben-Adad então lhe disse: \"Vou restituir-te as cidades que meu pai tomou  de teu pai; e poderás abrir para ti mercados em Damasco, como meu pai os possuía em Samaria.\" — \"Quanto a  mim\", disse Acab, \"deixar-te-ei em liberdade mediante um contrato.\" Acab fez um contrato com ele e deixou-o em liberdade.",
      "Um profeta condena a atitude  de  Acab —",
      "35 - Um dos filhos dos profetas disse  a  seu companheiro,  por  ordem  de  Iahweh:  \"Fere-me!\",  mas  este  recusou-se  a  feri-lo.",
      "36 - Replicou-lhe ele: \"Porque  não obedeceste à  voz de Iahweh, logo que te afastares de mim um leão te matará\"; logo que ele se afastou, um leão o encontrou e o matou.",
      "37 - O profeta encontrou-se com outro homem e disse: \"Fere-me!\" O homem desferiu-lhe um golpe e  o feriu.'",
      "38 - O profeta partiu e  ficou aguardando o rei na estrada; tinha  ficado irreconhecível com a atadura  que  pôs sobre  os olhos.",
      "39 - Ao passar  o rei, ele gritou-lhe: \"Teu servo  ia  a combate  quando alguém saiu das fileiras e  trouxe-me  um homem, dizendo: 'Guarda este homem! Se ele desaparecer, tua vida responderá pela sua ou, então, pagarás um talento de prata.'",
      "40 - Ora, enquanto teu servo estava ocupado aqui e ali, o outro desapareceu.\" O rei de Israel disse-lhe: \"Esta é  a tua sentença! Tu mesmo a pronunciaste.\"",
      "41 - E, sem demora, o homem tirou a atadura que trazia sobre os olhos e o rei de Israel reconheceu que ele era  um dos profetas.",
      "42 - Ele disse ao rei: \"Assim fala Iahweh: porque  deixaste escapar um homem que eu tinha votado ao anátema, tua vida responderá  por sua  vida e  teu  povo por seu povo.\"",
      "43 - E o rei de Israel voltou para casa aborrecido e irritado e entrou em Samaria."
    ]
  },
  {
    "title": "21 Nabot recusa-se a ceder sua vinha —",
    "verses": [
      "4. A VINHA DE NABOT",
      "1 - Eis o que se passou depois desses fatos: Nabot de Jezrael tinha uma vinha em Jezrael, ao lado do palácio de Acab, rei de Samaria,",
      "2 - e Acab assim falou a Nabot: \"Cede- me tua vinha, para  que eu a transforme numa horta, já que ela está situada  junto ao meu palácio; em troca  te darei uma vinha melhor,  ou,  se  preferires,  pagarei em dinheiro  o seu  valor.\"",
      "3 - Mas  Nabot respondeu a Acab: \"Iahweh me livre de ceder-te a herança dos meus pais!\"",
      "Acab e Jezabel —",
      "4 - Acab voltou para casa aborrecido e irritado por causa desta resposta que lhe dera Nabot de Jezrael: \"Não te cederei a herança dos meus pais.\" Estendeu-se na cama, voltou o rosto para  a parede e não quis comer nada.",
      "5 - Sua mulher Jezabel aproximou-se  dele  e  disse-lhe:  \"Por  que  estás  aborrecido  e  não  queres  comer?\"",
      "6 - Respondeu ele: \"Porque conversei com Nabot de Jezrael e  lhe  propus: 'Cede-me  tua vinha pelo seu preço em dinheiro, ou, se preferires, dar-te-ei outra vinha em troca.' Mas ele respondeu: 'Não te cederei minha vinha.' \"",
      "7 - Então sua mulher Jezabel lhe disse: \"És tu que agora governas Israel? Levanta-te e come e que teu coração se alegre, pois eu te darei a vinha de Nabot de Jezrael.\"",
      "Assassínio de Nabot —",
      "8 - Ela escreveu então umas cartas em nome de Acab, selou-as com o selo real, e enviou-as aos anciãos e aos notáveis, concidadãos de Nabot.",
      "9 - Nessas cartas escrevera  o seguinte: \"Proclamai um jejum e fazei Nabot sentar-se entre  os primeiros do povo.\"",
      "10 - Fazei comparecer diante dele  dois homens inescrupulosos que  o acusem assim: 'Tu amaldiçoaste a Deus e ao rei!' Levai-o para fora, apedrejai-o para que morra!\"",
      "11 - Os homens da cidade de Nabot, os anciãos e os notáveis que moravam na mesma cidade, fizeram conforme Jezabel lhes havia ordenado, segundo estava escrito nas cartas que ela lhes enviara.",
      "12 - Proclamaram um jejum e colocaram Nabot entre os primeiros do povo.",
      "13 - Então chegaram os dois homens inescrupulosos, que  se sentaram diante dele e testemunharam contra Nabot diante do povo, dizendo: \"Nabot amaldiçoou a  Deus  e  ao  rei.\"  Levaram-no  para  fora  da  cidade,  apedrejaram-no  e  ele  morreu.",
      "14 - Depois mandaram a notícia  a Jezabel: \"Nabot foi apedrejado e está morto.\"",
      "15 - Quando Jezabel ouviu que  Nabot tinha  sido apedrejado e  que estava  morto, disse  a Acab: \"Levanta-te e vai tomar posse da vinha de Nabot de Jezrael, que ele não quis te ceder por  seu preço em dinheiro; pois Nabot já  não vive: está morto.\"",
      "16 - Quando Acab soube que Nabot estava morto, levantou-se para descer à vinha de Nabot de Jezrael e dela tomar posse.",
      "Elias fulmina a condenação divinal —",
      "17 - Então a palavra de Iahweh foi dirigida a Elias, o tesbita, nestes termos:",
      "18 - \"Levanta-te e desce ao encontro de Acab, rei de Israel, que está em Samaria. Ele se encontra na vinha de Nabot, aonde desceu para dela tomar posse.",
      "19 - Isto lhe  dirás: Assim fala Iahweh: Mataste e ainda por cima  roubas! Por  isso, assim fala Iahweh: No mesmo lugar em que os cães lamberam o sangue de Nabot, os cães  lamberão  também  o  teu.\"",
      "20 - Acab  disse  a  Elias:  \"Então  me  apanhaste,  meu inimigo!\"  Elias respondeu: \"Sim, apanhei-te. Porque te deixaste subornar para fazer o que é mau aos olhos de Iahweh,",
      "21 - farei cair sobre  ti a desgraça: varrerei a tua raça, exterminarei os varões da casa de Acab, ligados ou livres em Israel.",
      "22 - Farei com tua casa como fiz com as de Jeroboão, filho de Nabat, e de Baasa, filho de Aías, porque provocaste a  minha  ira e  fizeste Israel pecar.",
      "23 - (Também contra Jezabel Iahweh pronunciou uma sentença: 'Os cães devorarão Jezabel no campo de Jezrael.')",
      "24 - A pessoa da  família  de Acab que morrer na cidade  será  devorada pelos cães; e  quem morrer no campo será comido pelas aves do céu.\"",
      "25 - De fato, não houve ninguém que, como Acab, se tenha vendido para fazer o que desagrada a Iahweh, porque  a isso o incitava sua mulher Jezabel.",
      "26 - Agiu de  um modo extremamente abominável, cultuando os ídolos, como fizeram os amorreus que Iahweh expulsara de diante dos filhos de Israel.",
      "Arrependimento de Acab —",
      "27 - Quando Acab ouviu essas  palavras, rasgou as vestes, cobriu  o corpo com pano de  saco e  jejuou; dormia  vestido de  pano de saco e andava  a passos lentos.",
      "28 - Então a palavra de Iahweh foi dirigida a Elias, o tesbita, nestes termos:",
      "29 - \"Viste como Acab se humilhou diante  de mim? Por  se  ter  humilhado  diante  de  mim, não mandarei a desgraça durante sua vida; é nos dias de seu filho que enviarei a desgraça sobre sua casa.\""
    ]
  },
  {
    "title": "22 Acab faz uma expedição a Ramot de Galaad —",
    "verses": [
      "5 OUTRA GUERRA CONTRA OS ARAMEUS",
      "1 - Passaram-se três  anos sem guerra entre Aram e Israel.",
      "2 - No terceiro ano, Josafá, rei de Judá, veio visitar o rei de Israel.",
      "3 - Disse o rei de Israel a seus servos: \"Bem sabeis que Ramot de Galaad nos pertence e nós nada fazemos para tomá-la das mãos do rei de Aram!\"",
      "4 - E disse a Josafá: \"Queres vir comigo à guerra em Ramot de Galaad?\" Josafá respondeu ao rei de Israel: \"A  batalha será a mesma para mim como para ti, para meu povo como para teu povo, para meus cavalos como para os teus cavalos.\"",
      "Os falsos profetas predizem a vitória —",
      "5 - Mas Josafá disse ao rei de Israel: \"Rogo-te que antes consultes a palavra de Iahweh.\"",
      "6 - O rei de Israel reuniu os profetas em número de quatrocentos, aproximadamente, e perguntou-lhes: \"Devo ir atacar Ramot de Galaad, ou devo deixar de fazê-lo?\" Responderam: \"Sobe, Iahweh a entregará nas mãos do rei.\"",
      "7 - Mas Josafá disse: \"Acaso não existe aqui nenhum outro profeta de Iahweh, pelo qualpossamos consultá-lo?\"",
      "8 - O rei de Israel respondeu a Josafá: \"Há ainda um, pelo qual se pode consultar Iahweh, mas eu o odeio, pois jamais profetiza o bem a meu respeito, mas sempre  a desgraça: é  Miquéias, filho de Jemla.\" Josafá  respondeu: \"Que o rei não fale assim!\"",
      "9 - O rei de Israel chamou um eunuco e disse: \"Chama depressa Miquéias, filho de Jemla.\"",
      "10 - O rei de Israel e Josafá, rei de Judá, estavam sentados, cada um em seu trono, revestidos  com  suas  vestes  reais;  estavam  sentados  numa  eira  diante  da  porta  de Samaria e todos os profetas profetizavam diante deles.",
      "11 - Sedecias, filho de Canaana, fez para si uns chifres de ferro e disse: \"Assim fala Iahweh: com isto ferirás os arameus até exterminá-los.\"",
      "12 - E todos os profetas faziam a mesma predição, dizendo: \"Sobe a Ramot de Galaad! Serás bem sucedido, Iahweh vai entregá-la nas mãos do rei.\"",
      "O profeta Miquéias prediz o fracasso —",
      "13 - O mensageiro que fora chamar Miquéias lhe disse: \"Os profetas são unânimes em falar a  favor  do rei. Procura falar como eles e predizer o sucesso.\"",
      "14 - Mas Miquéias respondeu: \"Pela vida de Iahweh! O que Iahweh me disser,  é  isso que anunciarei!\"",
      "15 - Chegando à presença  do rei, este perguntou-lhe: \"Miquéias, devemos ir a Ramot de Galaad para combater  ou devemos desistir?\" Respondeu ele: \"Sobe! Serás bem sucedido. Iahweh vai entregá-la nas mãos  do rei.\"",
      "16 - Mas o rei lhe disse: \"Quantas vezes é  preciso que eu te conjure  a  que  me digas somente a verdade, em  nome de Iahweh?\"",
      "17 - Então ele disse: \"Eu vi todo o  Israel disperso pelas montanhas como um rebanho sem pastor. E Iahweh me  disse: Eles não têm mais senhores, que cada um volte em paz para sua casa!\"",
      "18 - O rei de Israel disse então a Josafá: \"Não te havia dito que ele não profetizava para mim o bem, mas o mal?\"",
      "19 - Miquéias retrucou: \"Escuta  a palavra  de Iahweh: Eu vi Iahweh assentado sobre  seu trono; todo o exército do céu estava diante dele, à sua direita e à sua esquerda.",
      "20 - Iahweh perguntou: 'Quem enganará Acab, para que ele suba contra Ramot de Galaad e lá pereça?'  Este  dizia  uma  coisa  e  aquele  outra.",
      "21 - Então  o  Espírito'  se  aproximou  e colocou-se diante de Iahweh: 'Sou eu que o enganarei', disse ele. Iahweh lhe perguntou: 'E de que modo?'",
      "22 - Respondeu: 'Partirei e serei um espírito de mentira na boca de todos os seus profetas.' Iahweh disse: 'Tu o enganarás, serás bem sucedido. Vai e faze assim.'",
      "23 - Eis, pois, que Iahweh infundiu um espírito de mentira  na boca  de todos esses teus profetas, mas Iahweh pronunciou contra ti a desgraça.\"",
      "24 - Então Sedecias, filho de Canaana, aproximou-se de Miquéias, esbofeteou-o e disse: \"Por qual caminho o espírito de Iahweh saiu de mim para te falar?\"",
      "25 - Miquéias respondeu: \"Vê-lo-ás no dia em que tiveres  de  vaguear  de  um  aposento  a  outro  para  te  esconderes.\"",
      "26 - O  rei  de  Israel ordenou: \"Prende Miquéias e conduze-o a Amon, governador da cidade, e a Joás, filho do rei.",
      "27 - Tu lhes dirás: Assim fala o rei. Lançai este homem na prisão e alimentai-o com pão e água escassos até que eu volte são e salvo.\"",
      "28 - Miquéias disse: \"Se voltares são e salvo, é porque Iahweh não falou pela minha boca.\"",
      "Morte de Acab em Ramot  de Galaad —",
      "29 - O rei de Israel e Josafá, rei de Judá, marcharam contra Ramot de Galaad.",
      "30 - O rei de Israel disse a Josafá: \"Vou disfarçar-me para entrar no combate, mas quanto a ti, veste-te com tuas roupas!\"  O rei de Israel disfarçou-se e foi para o combate.",
      "31 - O rei de Aram dera esta ordem a seus comandantes de carros: \"Não atacareis nem pequeno nem grande, mas somente o rei de Israel.\"",
      "32 - Quando os comandantes de carros viram Josafá, disseram: \"O rei de Israel é ele\", e concentraram sobre ele o combate; mas Josafá lançou seu grito de guerra",
      "33 - e, quando os comandantes de carros viram que não era ele o rei de Israel, deixaram de persegui-lo.",
      "34 - Ora, um homem atirou com seu arco, ao acaso, e atingiu o rei de Israel numa brecha da couraça. E este disse ao condutor de seu carro: \"Volta e faze-me sair da batalha, pois me sinto mal.\"",
      "35 - Mas o combate se tornou mais violento naquele dia; mantiveram o rei de pé sobre seu carro diante dos arameus, e pela tarde ele morreu; o sangue de sua ferida escorria no fundo do carro.",
      "36 - Ao pôr-do-sol, um grito percorreu o acampamento: \"Volte cada um para sua cidade e cada um para sua terra!",
      "37 - O rei está morto!\" Foi transportado para Samaria e lá sepultado.",
      "38 - Lavaram o carro na piscina de Samaria, os cães lamberam o sangue e as prostitutas ali se banharam, conforme a palavra que Iahweh pronunciara. 6. DEPOIS DA MORTE DE ACAB",
      "Conclusão do reinado de  Acab —",
      "39 - O  resto da história  de  Acab, todos os seus atos, a casa de marfim que construiu, todas as cidades que fortificou, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "40 - Acab adormeceu com seus pais, e seu filho Ocozias reinou em seu lugar.",
      "Reinado de Josafá em Judá (870-848) —",
      "41 - Josafá, filho de Asa, tornou-se rei de Judá no quarto ano de Acab, rei de Israel.",
      "42 - Josafá tinha trinta e cinco anos quando começou a reinar e reinou vinte e cinco anos em Jerusalém; sua mãe chamava-se Azuba, filha de Selaqui.",
      "43 - Seguiu em tudo o procedimento de seu pai Asa, sem dele se apartar, fazendo o que  é reto aos olhos de Iahweh.",
      "44 - Entretanto, os lugares altos não desapareceram; o povo continuou a oferecer sacrifícios e incenso nos lugares altos.",
      "45 - Josafá viveu em paz com o rei de Israel.",
      "46 - O resto da história de Josafá, as proezas que realizou e as guerras que empreendeu, não está tudo escrito no livro dos Anais dos reis de Judá?",
      "47 - Eliminou da terra o resto dos prostitutos sagrados que ainda sobrava do tempo de seu pai Asa.",
      "48 - Não havia  rei em Edom, e  o rei",
      "49 - Josafá construiu  navios de Társis para  ir  a Ofir em busca de ouro, mas ele não pôde ir, porque os navios se quebraram em Asiongaber.",
      "50 - Então Ocozias, filho de Acab, disse a Josafá: \"Meus servos poderiam ir com os teus nos navios\"; mas Josafá não concordou.",
      "51 - Josafá adormeceu com seus pais e foi sepultado\" na Cidade de Davi, seu pai; seu filho Jorão reinou em seu lugar.",
      "O rei Ocozias (853-852) e o profeta Elias —",
      "52 - Ocozias, filho de Acab, tornou-se rei de Israel em Samaria no décimo sétimo ano de Josafá, rei de Judá, e reinou dois anos sobre Israel.",
      "53 - Fez o mal aos olhos de Iahweh e  imitou o comportamento de  seu pai e  de  sua mãe, e o de Jeroboão, filho de Nabat, que levara Israel a pecar.",
      "54 - Prestou culto a Baal e prostrou-se diante dele, provocando a ira  de Iahweh, Deus de Israel, como o fizera  seu pai."
    ]
  }
]
