[
  {
    "title": "PRIMEIRO SAMUEL",
    "verses": []
  },
  {
    "title": "1 A peregrinação a Silo —",
    "verses": [
      "1. A INFÂNCIA DE SAMUEL",
      "1 - Houve um homem de Ramataim, um sufita, da montanha de Efraim, que se chamava Elcana, filho de Jeroam, filho de Eliú, filho de Tou, filho de Suf, um efraimita.",
      "2 - Elcana possuía duas mulheres: Ana era  o nome de uma, e a outra chamava-se Fenena. Fenena  tinha filhos; Ana, porém, não tinha nenhum.",
      "3 - Anualmente, aquele homem subia  da sua cidade  para adorar e  oferecer  sacrifícios a Iahweh dos Exércitos,  em  Silo.  (Os  dois  filhos  de  Eli,  Hofni  e  Finéias,  sacerdotes  de  Iahweh estavam ali).",
      "4 - No dia em que oferecia sacrifícios, Elcana tinha o costume de dar porções à  sua  mulher Fenena e  a todos os seus filhos e  filhas,",
      "5 - porém a Ana, embora  a amasse mais, dava apenas uma porção, pois Iahweh a tinha feito estéril.",
      "6 - A sua  rival também a irritava humilhando-a, porque Iahweh a tinha deixado estéril.",
      "7 - E isso acontecia todos os anos, sempre que eles subiam à casa de Iahweh: ela a ofendia. — E Ana chorava e não se alimentava.",
      "8 - Então Elcana, o seu marido, lhe  dizia: \"Ana, por  que choras e  não te alimentas? Por que estás infeliz? Será que eu não valho para ti mais do que dez filhos?\"",
      "A oração de  Ana —",
      "9 - Então Ana, depois de terem comido no quarto, se levantou e se apresentou diante de Iahweh — o sacerdote Eli estava assentado em sua cadeira, no limiar da porta da casa de Iahweh.",
      "10 - Na amargura  de sua alma, ela orou a Iahweh e chorou muito.",
      "11 - E fez um voto, dizendo: \"Iahweh dos Exércitos, se quiseres dar atenção à humilhação da tua serva e te lembrares de mim, e não te esqueceres da tua serva e lhe deres um filho homem, então eu o consagrarei a Iahweh por todos os dias da sua vida, e a navalha não passará sobre a sua cabeça.\"",
      "12 - Como se demorasse na oração a Iahweh, Eli observava a sua boca.",
      "13 - Ana apenas murmurava: seus lábios se moviam, mas não se podia ouvir o que ela dizia, e  por  isso Eli julgou que ela estivesse embriagada.",
      "14 - Então lhe disse Eli: \"Até quando estarás embriagada? Livra-te do teu vinho!\"",
      "15 - Ana, porém, lhe respondeu com estas palavras: \"Não, meu senhor, eu sou uma mulher atribulada; não bebi vinho nem bebida forte: derramo a minha alma perante Iahweh.",
      "16 - Não julgues a tua serva como uma vadia. É porque estou muito triste e aflita que tenho falado até agora.\"",
      "17 - Eli então lhe disse: \"Vai em paz, e que o Deus de Israel te conceda o que lhe pediste.\"",
      "18 - Respondeu-lhe ela: \"Ache a tua serva graça aos teus olhos.\"  E a mulher seguiu o seu caminho; comeu e o seu aspecto não era mais o mesmo.",
      "Nascimento e consagração de Samuel —",
      "19 - Levantaram-se bem cedo e, depois de se terem prostrado diante  de Iahweh, voltaram à  sua casa, em Ramá. Elcana  se  uniu à  sua mulher Ana, e Iahweh se lembrou dela.",
      "20 - Ana concebeu e, no devido tempo, deu à luz um filho a quem chamou de Samuel, porque, disse ela, \"eu o pedi a Iahweh.\"",
      "21 - Elcana, seu marido, subiu com toda a sua casa para oferecer a Iahweh o sacrifício anual e cumprir o seu voto.",
      "22 - Ana, porém, não subiu, porque ela disse a seu marido: \"Não antes que o menino seja desmamado! Então, eu o levarei, e será apresentado perante Iahweh e lá ficará  para sempre.\"",
      "23 - Respondeu-lhe Elcana, seu marido: \"Faze  o que  melhor te aprouver, e espera até que ele seja desmamado. Que  somente Iahweh realize a sua palavra.\" Assim, ficou e criou o menino até que o desmamou.",
      "24 - Tão logo o desmamou, levou-o consigo, com um novilho de três anos,\" uma medida de farinha e outra de vinho, e o conduziu à casa de Iahweh, em Silo. O menino era ainda muito pequeno.",
      "25 - Eles imolaram o novilho e levaram o menino a Eli.",
      "26 - Ela disse: \"Perdão, meu senhor! Tão certo como tu vives, eu sou aquela mulher que aqui esteve contigo, orando a Iahweh.",
      "27 - Eu orava por este menino, e Iahweh atendeu à minha súplica.",
      "28 - Da minha parte eu o dedico a Iahweh por todos os dias que viver, assim o dedico a Iahweh.\" E se prostraram diante de Iahweh."
    ]
  },
  {
    "title": "2 Cântico de  Ana —",
    "verses": [
      "1 - Então Ana proferiu esta oração: \"O meu coração exulta em Iahweh, a minha força se exalta em meu Deus, a minha boca se escancara contra os meus inimigos, porque me alegro em tua salvação.",
      "2 - Não há Santo como Iahweh (porque outro não há além de ti), e Rocha alguma existe como o nosso Deus.",
      "3 - Não multipliqueis palavras altivas, nem brote  dos vossos lábios a arrogância,  pois Iahweh é Deus sapientíssimo: cabe a ele pesar as ações.",
      "4 - O arco dos poderosos é quebrado, os debilitados são cingidos de força.",
      "5 - Os que viviam na fartura se empregam por comida, e os que tinham fome não precisam trabalhar. A mulher estéril dá à luz sete vezes, e a mãe de muitos filhos se exaure.",
      "6 - É Iahweh quem faz morrer e viver, faz descer ao Xeol e dele subir.",
      "7 - É Iahweh quem empobrece e enriquece, quem humilha e quem exalta.",
      "8 - Levanta do pó o fraco e do monturo o indigente, para  os fazer assentarem-se com os nobres e colocá-los num lugar de honra, porque a Iahweh pertencem os fundamentos da terra, e sobre eles colocou o mundo.",
      "9 - Ele guarda o passo dos que  lhe são fiéis, mas os ímpios  desaparecem  nas  trevas  (porque  não  é  pela  força  que  o  homem  triunfa).",
      "10 - Iahweh, os seus inimigos são destruídos, o Altíssimo troveja contra eles. Iahweh julga os confins da terra, dá a força ao seu Rei e exalta o poder do seu Ungido.\"",
      "11 - Elcana partiu para sua casa em Ramá; o menino, porém, ficou servindo a Iahweh, na presença do sacerdote Eli.",
      "Os filhos de  Eli —",
      "12 - Ora, os filhos de Eli eram homens desonestos, que não se preocupavam com Iahweh,",
      "13 - nem com o direito dos sacerdotes em relação ao povo. Toda vez que alguém oferecia um sacrifício, enquanto se cozinhava a carne, o servo do sacerdote vinha com um garfo de três dentes,",
      "14 - metia-o no caldeirão, ou na panela, ou no tacho, ou na  travessa, e  tudo quanto o garfo trazia preso, o sacerdote retinha como seu; assim se  fazia com todo o Israel que  ia  a Silo.",
      "15 - E  também, antes  de  se queimar a gordura, vinha o servo do sacerdote e dizia ao que realizava o sacrifício: \"Dá essa carne que deve ser assada ao sacerdote, porque ele não aceitará de tia carne cozida, mas sim a crua.\"",
      "16 - E se aquele homem respondia: \"Primeiro queime-se  a gordura, e  depois tira o que quiseres\", ele dizia: \"Não, ou me dás agora mesmo como disse, ou tomarei à força.\"",
      "17 - O pecado daqueles moços foi grande perante Iahweh, porque tratavam com descaso a oferenda feita a Iahweh.",
      "Samuel em Silo —",
      "18 - Entretanto, Samuel, ainda rapaz cingido com um efod de linho, estava  a serviço de Iahweh.",
      "19 - Sua mãe  fazia uma pequena túnica, que lhe trazia a cada ano, quando vinha com seu marido oferecer o sacrifício anual.",
      "20 - Eli abençoava Elcana e sua esposa e  dizia: \"Que Iahweh te  dê descendência por meio desta mulher, em pagamento  do  empréstimo  que  ela  fez  a  Iahweh\",  e  eles  voltavam  para  sua  casa.",
      "21 - Iahweh visitou Ana, e ela concebeu e deu à luz três filhos e duas filhas. E o jovem Samuel crescia diante de Iahweh.",
      "Ainda os filhos de Eli —",
      "22 - Apesar de Eli ser já muito velho, ele era informado de tudo o que os seus filhos faziam a todo Israel.",
      "23 - E ele lhes dizia: \"Por que procedeis do modo como ouço todo o povo contar?",
      "24 - Não, meus filhos, não é boa a fama que ouço o povo de Iahweh espalhar.",
      "25 - Se  um homem comete uma  falta contra  outro homem, Deus o julgará; mas se pecar contra Iahweh, quem intercederá por ele?\"  Mas não escutaram a voz de seu pai. É que aprouvera a Iahweh tirar-lhes a vida.",
      "26 - Entretanto, o jovem Samuel ia crescendo em estatura e em graça, diante de Iahweh e diante dos homens.",
      "Anúncio do castigo —",
      "27 - Um homem de Deus veio a Eli e lhe disse: \"Assim diz Iahweh. Eis que me revelei à casa de teu pai quando eles estavam no Egito, escravos da casa do Faraó.",
      "28 - Eu a escolhi dentre todas as tribos de Israel, para exercer o meu sacerdócio, para subir ao meu altar, para fazer queimar a oferenda, para trazer o efod perante mim, e concedi à casa de teu pai toda a carne oferecida a Iahweh pelos filhos de Israel.",
      "29 - Por que pisais a oferenda e o sacrifício que ordenei para a minha Habitação, honras os teus filhos mais do que a mim, engordando-vos com todas as oferendas de Israel, meu povo?",
      "30 - Por isso é que — oráculo de Iahweh, Deus de Israel — eu disse que a tua casa e a casa de teu pai andariam na minha presença para sempre, mas agora — oráculo de Iahweh — longe de mim tal coisa! Porque eu honro aqueles que me honram, e os que me desprezam serão tratados como nada.",
      "31 - Dias virão em que cortarei o teu braço e o braço  da  casa  de  teu  pai,  para  que  não  haja  mais  velho  algum  na  tua  casa.",
      "32 - E observarás, ao lado da Habitação, todo o bem que farei a Israel, e nunca mais haverá velho na tua casa.",
      "33 - Conservarei perto do meu altar algum dentre  os teus, para que os seus olhos se consumam e a sua alma se estiole, mas todos os da tua casa morrerão pela espada dos homens.",
      "34 - O que acontecerá aos teus dois filhos Hofni e Finéias será para ti o sinal destas coisas: morrerão ambos no mesmo dia.",
      "35 - Farei surgir um sacerdote fiel, que procederá conforme o meu coração e o meu desejo, e lhe consolidarei uma casa que permaneça, a qual andará  sempre na presença do meu ungido.",
      "36 - E todo aquele que sobreviver  da  tua família  virá  se prostrar diante dele para conseguir uma moedinha  de prata ou um naco de  pão, e  dirá: 'Rogo-te que me dês qualquer função sacerdotal, para que eu possa ter um pouco de pão para comer.' \""
    ]
  },
  {
    "title": "3 Deus chama a Samuel —",
    "verses": [
      "1 - O jovem Samuel servia, pois, a Iahweh na presença de Eli; naquele tempo, raramente Iahweh falava, e as visões não eram freqüentes.",
      "2 - Ora, um dia, Eli já estava deitado no seu quarto — os seus olhos começaram a enfraquecer e não podia  mais ver —,",
      "3 - a lâmpada de  Deus não se tinha ainda extinto e Samuel estava deitado no santuário de Iahweh, no lugar  onde  se encontrava  a  Arca  de Deus.",
      "4 - Iahweh chamou: \"Samuel! Samuel!\" Ele respondeu: \"Eis-me aqui!\",",
      "5 - e correu para onde estava Eli, e disse: \"Eis-me aqui, porque me chamaste\". — \"Não te chamei\", disse Eli; \"volta a deitar-te\".  Ele foi deitar-se.",
      "6 - Iahweh chamou novamente: \"Samuel! Samuel!\" Levantou- se e foi ter com Eli, dizendo: \"Tu me chamaste: aqui estou\". — \"Eu não te chamei, filho meu\", disse Eli; \"vai deitar-te\".",
      "7 - Samuel não conhecia ainda a Iahweh, e a palavra de Iahweh não lhe tinha sido ainda revelada.",
      "8 - Iahweh voltou a chamar Samuel pela terceira vez. Ele se levantou, aproximou-se de  Eli e  disse: \"Aqui estou, porque me chamaste\". Então Eli compreendeu que era Iahweh que chamava o menino",
      "9 - e disse a Samuel: \"Vai deitar-te e, se te chamar de novo, dirás: 'Fala, Iahweh, que o teu servo ouve' \", e Samuel foi se deitar no seu lugar.",
      "10 - Veio Iahweh e ficou ali presente. Chamou, como das outras vezes: \"Samuel! Samuel!\", e Samuel respondeu: \"Fala, que teu servo ouve\",",
      "11 - Iahweh disse a Samuel: \"Vou fazer uma coisa em Israel que fará tinir ambos os ouvidos de todos os que a ouvirem.",
      "12 - Naquele dia, farei cumprir-se contra Eli tudo o que disse acerca da sua casa, do começo até o fim.",
      "13 - Tu lhe anunciarás que eu condeno a sua casa para sempre, porque ele sabia que os seus filhos ofendiam a Deus e não os repreendeu.",
      "14 - É  por  isso — eu o juro  à casa de  Eli — que nem sacrifício nem oferenda jamais expiarão a iniqüidade da casa de Eli.\"",
      "15 - Samuel repousou até de manhã, e então abriu as portas da casa de Iahweh. Samuel temia contar a visão a Eli,",
      "16 - mas Eli o chamou e disse: \"Samuel, meu filho!\" E ele respondeu: \"Eis-me aqui!\"",
      "17 - Ele perguntou: \"Qual foi a palavra que ele te disse? Não me ocultes nada! Que Deus te faça o mesmo mal e lhe some mais outro tanto, se me esconderes uma só palavra de tudo o que ele te disse\".",
      "18 - Então Samuel lhe contou tudo, sem lhe ocultar coisa alguma. Eli disse: \"Ele é Iahweh. Faça ele  o que lhe parecer  bom!\"",
      "19 - Samuel crescia. Iahweh estava com ele, e nenhuma das palavras que  lhe dissera  deixou cair em terra.",
      "20 - Todo o Israel soube, desde Dã até Bersabéia, que Samuel estava confirmado como profeta de Iahweh.",
      "21 - Iahweh continuou a manifestar-se em Silo, porque em Silo ele se revelava a Samuel,"
    ]
  },
  {
    "title": "4 -",
    "verses": [
      "1 - e a palavra de Samuel foi para todo o Israel como a palavra de Iahweh. Eli estava muito velho e os seus filhos continuavam na sua má conduta para com Iahweh. ",
      "2. A ARCA NAS MÃOS DOS FILISTEUS ",
      "Derrota dos filhos de Israel e captura da Arca",
      "— Aconteceu, naquele tempo, que os filisteus se uniram para fazer guerra a Israel. Israel saiu ao seu encontro para o combate, acampando perto de Ebenezer. Os  filisteus  tinham acampado em Afec.",
      "2 - Os  filisteus colocaram-se em linha de batalha contra Israel e, no terrível combate, Israel foi vencido pelos filisteus: cerca de quatro mil homens foram mortos nas linhas, em campo aberto.",
      "3 - O exército voltou ao acampamento e  os anciãos de Israel disseram: \"Por que  fez hoje Iahweh que fôssemos vencidos pelos filisteus? Vamos a Silo buscar a Arca do nosso Deus: que venha para  o meio de nós e nos salve do domínio dos nossos  inimigos.\"",
      "4 - O exército mandou trazer de Silo a Arca de Iahweh dos Exércitos, entronizado entre os querubins; os dois filhos de Eli, Hofni e Finéias acompanhavam a Arca.",
      "5 - Quando a Arca de Iahweh chegou ao acampamento, todo o Israel lançou um forte brado a  ponto de tremer a terra.",
      "6 - Qs filisteus ouviram o barulho do brado e disseram: \"Que significa esse forte  brado no acampamento dos hebreus?\", e compreenderam que  a  Arca  de Iahweh tinha  chegado  ao  acampamento.",
      "7 - Então  os  filisteus  se  encheram  de  medo,  porque diziam: \"Deus veio ao acampa- mento!\"  E diziam: \"Ai de nós, porque tal coisa nunca aconteceu antes! 8 Ai de nós! Quem nos livrará das mãos desse Deus poderoso? Foi ele que afligiu o Egito com toda espécie de pragas no deserto.",
      "9 - Sede fortes, filisteus, e sede homens, para que não vos torneis seus escravos, como eles foram vossos escravos: sede homens e lutai!\"",
      "10 - Os filisteus lutaram, Israel foi vencido, e cada um fugiu para  a sua tenda. Foi grande a derrota, pois foram mortos trinta mil homens a pé, do lado de Israel.",
      "11 - A Arca de Deus foi tomada e foram mortos os dois filhos de Eli, Hofni e Finéias.",
      "A morte de Eli —",
      "12 - Então correu um homem de Benjamim, vindo das fileiras, e chegou a Silo no mesmo dia, as vestes rasgadas e a cabeça coberta de terra.",
      "13 - Quando chegou, Eli estava assentado na sua cadeira, ao lado da porta, vigiando o caminho, porque o seu coração tremia  pela  Arca  de  Deus. O  homem veio trazer  a  notícia  à cidade, e a cidade encheu-se de clamor.",
      "14 - Eli ouviu o clamor e perguntou: \"Que grande ruído é esse?\"  O homem se apressou e veio dar a notícia a Eli. —",
      "15 - Estava Eli com noventa e oito anos, tinha  os  olhos  parados  e  não  podia  mais  ver.  —",
      "16 - O  homem  disse  a  Eli:  \"Estou chegando do acampamento; fugi das fileiras hoje mesmo\". Perguntou-lhe  Eli: \"Que aconteceu, meu filho?\"",
      "17 - O mensageiro respondeu: \"Israel fugiu diante dos filisteus e foi grande a derrota do exército; os teus dois filhos  foram mortos e a Arca de Deus foi tomada\".",
      "18 - A menção da Arca de Deus, Eli caiu da cadeira para trás, junto à porta, quebrou o pescoço e morreu, porque o homem era  já velho e pesado. Ele foi juiz em Israel durante quarenta anos.",
      "Morte da mulher de Finéias —",
      "19 - Ora, a sua nora, a mulher de Finéias, estava grávida e se aproximava  o momento do parto. Ao  ouvir a  notícia  de  que  a Arca de  Deus fora tomada  e  de  que  o seu sogro  e  o seu marido tinham morrido, encurvou-se e  deu à  luz, porque  lhe  sobrevieram as dores.",
      "20 - Como estivesse  morrendo, as que a assistiam disseram-lhe: \"Anima-te, porque tiveste um filho\". Ela, porém, nem respondeu nem fez caso disso.",
      "21 - Ela deu ao filho o nome de Icabod, dizendo: \"Foi exilada a glória de Israel\", aludindo ao fato de a Arca de Deus ter sido tomada, e por causa de seu sogro e de seu marido.",
      "22 - E disse ainda: \"Foi exilada a glória de Israel, porque a Arca de Deus foi tomada\"."
    ]
  },
  {
    "title": "5 Aborrecimentos dos filisteus com a Arca —",
    "verses": [
      "1 - Assim que os filisteus se apossaram da Arca de Deus, levaram-na de Ebenezer a Azoto.",
      "2 - Os filisteus pegaram a Arca de Deus e a  introduziram no templo de  Dagon e a  depositaram ao lado de Dagon.",
      "3 - Quando os azotitas se  levantaram na  manhã  do dia seguinte  e  vieram ao templo de Dagon, eis que Dagon estava caído, com o rosto em terra, diante da Arca de Iahweh. Tomaram Dagon e o puseram novamente no seu lugar.",
      "4 - Mas quando se levantaram mui- to cedo na manhã seguinte, eis que Dagon estava caído com o rosto no chão diante da Arca de Iahweh, e a cabeça de  Dagon e as duas mãos, cortadas, jaziam à entrada. Só o tronco de Dagon restava no seu lugar.",
      "5 - Por isso é que os sacerdotes de Dagon e todos os que entram no seu templo não pisam no limiar de Dagon em Azoto até o dia de hoje.",
      "6 - A mão de Iahweh pesou sobre os azotitas e os afligiu com tumores, em Azoto e nas redondezas.",
      "7 - Quando os habitantes de Azoto viram o que  lhes acontecia, disseram: \"Não fique conosco a Arca do Deus de Israel, porque a sua mão se endureceu contra nós e contra o nosso deus Dagon\".",
      "8 - Mandaram então convocar todos os príncipes dos filisteus, para que se reunissem com eles, e disseram: \"Que devemos fazer com a Arca do Deus de Israel?\" Decidiram: \"A Arca do Deus de Israel seja levada a Gat\", e levaram a Arca do Deus de Israel.",
      "9 - Mas logo que a levaram, a mão de Iahweh caiu sobre a cidade e houve um grande pânico: os homens da cidade foram afligidos, do maior até o menor, e lhes saíram tumores.",
      "10 - Enviaram então a Arca de Deus a Acaron, e assim que a Arca de Deus ali chegou, os acaronitas gritaram, dizendo: \"Trouxeram a  Arca do Deus de Israel para me fazer perecer, a mim e a meu povo!\"",
      "11 - Então mandaram convocar todos os príncipes dos filisteus, e disseram: \"Devolvei a Arca do Deus de Israel: que retorne ao seu lugar e não mais me destrua a mim e ao meu povo.\" De fato, um grande medo da morte se sentia em toda a cidade, tanto pesara a mão de Deus ali.",
      "12 - Aqueles que não morriam eram afligidos com tumores, e gritos de aflição subiam ao céu."
    ]
  },
  {
    "title": "6 Devolução da Arca —",
    "verses": [
      "1 - A Arca de Iahweh esteve sete meses na terra dos filisteus.",
      "2 - Os filisteus chamaram os sacerdotes e os adivinhos e lhes perguntaram: \"Que devemos fazer com a Arca de Iahweh? Dizei-nos como havemos de devolvê-la ao seu lugar\".",
      "3 - Eles responderam: \"Se quereis devolver a Arca do Deus de Israel, não a envieis vazia, porém mandai com ela uma reparação. Então sereis curados e sabereis por que a sua mão não se retira de vós\".",
      "4 - Então perguntaram: \"Qual deve ser a reparação que lhe pagaremos?\"  Responderam-lhes: \"De acordo com o número dos príncipes dos filisteus, cinco tumores de ouro e cinco ratos de ouro, porque foi essa a praga que vós e os vossos príncipes sofrestes.",
      "5 - Fazei imagens dos vossos tumores e imagens dos vossos ratos, que devastam a terra, e dai glória ao Deus de Israel. Talvez ele alivie a sua mão de cima de vós, do  vosso deus e da vossa  terra.",
      "6 - Por  que endureceríeis o  vosso coração como o fizeram os egípcios e Faraó? Porventura, depois de os haver Deus tratado tão mal, não os deixaram partir?",
      "7 - Agora, pois, tomai e preparai um carro novo e duas vacas com cria, sobre as quais não tenha ainda  sido posta canga; atrelai as vacas ao carro e  mandai os bezerros de volta ao curral.",
      "8 - Tomai, então, a Arca de Iahweh e colocai-a no carro. Quanto aos objetos de ouro que lhe pagais como reparação, colocá-los-eis num cofre, ao lado da Arca, e  a deixareis partir.",
      "9 - Notai: se tomar  o caminho da  sua terra, por Bet- Sames, foi ele quem nos causou este grande mal; se não, então saberemos que não foi a sua  mão  que  nos  atingiu,  e  o  que  nos  aconteceu  foi  acidental\".",
      "10 - Assim  fizeram: tomaram duas vacas com cria  e as atrelaram ao carro, mas deixaram os bezerros no curral.",
      "11 - Puseram a Arca de Iahweh no carro, e também o cofre com os ratos de ouro e as imagens dos seus tumores.",
      "12 - As vacas tomaram diretamente o caminho de Bet-Sames e mantiveram-no, mugindo, sem se desviar nem para a direita nem para  a esquerda. Os príncipes dos filisteus as seguiram até aos confins de Bet-Sames.",
      "A Arca em Bet-Sames —",
      "13 - Estavam os de  Bet-Sames fazendo a  sega do trigo no vale. Quando olharam, viram a Arca e foram alegremente ao seu encontro.\"",
      "14 - O carro chegou ao campo de Josué  de Bet-Sames, e parou  no lugar onde havia  uma grande pedra. Racharam a madeira do carro e ofereceram as vacas em holocausto a Iahweh.",
      "15 - Os levitas tinham descido a Arca de Iahweh e o cofre que estava ao lado dela e que continha os objetos de ouro, e tinham depositado tudo sobre a grande pedra. Naquele dia, o povo de Bet-Sames ofereceu holocaustos e  sacrifícios a Iahweh.",
      "16 - Os cinco príncipes dos filisteus, tendo visto isso, voltaram a Acaron, no mesmo dia.",
      "17 - Os tumores de  ouro  que  os filisteus pagaram em reparação a Iahweh foram: um por Azoto, um por Gaza, um por Ascalon, um por  Gat e  um por Acaron.",
      "18 - Os ratos de  ouro, por  todas as cidades dos filisteus: das dos cinco príncipes, das praças fortes até às aldeias do campo. A grande pedra, sobre a qual a Arca de Iahweh foi colocada, está ainda hoje no campo de Josué de Bet-Sames como testemunha.",
      "19 - Os filhos de Jeconias, do povo de Bet- Sames, não se  regozijaram quando viram a  Arca  de Iahweh, e Iahweh castigou setenta dentre eles. O povo ficou de luto, porque Iahweh lhe tinha dado tão duro castigo.",
      "A Arca em Cariat-Iarim —",
      "20 - Então, os habitantes  de Bet-Sames  disseram: \"Quem poderá estar em pé na presença de Iahweh, o Deus santo? Para quem irá ele agora, saindo daqui?\"",
      "21 - Enviaram mensageiros aos habitantes de  Cariat-Iarim, com estas palavras: \"Os filisteus restituíram a Arca de Iahweh. Descei, e fazei-a subir até vós\"."
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Os habitantes de Cariat-Iarim vieram e fizeram subir a Arca de Iahweh. Conduziram- na à casa de Abinadab, no outeiro, e consagraram Eleazar, seu filho, para guardar a Arca de Iahweh.",
      "Samuel, juiz e libertador —",
      "2 - Desde o dia em que a Arca foi instalada em Cariat-Iarim, um longo tempo correu — vinte anos — e todo o povo se lamentava diante de Iahweh.",
      "3 - Então, Samuel falou a toda a casa de Israel, dizendo: \"Se é de todo o vosso coração que voltais a Iahweh, tirai do meio de vós os deuses estrangeiros e as astartes, fixai o vosso coração em Iahweh, e a ninguém mais sirvais a não ser a ele; então ele vos livrará da mão dos filisteus\".",
      "4 - Os filhos de Israel lançaram fora, pois, os baals e as astartes, e não serviram senão a Iahweh.",
      "5 - Disse Samuel: \"Reuni todo o Israel em Masfa, e intercederei por vós junto de Iahweh\".",
      "6 - Reuniram-se em Masfa, tiraram água e a derramaram diante de Iahweh,  jejuaram naquele dia e disseram:  \"Pecamos contra  Iahweh!\" E Samuel julgou os filhos de Israel em Masfa.",
      "7 - Logo que os filisteus souberam que  os filhos de Israel se haviam reunido em assembléia em Masfa, os príncipes dos filisteus subiram para  atacar  Israel.  Sabendo  disso,  os  filhos  de  Israel  tiveram  medo  dos  filisteus.",
      "8 - Disseram a Samuel: \"Não cesses de invocar a Iahweh nosso Deus, para que ele nos livre das mãos dos filisteus\".",
      "9 - Samuel tomou um cordeirinho de mama, e o ofereceu em holocausto a Iahweh por Israel, e Iahweh o ouviu.",
      "10 - Enquanto Samuel estava oferecendo o holocausto, os filisteus atacaram Israel, mas, nesse dia, Iahweh trovejou contra os filisteus com grande fragor e os encheu de pânico,  e foram  vencidos por Israel.",
      "11 - As forças  de  Israel  saíram  de  Masfa  e  perseguiram  os  filisteus  até  Bet-car,  e  os destroçaram.",
      "12 - Então Samuel tomou uma pedra e a colocou entre Masfa e Sen, e lhe deu o nome de  Ebenezer, dizendo: \"Até aqui Iahweh nos socorreu\".",
      "13 - Assim foram os filisteus dominados, e nunca  mais voltaram ao território de Israel, porque  a  mão  de Iahweh pesou sobre os filisteus enquanto viveu Samuel.",
      "14 - As cidades que os filisteus haviam tomado a Israel foram-lhe restituídas, de Acaron a Gat, e o território destas Israel o libertou da mão dos filisteus. E houve paz entre Israel e os amorreus.",
      "15 - Samuel julgou Israel todos os dias de sua vida.",
      "16 - Cada ano ele visitava Betel, Guilgal e Masfa e julgava Israel em cada um desses lugares.",
      "17 - Depois voltava a Ramá, porque ali estava a sua casa, onde julgava Israel. Ali ele edificou um altar a Iahweh."
    ]
  },
  {
    "title": "8 O povo pede um rei —",
    "verses": [
      "II. Samuel e Saul",
      "1. INSTITUIÇÃO DA REALEZA",
      "1 - Samuel, quando envelheceu, constituiu seus filhos juízes em Israel.",
      "2 - O  primogênito chamava-se Joel, e o segundo Abias; eles foram juízes em Bersabéia.",
      "3 - Mas os filhos não seguiram o seu exemplo. Ao contrário, orientaram-se pela ganância, deixaram-se subornar e infringiram o direito.",
      "4 - Então todos os anciãos de Israel se  reuniram  e  foram  ao  encontro  de  Samuel  em  Ramá.",
      "5 - E  disseram-lhe:  \"Tu envelheceste, e os teus filhos não seguiram o teu exemplo. Por isso, constitui sobre nós um rei, o qual exerça a justiça entre nós, como acontece em todas as nações.\"",
      "6 - Mas esta expressão: \"Constitui sobre nós um rei, o qual exerça a justiça entre nós\", desagradou a Samuel, e então ele invocou a Iahweh.",
      "7 - Iahweh, porém, disse a Samuel: \"Atende a tudo o que te diz o povo, porque não é a ti que eles rejeitam, mas a mim, porque não querem mais que eu reine sobre eles.",
      "8 - Tudo o que  têm feito comigo desde o dia em que os fiz subir do Egito até agora — abandonaram-me e seguiram outros deuses — assim fizeram contigo.",
      "9 - Portanto, atende ao que eles pleiteiam. Mas,  solenemente, lembra-lhes e explica-lhes o direito do rei que reinará sobre eles\".",
      "Os inconvenientes da realeza —",
      "10 - Samuel expôs todas as palavras de Iahweh ao povo, que  lhe pedia um rei.",
      "11 - Ele disse: \"Este é  o direito do rei que reinará  sobre  vós: Ele convocará os vossos filhos e os encarregará dos seus carros de guerra e dos seus cavalos e os  fará correr  à frente do  seu  carro;",
      "12 - e os  nomeará  chefes  de mil  e  chefes  de cinqüenta, e os fará lavrar a terra dele e ceifar a sua seara, fabricar as suas armas de guerra e as peças de seus carros.",
      "13 - Ele  tomará as vossas filhas para perfumistas, cozinheiras  e  padeiras.",
      "14 - Tomará  os  vossos  campos,  as  vossas  vinhas,  os  vossos melhores olivais, e os dará aos seus oficiais.",
      "15 - Das vossas culturas e das vossas vinhas ele cobrará o dízimo, que destinará aos seus eunucos e aos seus oficiais.",
      "16 - Os melhores dentre  os vossos servos e as vossas servas, os vossos bois e  os vossos jumentos, ele os tomará  para  o seu serviço.",
      "17 - Exigirá o dízimo dos vossos rebanhos, e vós mesmos vos tornareis seus escravos.",
      "18 - Então, naquele  dia,  reclamareis contra  o rei que vós mesmos tiverdes escolhido, mas Iahweh não vos responderá, naquele dia!\"",
      "19 - O povo, no entanto, recusou-se  a atender a palavra de Samuel, e disse: \"Não!  Mas  teremos um rei",
      "20 - e seremos, nós também como as outras nações: o nosso rei nos julgará, irá à nossa frente e fará as nossas guerras.\" 21 Samuel ouviu tudo o que o povo disse e o contou ao ouvido de Iahweh.",
      "22 - Mas Iahweh lhe respondeu: \"Satisfaz a  vontade  deles e entroniza-lhes um rei.\" Então Samuel disse aos homens de Israel: \"Volte cada um à sua cidade.\""
    ]
  },
  {
    "title": "9 Saul e as jumentas de  seu pai —",
    "verses": [
      "1 - Havia entre os benjaminitas um homem chamado Cis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afia. Era um benjaminita, um homem poderoso.",
      "2 - Tinha ele um filho chamado Saul, um belo jovem. Nenhum outro havia entre os filhos de Israel mais belo do que ele. Dos ombros para cima era mais alto do que  todos.",
      "3 - As jumentas de  Cis, pai de Saul, tinham-se  desgarrado. Cis disse  a Saul seu filho: \"Chama  um dos criados e  vai à  procura  das jumentas\".",
      "4 - Ultrapassaram a montanha  de  Efraim, atravessaram o território de Salisa  sem as achar. Seguiram pelas terras de Salim, e lá não estavam; cruzaram o país de Benjamim sem nada encontrar.",
      "5 - Quando iam chegando à terra de Suf, Saul disse ao servo que o acompanhava: \"Vamos voltar! Pior será para meu pai que deixe de preocupar-se com as jumentas e se aflija por nossa causa\".",
      "6 - Mas ele lhe respondeu: \"Há um homem de Deus na cidade próxima. É um homem honrado. Tudo o que ele diz acontece com certeza. Vamos até lá: talvez nos possa  ajudar  quanto  ao  caminho  que  devemos  seguir\".",
      "7 - Saul  disse  ao  criado:  \"Se formos, que ofereceremos ao homem? O pão já se acabou no alforje, e nada temos para oferecer ao homem de Deus. Que temos mais?\"",
      "8 - O servo tomou a palavra e disse a Saul: \"Ocorre que tenho comigo um quarto de siclo de prata. Eu o darei ao homem de Deus,\" e ele nos ajudará na nossa viagem\".",
      "10 - Saul disse ao seu servo: \"Falaste bem. Vamos, então.\" E chegaram à cidade onde se encontrava o homem de Deus.",
      "Saul se encontra com Samuel —",
      "11 - Subindo a  ladeira da cidade, cruzaram com duas jovens que saíam para buscar água e lhes perguntaram: \"O vidente está na cidade?\" —",
      "9 - Antigamente,  em  Israel,  quando  alguém  ia  consultar  a  Deus,  dizia:  \"Vamos  ao vidente\", porque, em vez de \"profeta\", como hoje  se  diz, dizia-se \"vidente\". —",
      "12 - Elas lhes responderam com estas palavras: \"Está sim. Acaba de chegar, um pouco antes de ti. Apressa-te: ele veio hoje à cidade porque hoje será oferecido um sacrifício pelo povo no lugar alto.",
      "13 - Entrando na cidade, vós o achareis, antes que suba ao lugar alto para comer. O povo não comerá antes que ele chegue, porque é ele que tem de abençoar o sacrifício; só depois comem os convidados Subi, pois, já. Logo o achareis\".",
      "14 - Subiram, então, à cidade. Quando iam atravessando a porta, Samuel saía em sua direção para subir ao lugar alto.",
      "15 - Ora, um dia antes da vinda de Saul, Iahweh havia feito uma revelação a Samuel:",
      "16 - \"Amanhã, a esta hora, enviar-te-ei um homem da terra de Benjamim. Unge-o como chefe do meu povo Israel, e ele o libertará da mão dos filisteus, porque vi a miséria  do meu povo, e o seu clamor chegou até mim.\"",
      "17 - E quando Samuel olhou para Saul, Iahweh lhe deu a entender: \"É este o homem de quem te falei. É ele quem julgará o meu povo\".",
      "18 - Saul se aproximou de Samuel, na soleira da porta, e lhe disse: \"Peço-te que me mostres onde é a casa do vidente\".",
      "19 - Samuel respondeu a Saul: \"Sou eu o vidente. Sobe adiante de mim ao lugar alto. Comereis hoje comigo, e amanhã de manhã te  direi tudo o que  preocupa  o teu coração.",
      "20 - Quanto às jumentas que  perdeste há  três dias, não te aborreças, porque já foram encontradas. Aliás, para quem é toda a riqueza de Israel? Não é para ti e para toda a casa de teu pai?\"",
      "21 - Saul respondeu deste modo: \"Não sou por acaso um benjaminita,  da  menor das tribos de Israel, e  o meu clã  não é porventura o mais modesto de todos os da tribo de Benjamim? Por que me dizes tais coisas?\"",
      "22 - Samuel  tomou consigo a Saul e o seu servo, introduziu-os na sala e os fez assentarem-se em lugar preeminente sobre os convidados, que eram uns trinta homens.",
      "23 - Depois Samuel disse ao cozinheiro: \"Serve aquela  porção que  te recomendei que separasses\".",
      "24 - Então o cozinheiro trouxe  a  perna  e  o rabo, e o pôs diante de Saul, dizendo: \"Aqui está diante de ti o que se separou. Come!...\" Nesse dia, Saul comeu com Samuel.\"",
      "25 - A seguir desceram do lugar alto para a cidade. Preparam uma cama no terraço para Saul,",
      "26 - e ele se deitou. A sagração de Saul — Ao raiar da aurora, Samuel chamou Saul, no terraço, e  disse: \"Levanta-te, vim despedir-me.\" Saul se levantou, e Samuel e ele saíram juntos para fora.",
      "27 - E tendo eles descido até os limites da cidade, Samuel disse a Saul: \"Manda ao teu servo que passe adiante de nós; tu, porém, espera, para que eu te faça ouvir a palavra de Deus\"."
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Então Samuel pegou o frasco de azeite e o derramou sobre a cabeça de Saul, beijou- o e disse-lhe: \"Não foi Iahweh que te ungiu como chefe do seu povo, Israel? Tu és quem julgará o povo de Iahweh e o livrarás das mãos  dos seus inimigos ao redor. E este é  o sinal de  que Iahweh te ungiu como chefe  da  sua herança.",
      "2 - Hoje, quando me  deixares, encontrarás dois homens perto do túmulo de Raquel, nas divisas de Benjamim... e eles te dirão: 'Já encontraram as jumentas que  foste procurar. O teu pai esqueceu o caso das jumentas, e está aflito por tua causa e diz: Que terá acontecido ao meu filho?' 3 Adiante, ao chegares ao Carvalho do Tabor, encontrarás três homens que vão a Deus em Betel, um levando três cabritos, o outro três pães, o último um odre de vinho.",
      "4 - Eles te saudarão e te oferecerão dois pães, que aceitarás.",
      "5 - Chegarás, então, a Gabaá de Deus (onde está o governador dos filisteus) e acontecerá  que, entrando na cidade, te defrontarás com um bando de  profetas que vêm descendo do lugar alto, precedidos de  harpas, tamborins, flautas, cítaras, e estarão em delírio.",
      "6 - Então o espírito de Iahweh virá sobre ti, e entrarás em delírio com eles e te  transformarás em outro  homem.",
      "7 - Quando esses sinais te sucederem age de acordo com as circunstâncias, porque Deus está contigo.",
      "8 - Descerás antes de mim a Guilgal, e logo irei ter contigo para  oferecer holocaustos e imolar sacrifícios de comunhão. Esperarás sete dias até que eu vá ter contigo e te mostre o que deves fazer\".",
      "A volta de Saul —",
      "9 - Assim que voltou as costas para deixar Samuel, Deus lhe mudou o coração,  e  todos  esses  sinais  se  verificaram  naquele  mesmo  dia.",
      "10 - Partindo  dali, chegaram a Gabaá, e logo um grupo de profetas veio ao seu encontro; o espírito de Deus veio sobre ele, e ele entrou em delírio no meio deles.",
      "11 - Quando os que o conheciam de longa data o viram profetizando com os  profetas, diziam uns aos outros: \"Que  terá acontecido ao filho de Cis? Está também Saul entre os profetas?\"",
      "12 - Um do grupo perguntou: \"E quem é seu pai?\"  É por isso que se tornou um provérbio a frase: \"Está também Saul entre os profetas?\"",
      "13 - Assim que voltou do transe, entrou em Gabaá.",
      "14 - O tio de Saul perguntou a ele e ao seu servo: \"Aonde  fostes?\" — \"Buscar as jumentas\", replicou ele. \"Não as achando, fomos ter com Samuel\".",
      "15 - O tio de Saul disse-lhe então: \"Conta-me o que foi que Samuel vos disse\".",
      "16 - Saul respondeu ao seu tio: \"Ele nos deu somente a notícia de que as jumentas já haviam sido encontradas\", e não tocou em nada do que Samuel lhe havia dito sobre a questão da realeza.",
      "Saul é designado rei por sorteio —",
      "17 - Samuel convocou o povo a Iahweh em Masfa,",
      "18 - e disse aos filhos de Israel: \"Assim diz Iahweh, o Deus de Israel: Eu fiz Israel subir  do Egito e vos libertei da influência do Egito e da influência de todos os reinos que vos oprimiam.",
      "19 - Vós  hoje, no entanto, rejeitastes  o vosso Deus, aquele  que vos salvou de todos os vossos males e  de todas as angústias que  vos afligiam, e  dissestes: 'Não! Constitui sobre  nós um rei!' Agora, pois, comparecei diante  de Iahweh por  tribos e por clãs\".",
      "20 - Samuel mandou que se apresentassem todas as tribos de Israel e, tirada a sorte, foi escolhida  a de Benjamim.",
      "21 - Mandou que  a tribo de  Benjamim se aproximasse, dividida por clãs, e o clã de Metri foi sorteado. Mandou então que se aproximasse o clã de Metri, homem por homem; e Saul, filho de Cis, foi apontado no sorteio. Procuraram- no, mas não o encontraram.",
      "22 - Consultaram então a Iahweh: \"O homem veio para cá?\" E Iahweh respondeu: \"Está ali, escondido no meio das bagagens.\"",
      "23 - Correram a buscá-lo, e  ele  se  apresentou  no  meio  do  povo:  dos  ombros  para  cima  sobressaía  a  todos.",
      "24 - Samuel disse a todo o povo: \"Vedes agora a quem Iahweh escolheu? Não há quem se lhe compare entre todo o povo\". Então todos começaram a aclamá-lo e a bradar: \"Viva o rei!\"",
      "25 - Samuel expôs ao povo o direito do rei e o escreveu num livro, que depôs diante de  Iahweh.  Em  seguida,  despediu  o  povo,  cada um  para sua casa.",
      "26 - Saul  também retornou à sua casa em Gabaá e com ele foram os valentes cujo coração Deus tocara.",
      "27 - Os vadios, porém, disseram: \"Como poderá esse salvar-nos\", e o desprezaram e não lhe levaram presentes."
    ]
  },
  {
    "title": "11 Vitória contra os amonitas —",
    "verses": [
      "1 - Cerca de um mês depois, Naás, o amonita, levantou- se contra Jabes de Galaad. Todos os habitantes de Jabes disseram a Naás: \"Faze conosco um tratado, e te serviremos\".",
      "2 - Mas Naás, o amonita, lhes respondeu: \"Eis o preço que de vós exigirei: todos vós tereis vazado o olho direito, e assim provocarei a todo o Israel\".",
      "3 - Então os anciãos de Jabes lhe   responderam: \"Dá-nos uma trégua de   sete   dias. Mandaremos mensageiros a  todo o território de Israel e, se  ninguém vier em nosso auxílio, nos renderemos a ti\".",
      "4 - Os mensageiros chegaram a Gabaá de Saul e expuseram os fatos a todo o povo, e todo o povo se pôs a gritar e a chorar.",
      "5 - Ora, aconteceu que Saul, ao vir de cuidar dos bois no campo, perguntou: \"Que há com o povo, que chora tanto?\" Contaram-lhe o que lhes haviam dito os homens de Jabes",
      "6 - e, quando Saul ouviu tais coisas, o espírito de Iahweh caiu sobre ele, e ele se encheu de cólera.",
      "7 - Tomou uma junta  de  bois e  os fez em pedaços, e os mandou por  mensageiros a  todo o território de Israel, com este  recado: \"A  todo aquele  que  não seguir  imediatamente  a Saul, assim se fará  a  todos  os  seus  bois\".  Um  terror  de  Iahweh  se  abateu  sobre  o  povo  e  eles marcharam como se fossem um só homem.",
      "8 - Saul os passou em revista em Besec: contou trezentos mil filhos de Israel e trinta mil homens de Judá.",
      "9 - Então ele disse àqueles mensageiros: \"Dizei aos homens de Jabes de Galaad: Amanhã quando o sol aquecer, vos chegará o socorro\". Quando voltaram, os mensageiros deram a notícia aos homens de Jabes, os quais rejubilaram",
      "10 - e  disseram a  Naás: \"Amanhã  iremos a  vós\"  e então fareis conosco o que vos aprouver\".",
      "11 - No dia seguinte, Saul dispôs o exército em três corpos, que invadiram o acampamento ao raiar da manhã e atacaram os amonitas até à hora mais quente do dia. Os sobreviventes se dispersaram, de modo que não ficaram dois juntos.",
      "Saul é proclamado rei —",
      "12 - Então o povo disse a Samuel: \"Quem eram os que diziam: 'Saul não reinará sobre nós'? Dize-nos os seus nomes e os condenaremos à morte!\"",
      "13 - Mas Saul disse: \"Ninguém será condenado à morte  hoje,  porque neste  dia Iahweh realizou a salvação em Israel\".",
      "14 - Depois, Samuel disse ao povo: \"Vinde  e vamos a Guilgal e renovemos ali a  realeza\".",
      "15 - Todo o povo se  reuniu em Guilgal e Saul foi proclamado rei perante Iahweh, em Guilgal. Ali se  imolaram sacrifícios de comunhão diante  de Iahweh, e Saul e  todos os homens de Israel se entregaram a grandes manifestações de alegria."
    ]
  },
  {
    "title": "12 Samuel se retira perante Saul —",
    "verses": [
      "1 - Então disse Samuel a todo o Israel: \"Eis que vos atendi em tudo o que me pedistes, e pus um rei a reinar sobre vós.",
      "2 - De agora em diante, será  o rei quem marchará à vossa frente. Já estou velho, meus cabelos brancos e meus filhos estão no meio de vós. Vivi entre vós desde a minha mocidade até hoje.",
      "3 - Aqui estou. Testemunhai contra mim diante de Iahweh e do seu ungido: a quem tomei o boi e a quem tomei o jumento? A quem defraudei e a quem oprimi? De quem tenho recebido presentes, para que finja não ver? Eu vos restituirei\".",
      "4 - Eles, porém, disseram: \"Tu não nos defraudaste nem nos oprimiste e  de  ninguém tiraste coisa alguma\".",
      "5 - Ele  lhes disse: \"Iahweh  é testemunha  contra vós,  e o seu ungido é hoje testemunha de que nada achastes em meu poder\". E o povo disse: \"Ele é testemunha\".",
      "6 - Então Samuel disse ao povo: \"Ele é testemunha, foi Iahweh quem suscitou Moisés e Aarão e fez os vossos pais subir do Egito.",
      "7 - Agora, pois, comparecei diante de Iahweh e vos farei relembrar todas as coisas justas que Iahweh realizou por vós e  por vossos pais:",
      "8 - quando Jacó esteve  no Egito, os egípcios os oprimiram e os vossos pais clamaram a Iahweh e ele  vos enviou Moisés e Aarão, que fizeram vossos pais sair do Egito, e ele os instalou neste lugar.",
      "9 - Eles, contudo, esqueceram-se de Iahweh, seu Deus; mas ele os livrou  das mãos de Sisara, general do exército de Hasor, das mãos dos filisteus e das mãos do rei de Moab, que lhes fizeram guerra.",
      "10 - Eles clamaram a Iahweh: 'Pecamos', disseram eles, 'porque abandonamos a Iahweh e  servimos os baals e as astartes. Agora, livra-nos da  mão  dos nossos inimigos, e nós te serviremos!\"",
      "11 - Então Iahweh enviou Jerobaal, Barac, Jefté e Samuel, que vos livraram dos vossos inimigos ao redor, e habitastes em segurança.",
      "12 - Apesar  de  tudo, quando vistes Naás, rei dos amonitas, marchar contra vós, vós me dissestes: 'Não! É preciso que um rei reine sobre nós.' No entanto, Iahweh vosso Deus é o vosso rei!",
      "13 - Eis agora o rei que escolhestes: Iahweh constituiu sobre vós um rei.",
      "14 - Se temerdes a Iahweh e  o servirdes, se lhe obedecerdes e  não vos opuserdes ao que ele disser, se todos vós e o rei que reina sobre vós seguirdes a Iahweh vosso Deus, então tudo irá bem!",
      "15 - Mas  se não obedecerdes a Iahweh, se vos revoltardes contra a sua vontade, então a mão de Iahweh pesará sobre vós e sobre o vosso rei.",
      "16 - Ainda uma vez olhai e vede o grande prodígio que Iahweh realiza diante de vós.",
      "17 - Não é agora a sega do trigo? Pois  bem, invocarei a Iahweh, e ele fará  trovejar e chover. Reconhecei claramente como foi grave o pecado que cometestes contra Iahweh pedindo um rei para vós\".",
      "18 - Então Samuel invocou a Iahweh e ele fez que  viessem trovoadas e chovesse naquele mesmo dia, e todo o povo se encheu de medo de Iahweh e de Samuel.",
      "19 - Todos suplicaram a Samuel dizendo: \"Intercede  por  nós, teus servos, a Iahweh teu Deus, para que não morramos; foi o maior dos nossos pecados pedir para nós um rei\".",
      "20 - Mas Samuel  disse  ao  povo:  \"Não  temais!  É  verdade  que  cometestes  um  grande  erro. Somente  não vos afasteis de Iahweh, mas servi-o com todo o vosso coração.",
      "21 - Não apostateis para vos entregardes a ídolos de nada, que para nada servem, porque nenhum auxílio podem oferecer, pois nada são.",
      "22 - Certamente Iahweh não se esquecerá do seu povo, pela honra do seu grande nome, porque Iahweh decidiu fazer de vós o seu povo.",
      "23 - Quanto a mim, longe de mim esteja que eu venha a pecar contra Iahweh deixando de orar por vós e de vos mostrar o bem e o reto caminho.",
      "24 - Temei somente a Iahweh e servi-o na sinceridade do vosso coração, pois vede o grande prodígio que realizou entre vós.",
      "25 - Mas se fizerdes o mal, vós e o vosso rei perecereis\"."
    ]
  },
  {
    "title": "13 Revolta contra os filisteus —",
    "verses": [
      "2. COMEÇO DO REINADO DE SAUL",
      "1 - Saul tinha ... anos quando subiu ao trono, e reinou ... anos sobre Israel.",
      "2 - Saul escolheu para si três mil homens de Israel: dois mil estavam com  Saul  em  Macmas  e  na  montanha  de  Betel,  e  mil  com  Jonatas  em  Gaba  de Benjamim, e Saul despediu o resto do povo, cada um para sua tenda.'",
      "3 - Jônatas matou o prefeito dos filisteus que estava em Gabaá, e os filisteus compreenderam que os hebreus se tinham revoltado. Então Saul mandou soar a trombeta por todo o território,",
      "4 - e todo o Israel recebeu a notícia: \"Saul matou a guarnição dos filisteus, Israel se tornou odioso aos filisteus!\", e logo o povo se ajuntou na retaguarda de Saul, em Guilgal.",
      "5 - Os filisteus se concentraram para combater Israel: três mil carros, seis mil cavalos e uma multidão de povo tão numerosa como a areia da praia do mar, e vieram acampar em Macmas, a oriente de Bet-Áven.\"",
      "6 - Logo os homens de Israel se sentiram em aperto, porque estavam muito próximos uns dos outros, e então o povo se escondeu nas cavernas, nas covas, nos penhascos, nas grutas e nos poços.",
      "7 - Também passaram, pelos vaus do Jordão, para  o território de Gad e de Galaad. Ruptura entre Samuel e Saul — Saul estava ainda em Guilgal, e o povo veio à sua procura   tremendo.",
      "8 - Ele esperou sete dias, de acordo com o que Samuel havia estabelecido,  mas  Samuel  não  veio  a  Guilgal,  e  o  exército,  abandonando  Saul, debandou.",
      "9 - Então Saul disse: \"Preparai-me o holocausto e os sacrifícios de comunhão\", e ofereceu o holocausto.",
      "10 - Ora, acabava ele de oferecer o holocausto, quando Samuel chegou e Saul saiu ao seu encontro para saudá-lo.",
      "11 - Samuel disse: \"Que fizeste?\" E Saul respondeu: \"Eu vi que o exército me abandonava e debandava, e doutra parte que tu não chegaste no dia aprazado e que os filisteus estavam concentrados em Macmas.",
      "12 - E refleti: Agora  os filisteus  vão cair  sobre  mim em Guilgal, e eu não terei ainda comparecido perante a face de Iahweh. Assim, forçado, ofereci o holocausto\".",
      "13 - Samuel disse a Saul: \"Agiste como insensato! Tu não obedeceste à ordem que Iahweh teu Deus te dera. Se lhe tivesses obedecido, Iahweh teria firmado o teu reino para sempre sobre Israel,",
      "14 - mas agora, o teu reino não subsistirá: Iahweh já achou um homem conforme ao seu coração, e o designou para chefe do seu povo, porque tu não observaste o que Iahweh te havia ordenado\".",
      "15 - Samuel levantou-se e partiu para Guilgal, para seguir o seu caminho. O que restava do povo subiu atrás de Saul ao encontro dos guerreiros e foi de Guilgal a Gaba de Benjamim. Saul passou em revista a tropa que se achava com ele: havia cerca de seiscentos homens.",
      "Preparativos para o combate —",
      "16 - Saul e seu filho Jonatas e a tropa que estava com eles localizaram-se em Gaba de Benjamim; os filisteus estavam acampados em Macmas.",
      "17 - O comando de ataque saiu do campo filisteu em três grupos: um tomou a direção de Efra, na terra de Sual,",
      "18 - outro grupo tomou a direção de Bet-Horon e o terceiro se dirigiu para a elevação que  domina  o vale  das Hienas, no caminho do deserto.",
      "19 - Não havia  ferreiro em parte alguma da terra de Israel, porque os filisteus haviam dito: \"Importa impedir que os hebreus fabriquem espadas ou lanças.\"",
      "20 - Por isso, todo o Israel tinha que descer aos filisteus para amolar cada um a sua relha, o seu machado, a sua enxó e a sua foice.",
      "21 - O custo era de dois terços de siclo pelas relhas e machados, e de um terço de siclo para amolar as enxós e endireitar os aguilhões.",
      "22 - Também aconteceu que, no dia  da  batalha, no exército que estava com Saul e Jonatas, ninguém tinha nas mãos nem espada nem lança. Somente as tinham Saul e seu filho Jonatas.",
      "23 - Uma tropa de filisteus partiu para o passo de Macmas."
    ]
  },
  {
    "title": "14 Jonatas ataca o posto avançado —",
    "verses": [
      "1 - Um dia, Jonatas, filho de Saul, disse ao seu escudeiro: \"Vamos, atravessemos até  o posto avançado dos filisteus que está do outro lado\", mas nada comunicou a seu pai.",
      "2 - Saul estava sentado no limite de Gaba, debaixo da  romãzeira  que  fica  perto  da  eira,  e  a  tropa  que  estava  com  ele  era  de aproximadamente seiscentos homens.",
      "3 - Aías, filho de Aquitob, irmão de Icabod, filho de Finéias, filho de Eli, o sacerdote de Iahweh em Silo, levava o efod. Ninguém notou que Jonatas havia partido.",
      "4 - No desfiladeiro que Jonatas procurava atravessar para atingir o posto avançado filisteu, há um pico do rochedo de um lado, e outro pico do outro lado. Um chama-se Boses e outro Sene.",
      "5 - O primeiro pico acha-se ao norte e o outro ao sul, o primeiro olhando para Macmas, o segundo para Gaba.",
      "6 - Jônatas disse ao seu pajem: \"Vamos, avançaremos até ao lugar onde estão aqueles incircuncisos. Talvez Iahweh faça alguma coisa por  nós, porque  nada  impede  que Iahweh nos dê  a vitória, quer sejamos muitos ou poucos\".",
      "7 - Respondeu-lhe  o pajem: \"Segue  a  inclinação do teu coração.  Eu estou contigo: o  meu coração  é como  o  teu coração\".",
      "8 - Jônatas então  disse: \"Eis o que faremos: iremos na direção deles, de peito descoberto.",
      "9 - Se nos disserem: 'Não vos movais até que cheguemos perto', ficaremos parados e não avançaremos sobre eles.",
      "10 - Mas se nos disserem: 'Subi até nós', então subiremos, porque Iahweh os entregará em nossas mãos. Este será  o sinal\".",
      "11 - Aparecendo eles, pois, diante do posto avançado dos filisteus, comentaram os filisteus: \"Eis que os hebreus saíram das cavernas em que se  haviam escondido\".",
      "12 - Os que estavam no posto avançado dirigiram-se a Jonatas e a seu pajem, dizendo: \"Subi até aqui, que vos ensinaremos uma coisa\". Então Jonatas disse ao seu pajem: \"Conserva-te atrás de mim, porque Iahweh os entregou nas mãos de Israel\".",
      "13 - Jonatas subiu arrastando-se com os pés e as mãos no chão, e  o seu pajem o seguiu. Eles caíam diante de Jonatas, e o seu pajem os matava.",
      "14 - Esta primeira matança que Jonatas e seu pajem realizaram foi de cerca de vinte homens...",
      "Batalha geral —",
      "15 - O terror se espalhou no acampamento, nos campos e entre  todo o povo. O posto avançado e os próprios comandos de ataque se encheram de grande medo, a terra tremeu, e houve um pânico de Deus.",
      "16 - As sentinelas de Saul, que estavam em Gaba de Benjamim, observaram a agitação do acampamento em todos os sentidos.",
      "17 - Então Saul disse  à  tropa  que estava com ele: \"Fazei a chamada  e  verificai quem dos nossos está ausente\". Feita a chamada, eis que Jonatas e seu pajem estavam ausentes!",
      "18 - Então Saul disse a Aías: \"Toma o efod\", porque era ele quem levava o efod na presença de Israel.",
      "19 - Mas, enquanto Saul falava com o sacerdote, crescia cada vez mais o tumulto no acampamento dos filisteus. Então Saul disse ao sacerdote: \"Retira a tua mão!\"",
      "20 - Saul e toda a tropa que estava com ele se reuniram e foram ao local do combate, e eis que eles brandiam a espada, uns contra os outros, numa imensa confusão!",
      "21 - Entre  os filisteus havia hebreus que estavam ao seu serviço e  que  tinham subido com eles ao acampamento; também eles desertaram para se reunir aos homens de Israel que estavam com Saul e Jonatas.",
      "22 - Todos os homens de Israel que se haviam emboscado nas montanhas de  Efraim, tendo notícia  de  que os filisteus fugiam, também se  puseram a persegui-los, combatendo-os.",
      "23 - Nesse dia, Iahweh deu a vitória a Israel. Uma proibição de Saul violada por Jônatas — O combate se estendeu até além de Bet- Horon.",
      "24 - Como o povo de Israel se achasse naquele dia já exausto, Saul proferiu sobre o povo  esta  imprecação:  \"Maldito  seja  o  homem  que  comer  alguma  coisa  antes  de terminar o dia, antes que eu me tenha vingado dos meus inimigos\". E ninguém de todo o povo provou qualquer alimento.",
      "25 - Ora, havia em pleno campo um favo de mel.",
      "26 - O povo chegava ao lugar em que estava o favo de mel, o mel escorrendo, mas ninguém o tocava com  a  mão  e  o  levava  à  boca,  porque  o  povo  temia  o  juramento  que  fora  feito.",
      "27 - Entretanto, Jônatas não tinha tido conhecimento do juramento a que seu pai havia obrigado todo o povo. Levantou a vara  que  tinha consigo, espetou-a  no favo e, com a mão, saboreou o mel, e logo a sua visão melhorou.",
      "28 - Mas alguém do grupo, vendo-o, lhe  disse: \"Teu pai impôs este juramento ao povo: 'Maldito seja  o homem que comer alguma coisa hoje!'\"",
      "29 - Jônatas respondeu: \"Meu pai cometeu o maior erro da terra! Vede como eu tenho os olhos mais claros por ter provado um pouco deste mel.",
      "30 - Quanto mais se todo o povo  tivesse comido livremente dos despojos que tomou  dos seus inimigos! Não teria sido muito maior a derrota dos filisteus?\"",
      "Falta ritual cometida pelo povo —",
      "31 - Naquele dia, os filisteus foram perseguidos desde Macmas até Aialon e o povo estava exausto.",
      "32 - Então se atirou sobre os despojos e lançou mão das ovelhas, das vacas, dos bezerros, e os degolou mesmo no chão e pôs-se a comer com sangue.",
      "33 - A notícia chegou a Saul nestes termos: \"O povo está cometendo pecado contra Iahweh, porque está comendo com sangue!\"  Então ele disse: \"Fostes infiéis! Rolai para cá uma grande pedra!\"",
      "34 - Acrescentou Saul: \"Espalhai-vos no meio do povo e dizei: 'Traga cada um o seu boi ou a sua ovelha'; vós os imolareis aqui e comereis  sem  pecar  contra  Iahweh  comendo  com  sangue\".  Os  homens  trouxeram naquela  noite  o que  tinham consigo, e  procederam à  imolação naquele  lugar.",
      "35 - Então Saul edificou um altar a Iahweh, e foi este o primeiro altar que ele construiu.",
      "Jônatas, reconhecido como culpado, é salvo pelo povo —",
      "36 - Disse Saul: \"Desçamos durante a noite para perseguir os filisteus, e saqueemo-los até ao romper  do dia; não deixemos um único homem deles sobreviver\". E disseram: \"Faze  tudo o que  te parecer bem\". O sacerdote, porém, disse: \"Aproximemo-nos aqui de Deus\".",
      "37 - Saul consultou  a Deus: \"Descerei para perseguir os filisteus? Ou entregá-los-ás tu nas mãos de Israel?\" Mas, nesse dia, não houve  resposta.",
      "38 - Então Saul disse: \"Aproximai-vos, todos vós, chefes do povo! Examinai bem em que consistiu a falta cometida hoje.",
      "39 - Tão certo como vive Iahweh, que dá a vitória a Israel, assim, ainda que seja o meu filho Jônatas o culpado, certamente morrerá!\" Ninguém em todo o povo disse palavra.",
      "40 - Disse ele a todo o Israel: \"Ponde-vos todos vós de um lado, e eu e meu filho Jônatas do outro lado\", e o povo respondeu a Saul: \"Faze o que te parece bem!\"",
      "41 - Saul disse então: \"Ó Iahweh, Deus de Israel, por que não respondeste hoje ao teu servo? Se o pecado recai sobre mim ou sobre o meu filho Jonatas, ó Iahweh, Deus de Israel, dá Urim; se a falta foi cometida pelo teu povo de Israel, dá Tummim\". Saul e Jonatas foram apontados, e o povo ficou livre.",
      "42 - Saul disse: \"Lançai a  sorte entre  mim e o meu filho Jonatas\", e Jonatas foi apontado.",
      "43 - Então Saul disse a Jonatas: \"Conta-me o que fizeste\". Jonatas respondeu: \"Eu somente provei um pouco de  mel com a  ponta da  vara  que  tinha  na  mão. Estou pronto para morrer\".",
      "44 - Saul replicou: \"Que Deus me faça este mal e me ajunte ainda este outro, se  tu não morreres, Jonatas!\"",
      "45 - Porém o povo disse  a Saul: \"Jônatas, aquele  que alcançou esta grande vitória em Israel, vai morrer? De maneira alguma! Tão certo como vive Iahweh, não cairá um só cabelo da sua cabeça, porque foi com Deus que ele fez hoje o que fez!\" Assim o povo resgatou Jônatas,\" e ele não morreu.",
      "46 - Saul deixou de perseguir os filisteus, que voltaram à sua terra.",
      "Resumo do reinado de Saul —",
      "47 - Saul assumiu a realeza sobre Israel e fez a guerra em todas as fronteiras contra todos os seus inimigos, contra Moab, amonitas, Edom, o rei de Soba e os filisteus. Para onde quer que se voltasse, saía vitorioso.",
      "48 - Realizou proezas de valentia, bateu os amalecitas e livrou Israel das mãos dos que o pilhavam.",
      "49 - Saul teve os filhos Jônatas, Jesui e  Melquisua. Os nomes de suas duas filhas eram: Merob, a mais velha, e Micol, a caçula.",
      "50 - A mulher de Saul chamava-se Aquinoam, filha de Aquimaás. O chefe do seu exército era Abner, filho de Ner, tio de Saul.",
      "51 - Cis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel.",
      "52 - Enquanto  viveu Saul, houve encarniçada guerra contra os filisteus. Todos os bravos e valentes que Saul conhecia, ele os requisitava para si.\""
    ]
  },
  {
    "title": "15 Guerra santa contra os amalecitas —",
    "verses": [
      "1 - Samuel disse a Saul: \"Foi a mim que Iahweh enviou para te ungir rei sobre o seu povo Israel. Portanto, escuta as palavras de Iahweh.",
      "2 - Assim diz Iahweh dos Exércitos: Resolvi punir o que Amalec fez a Israel cortando-lhe o caminho quando subia do Egito.",
      "3 - Vai, pois, agora, e investe contra Amalec, condena-o ao anátema com tudo o que  lhe pertence, não tenhas piedade  dele, mata homens e mulheres,  crianças  e  recém-nascidos,  bois  e  ovelhas,  camelos  e  jumentos.\"",
      "4 - Saul convocou o povo, passou-o em revista em Telém: duzentos mil de infantaria (e dez mil homens de Judá).",
      "5 - Saul avançou até à cidade de Amalec e se organizou em emboscada no vale.",
      "6 - Saul fez saber aos quenitas: \"Fugi, afastai-vos dos amalecitas, para que não aconteça serdes destruídos juntamente com eles, pois fostes amáveis para com todos os filhos  de  Israel  quando  subiam  do  Egito\".  Então  os  quenitas  se  afastaram  dos amalecitas.",
      "7 - Saul feriu os amalecitas desde Hévila até Sur, que está à vista do Egito.",
      "8 - Aprisionou vivo Agag, rei dos amalecitas, e passou todo o povo ao fio da espada, para cumprir o anátema.",
      "9 - Mas Saul e o exército pouparam Agag e tudo o que havia de melhor do gado miúdo e graúdo, os animais gordos e as ovelhas, enfim, tudo o que havia de bom não quiseram incluí-lo no anátema; mas tudo o que era vil e desprezível o votaram ao anátema.",
      "Saul é rejeitado por Iahweh —",
      "10 - A palavra de Iahweh veio a Samuel nestes termos:",
      "11 - \"Arrependo-me  de  haver  dado a  realeza  a Saul, porque ele se afastou de  mim e  não executou as minhas ordens\". Então Samuel se contristou e clamou a Iahweh a noite toda.",
      "12 - De manhã, Samuel partiu ao encontro de Saul. Deram-lhe esta informação: \"Saul foi a Carmel para erguer ali um monumento para si, em seguida partiu para mais longe e desceu a Guilgal\".",
      "13 - Samuel chegou perto de Saul, e Saul lhe disse: \"Bendito sejas tu de Iahweh!  Executei a ordem de Iahweh\".",
      "14 - Mas Samuel lhe  perguntou: \"E que  são esses balidos que ouço e esses mugidos que escuto?\" —",
      "15 - \"Nós os trouxemos de Amalec\", respondeu Saul, \"porque o povo poupou o melhor  do pequeno e  do grande gado para oferecê-lo em sacrifício a Iahweh, teu Deus. Quanto ao resto, o votamos ao anátema\".",
      "16 - Samuel, porém, disse a Saul: \"Fica quieto, e deixa-me dizer-te o que Iahweh me revelou esta noite\". Ele disse: \"Fala!\"",
      "17 - Então Samuel disse: \"Por menor  que  sejas aos teus próprios olhos, não és o chefe das tribos de Israel? Iahweh ungiu-te rei sobre Israel.",
      "18 - Ele te enviou em expedição e te disse: 'Parte! Vota ao anátema esses pecadores, osamalecitas, faze-lhes guerra até que  sejam exterminados'.",
      "19 - Por que  não obedeceste a Iahweh? Por que te precipitaste sobre os despojos e fizeste o que é mau aos olhos de Iahweh?\"",
      "20 - Saul respondeu a Samuel: \"Obedeci a Iahweh! Realizei a expedição a que ele  me  enviou;  poupei  Agag,  rei  de  Amalec,  e  cumpri  o  anátema  contra  Amalec.",
      "21 - Quanto aos despojos,  o povo reteve, do gado miúdo e graúdo, o melhor do que o anátema atingia,  para sacrificá-lo a Iahweh teu  Deus em Guilgal\".",
      "22 - Mas Samuel replicou: \"Agrada-se  a Iahweh com holocausto e  sacrifícios como se agrada com a obediência à  sua palavra? sim a  obediência  é melhor do que  o sacrifício, a  docilidade mais do que a gordura dos carneiros.",
      "23 - Pecado de feitiçaria, eis o que é a rebelião, um crime de terafim , eis o que é a presunção! Porque rejeitaste a palavra de Iahweh, ele te rejeitou: não és mais rei!\"",
      "Saul implora inutilmente o seu perdão —",
      "24 - Saul disse a Samuel: \"Pequei e transgredi a ordem de Iahweh e os teus mandamentos, porque temi o povo e lhe obedeci.",
      "25 - Agora, peço-te, perdoa a minha falta, vem comigo, para que eu adore a Iahweh\".",
      "26 - Mas Samuel respondeu a Saul: \"Não voltarei contigo: porque rejeitaste a palavra de Iahweh, Iahweh te  rejeitou, para que não sejas mais rei sobre Israel\".",
      "27 - Quando Samuel se  virou para partir, Saul agarrou  a  orla  do seu manto, rasgando-o,",
      "28 - e Samuel lhe  disse: \"Iahweh arrancou hoje de ti o reinado sobre Israel e o deu a um teu próximo, que é melhor do que  tu.\"",
      "29 - (Entretanto, a  Glória  de Israel não mente  nem se arrepende, porque  não é homem  para se arrepender.)",
      "30 - Saul disse: \"Eu pequei, contudo, eu te  suplico,  honra-me diante dos anciãos do meu povo e diante de Israel e volta comigo para que eu adore  a Iahweh teu Deus.\"",
      "31 - Samuel voltou em companhia de Saul, e este adorou a Iahweh.",
      "Morte de Agag e partida de Samuel —",
      "32 - Depois Samuel disse: \"Trazei-me Agag, o rei dos amalecitas\". Agag veio em sua direção, cambaleando, e disse: \"Na verdade, a morte é amarga!\"",
      "33 - Respondeu Samuel: \"Assim como a tua espada arrancou das mulheres os seus filhos, entre as mulheres, a tua mãe perderá o seu filho!\" E Samuel degolou Agag diante de Iahweh, em Guilgal.",
      "34 - Então Samuel partiu para Ramá, e Saul foi para sua casa, em Gabaá de Saul.",
      "35 - Samuel não viu mais Saul até o dia da sua morte. De fato, Samuel chorou Saul, mas Iahweh se tinha arrependido de tê-lo feito rei de Israel."
    ]
  },
  {
    "title": "16 Unção de Davi —",
    "verses": [
      "III. Saul e Davi",
      "1 DAVI NA CORTE",
      "1 - Iahweh disse  a Samuel: \"Até  quando continuarás lamentando Saul, quando eu próprio o rejeitei, para que não reine mais sobre Israel? Enche de azeite o teu vaso e vai! Eu te envio à casa de Jessé, o belemita, porque escolhi um rei entre os seus filhos.\"",
      "2 - Samuel disse: \"Como poderei eu ir lá? Saul o saberá  e me matará!\"  Mas Iahweh replicou: \"Levarás contigo uma ovelha e dirás: 'Vim para sacrificar a Iahweh!'",
      "3 - Convidarás Jessé para o sacrifício, e eu mesmo te mostrarei o que  deverás fazer: tu ungirás para mim aquele que eu te disser.\"",
      "4 - Samuel fez o que Iahweh ordenou. Quando chegou a Belém, os anciãos da cidade vieram tremendo ao seu encontro e perguntaram: \"A  tua  vinda é  de bom augúrio, vidente?\" —",
      "5 - \"Sim, é  de paz\", respondeu Samuel, \"eu vim para oferecer um holocausto a Iahweh. Purificai-vos e vinde comigo ao sacrifício.\" Ele purificou a Jessé e seus filhos e os convidou para o sacrifício.",
      "6 - Logo que chegaram, quando Samuel viu Eliab, disse consigo: \"Certamente Iahweh tem o seu ungido perante ele!\"",
      "7 - Mas Iahweh disse a Samuel: \"Não te impressione a sua aparência nem a sua elevada estatura: eu o rejeitei. Deus vê\" não como o homem vê, porque o homem toma em consideração a aparência, mas Iahweh olha o coração\".",
      "8 - Jessé chamou Abinadab e o fez passar diante de Samuel, que disse: \"Também não foi este que Iahweh escolheu\".",
      "9 - Jessé fez passar Sama, mas Samuel disse: \"Também este não foi o que Iahweh escolheu\".",
      "10 - Jessé fez assim passar os seus sete filhos diante de Samuel, mas Samuel declarou: \"A nenhum destes Iahweh escolheu\".",
      "11 - Ele  perguntou a Jessé: \"Acabaram os teus filhos?\" Ele respondeu: \"Falta ainda o menor, que está tomando conta do rebanho.\" Então Samuel disse  a Jessé: \"Manda  buscá-lo, porque  não nos sentaremos à  mesa enquanto ele  não estiver  presente\".",
      "12 - Jessé  mandou chamá-lo: era ruivo, de  belo semblante  e  admirável  presença.  E  Iahweh  disse:  \"Levanta-  te  e  unge-o:  é  ele!\"",
      "13 - Samuel apanhou o vaso de azeite e ungiu-o na presença dos seus irmãos. O espírito de Iahweh precipitou-se sobre Davi\" desse dia em diante. Samuel se pôs a caminho e seguiu para Ramá.",
      "Davi entra a serviço de Saul —",
      "14 - O espírito de Iahweh tinha se retirado de Saul, e um mau espírito, procedente de Iahweh, lhe causava terror.",
      "15 - Então os servos de Saul lhe disseram: \"Eis que um mau espírito vindo de Deus te aterroriza.",
      "16 - Mande nosso senhor, e os servos que te assistem irão buscar um homem que saiba dedilhar a lira e, quando o mau espírito da parte de Deus te atormentar, ele tocará e tu te sentirás melhor\".",
      "17 - Então Saul disse a seus servos: \"Procurai, pois um homem que toque bem e trazei- mo\".",
      "18 - Um dos seus servos pediu para falar e disse: \"Tenho visto um filho de Jessé, o belemita, que sabe tocar e é um valente guerreiro, fala bem, é de bela aparência e Iahweh está com ele\".",
      "19 - Saul despachou logo mensageiros a Jessé com esta ordem: \"Manda-me o teu filho Davi (que está com o rebanho)\".",
      "20 - Jessé tomou cinco pães, um odre de vinho, um cabrito, e mandou seu filho Davi levar tudo a Saul.",
      "21 - Davi chegou à presença de Saul e se pôs ao seu serviço. Saul sentiu grande afeição por ele, e Davi se tornou seu escudeiro.",
      "22 - Saul mandou  dizer  a  Jessé: \"Davi ficará a  meu serviço, porque conquistou a  minha admiração\".",
      "23 - Todas as vezes que o espírito de  Deus o acometia, Davi tomava a lira e tocava; então Saul se acalmava, sentia-se melhor e o mau espírito o deixava."
    ]
  },
  {
    "title": "17 Golias desafia o exército israelita —",
    "verses": [
      "1 - Os filisteus reuniram suas tropas para a guerra e concentraram-se em Soco de Judá, e acamparam entre Soco e Azeca, em Efes-Domim.",
      "2 - Saul e os homens de Israel reuniram-se e acamparam no vale do Terebinto, e se puseram em ordem de batalha contra os filisteus.",
      "3 - Os filisteus ocuparam um lado de uma montanha, e Israel ocupou um lado de outra montanha, e havia um vale entre eles.",
      "4 - Saiu das fileiras dos filisteus um grande guerreiro. Chamava-se  Golias, de  Gat. A  sua estatura era de seis côvados e um palmo.",
      "5 - Cobria a cabeça com um capacete de bronze, vestia uma couraça de escamas, que pesava cinco mil siclos de bronze,",
      "6 - e trazia as pernas protegidas por perneiras de bronze, e um escudo de bronze entre os ombros.",
      "7 - A haste da  sua lança era como uma  travessa  de tear,  e a  ponta da  sua lança  pesava seiscentos siclos de ferro. À sua frente marchava o escudeiro.",
      "8 - Estacou perante as linhas de Israel e gritou: \"Por que saístes para travar batalha? Não sou eu filisteu e vós servos de Saul? Escolhei\" entre vós um homem, e venha ele competir comigo.",
      "9 - Se me dominar e me ferir seremos vossos escravos; se, porém, eu o vencer e ferir, vós sereis nossos escravos e nos servireis\".",
      "10 - Disse ainda o filisteu: \"Hoje lancei um desafio às fileiras de Israel. Dai-me um homem e meçamos forças em combate singular!\"",
      "11 - Quando Saul e todo o Israel ouviram estas palavras do filisteu, encheram-se de espanto e de temor.",
      "Davi chega ao campo de  batalha —",
      "12 - Davi era filho de  um efrateu de Belém de Judá, chamado Jessé,  que tinha  oito filhos. No  tempo de Saul, este homem era já  velho, carregado de anos.",
      "13 - Os três filhos mais velhos tinham seguido a Saul para a guerra. Esses  que  partiram  para  a  guerra  chamavam-se  Eliab,  o  mais  velho,  o  segundo Abinadab, e o terceiro Sama.",
      "14 - Davi era o mais moço, e os três mais velhos foram com Saul.",
      "15 - (Davi ia e vinha do serviço de Saul para cuidar do rebanho de seu pai em Belém.",
      "16 - O filisteu se aproximava pela manhã e à tarde, e assim se apresentou durante quarenta dias).",
      "17 - Jessé disse a Davi, seu filho: \"Peço-te que leves aos teus irmãos esta vasilha de grão tostado e estes dez pães: vai rápido ao acampamento ter com os teus irmãos.",
      "18 - Estes dez pedaços de queijo, oferece-os ao chefe  de mil. Indagarás sobre  a saúde dos teus irmãos, e trarás deles um soldo.",
      "19 - Eles estão com Saul e todos os homens de Israel no vale do Terebinto, em guerra com os filisteus\".",
      "20 - Davi levantou-se de madrugada, deixou o rebanho com um vigia, apanhou suas coisas e partiu, como lhe tinha ordenado Jessé.  Chegou ao acampamento no instante em que  o exército tomava suas posições, e ouviu o grito de guerra.",
      "21 - Israel e os filisteus se aproximaram, linha contra linha.",
      "22 - Davi deixou sua carga nas mãos do bagageiro, correu para a linha de batalha e perguntou aos seus irmãos como iam.",
      "23 - Enquanto conversava com eles, o grande guerreiro (chamado Golias, o filisteu de Gat) apareceu, vindo da linha inimiga, e disse as mesmas palavras de antes, e Davi as ouviu.",
      "24 - Logo que deram com o homem, todos os homens de Israel fugiram para longe dele, apavorados.",
      "25 - O povo de Israel dizia: \"Vistes aquele homem que subiu? Subiu para lançar um desafio a Israel. Quem o ferir, o rei  o cumulará de riquezas e lhe dará sua filha e fará a casa de seu pai livre em Israel\".",
      "26 - Davi perguntou aos homens que estavam com ele: \"Que é  que acontecerá ao que ferir esse filisteu e desagravar a ofensa contra a honra  de Israel? Quem é esse filisteu incircunciso para insultar os exércitos do Deus vivo?\"",
      "27 - O povo lhe respondeu o que antes dissera: \"Assim farão àquele  que  o ferir\".",
      "28 - Seu irmão  mais velho, Eliab, ouviu o que dizia ao povo e Eliab se  indignou contra Davi e  disse: \"Por que afinal desceste? E com quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a  tua  insolência  e  a  malícia  do teu coração: vieste  para assistir  à  batalha!\"",
      "29 - Davi respondeu: \"Que  fiz eu? Por acaso é proibido falar?\"",
      "30 - Davi deixou-o, procurou outra pessoa, propôs-lhe a mesma pergunta e ouviu a mesma resposta.",
      "31 - Os que ouviram as palavras de Davi foram relatá-las a Saul, que o chamou à sua presença.",
      "Davi se apresenta para aceitar o desafio —",
      "32 - Davi disse a Saul: \"Que ninguém perca a coragem por causa dele. O teu servo irá lutar com esse filisteu\".",
      "33 - Mas Saul respondeu a Davi: \"Tu não poderás ir contra esse filisteu para  lutar com ele, porque não passas de uma criança e ele é um guerreiro desde a sua juventude\".",
      "34 - Mas Davi respondeu a Saul: \"Quando o teu servo apascentava as ovelhas de seu pai e aparecia um leão ou um urso que arrebatava uma ovelha do rebanho,",
      "35 - eu o perseguia e o atacava e arrancava a ovelha de sua goela; e, se vinha contra mim eu o agarrava pela juba, o feria e matava.",
      "36 - O teu servo venceu o leão e o urso, e assim será com esse incircunciso filisteu, como se  fosse  um deles, pois desafiou o exército do Deus vivo\".",
      "37 - Davi acrescentou mais: \"Iahweh que me livrou das garras do leão e do urso me livrará das mãos desse filisteu.\" Então Saul disse  a  Davi: \"Vai, e  que Iahweh esteja contigo!\"",
      "38 - Saul vestiu Davi com a sua roupa de combate, meteu-lhe na cabeça um capacete de bronze e o fez envergar uma couraça.",
      "39 - Cingiu a  Davi com a  sua espada, sobre  a roupa. Davi tentou andar;  mas, porque nunca tivera aquela experiência, disse a Saul: \"Não posso andar com isto, porque não estou treinado\". Desembaraçou-se, portanto daquilo.",
      "O combate singular —",
      "40 - Davi tomou  ,na mão o seu cajado, escolheu no riacho cinco pedras bem lisas e as pôs no seu bornal de  pastor, o seu surrão, depois apanhou a  sua funda e  foi ao encontro do filisteu.",
      "41 - O filisteu se aproximava cada  vez mais de Davi, precedido de seu escudeiro.",
      "42 - O filisteu pôs  os  olhos em Davi e, assim que o viu o menosprezou, porque era jovem — era ruivo e de bela aparência.",
      "43 - O filisteu disse a Davi: \"Sou por acaso um cão, para  que venhas ter comigo com paus?\", e o filisteu amaldiçoou Davi pelos seus deuses.",
      "44 - Disse o filisteu a Davi: \"Vem cá, e darei a tua carne às aves do céu e às alimárias do campo!\"",
      "45 - Mas Davi retrucou ao filisteu: \"Tu vens contra mim com espada, lança e escudo; eu, porém, venho a ti em nome de Iahweh dos Exércitos, o Deus dos exércitos de Israel que  desafiaste.",
      "46 - Hoje  mesmo, Iahweh te entregará em minhas mãos, eu te ferirei e te deceparei a cabeça, e darei o teu cadáver e os cadáveres do exército filisteu às aves do céu e aos animais selvagens. Toda  a  terra saberá que há um Deus em Israel,",
      "47 - e toda esta assembléia conhecerá que não é pela espada  nem pela lança que Iahweh concede a vitória, porque Iahweh é o senhor da batalha e ele vos entregará em nossas mãos.\"",
      "48 - Logo que o filisteu avançou e marchou em direção a Davi, este saiu das linhas e correu ao encontro do filisteu.",
      "49 - Davi pôs a mão no seu bornal, apanhou uma pedra que lançou com a funda. Atingiu o filisteu na fronte; a pedra se cravou na sua testa e ele caiu com o rosto no chão.",
      "50 - Desse modo Davi venceu o filisteu com a funda e a pedra: feriu o filisteu e o matou; não havia espada nas mãos de Davi.",
      "51 - Davi correu, pôs o pé sobre o filisteu, apanhou-lhe a espada, tirou-a da bainha e a cravou no filisteu e, com ela, decepou-lhe a cabeça. Quando os filisteus viram que estava morto o seu grande guerreiro, fugiram.",
      "52 - Os homens de Israel e de Judá se levantaram, soltaram o grito de guerra e perseguiram os filisteus até perto de Gat e até às portas de Acaron.  Os cadáveres dos filisteus juncaram os caminhos desde Saraim até Gat e Acaron.",
      "53 - Então os filhos de Israel voltaram da perseguição e pilharam o acampamento filisteu.",
      "54 - Davi apanhou a cabeça do filisteu e a levou a Jerusalém, e as suas armas ele as levou para a sua tenda.",
      "Davi vencedor é apresentado a Saul —",
      "55 - Quando Saul viu Davi partir ao encontro do filisteu, perguntou a Abner, o chefe do exército: \"Abner, de quem aquele jovem é filho?\" Abner respondeu: \"Tão certo como estares vivo, ó rei, eu o ignoro\".",
      "56 - Então o rei disse: \"Informa-te de quem é filho esse rapaz.\"",
      "57 - Assim que Davi voltou,  depois de ter matado o filisteu, Abner o chamou e o conduziu à presença de Saul. Davi trazia ainda na mão a cabeça do filisteu.",
      "58 - Saul lhe perguntou: \"Moço, de quem és filho?\"  Davi respondeu: \"De teu servo Jessé, o belemita\"."
    ]
  },
  {
    "title": "18",
    "verses": [
      "1 - Aconteceu que, terminando ele de falar com Saul, a alma de Jônatas apegou-se à alma  de Davi. E Jônatas começou a amá-lo como a  si mesmo.",
      "2 - Saul o reteve  naquele mesmo dia e não consentiu que voltasse para a casa de seu pai.",
      "3 - Jônatas  fez um pacto com Davi, porque o amava como a si mesmo:",
      "4 - Jônatas tirou o manto que vestia e o deu a Davi, e também lhe deu a sua roupa, a sua espada, o seu arco e o seu cinturão.",
      "5 - Quando saía, aonde quer que Saul o mandasse, Davi demonstrava eficiência, e Saul lhe deu o posto de chefe de guerreiros; e era bem visto por todo o povo e até pelos oficiais de Saul.",
      "Origem da inveja de Saul —",
      "6 - Quando eles voltavam junto com Davi, depois de este ter matado o filisteu, as mulheres vinham de todas as cidades de Israel para cantar e dançar na  presença  do rei Saul, com tamborins e alegria  e ao som dos sistros.",
      "7 - As mulheres dançavam e cantavam dizendo: \"Saul matou mil mas Davi matou dez mil.\"",
      "8 - Então Saul se indignou e ficou muito irritado, e disse: \"A Davi deram dez mil, mas. a mim só mil: que mais lhe falta senão a realeza?\"",
      "9 - Desse dia em diante, Saul sentiu inveja de Davi.",
      "10 - No dia seguinte, um mau espírito da parte de Deus assaltou Saul, que começou a delirar no meio da casa. Davi tangia a lira como nos outros dias, e Saul estava com a lança na mão.",
      "11 - Saul atirou a lança e disse: \"Encravarei Davi na parede!\", mas Davi lhe escapou duas vezes.",
      "12 - Saul tinha medo de Davi porque Iahweh estava com ele, mas tinha abandonado a Saul.",
      "13 - Por isso Saul o afastou de si e o estabeleceu na chefia de mil: ele saía e voltava à frente do povo.",
      "14 - Em todas as suas expedições, Davi se saía muito bem e Iahweh estava com ele. \"Vendo que ele era sempre  bem sucedido, Saul o temia,",
      "16 - mas todos em Israel e em Judá amavam Davi, porque ele saía e entrava à  sua frente.",
      "Casamento de Davi —",
      "17 - Saul disse a Davi: \"Apresento-te minha filha mais velha, Merob, que te quero dar por mulher; apenas serve-me como um guerreiro e trava as guerras de Iahweh.\" Saul raciocinava: \"Não morra ele por minha mão, mas pela dos filisteus.\"",
      "18 - Davi respondeu a Saul: \"Quem sou eu e qual é a minha linhagem,\" a família de meu pai em Israel, para vir a  ser genro do rei?\"",
      "19 - Mas, chegada a ocasião de dar a Davi a filha Merob, ela foi dada a Adriel de Meoia.",
      "20 - Ora, Micol, a outra filha de Saul, se apaixonou por  Davi, o que pareceu bem a Saul, quando lho disseram.",
      "21 - E disse consigo Saul: \"Eu a darei a ele para  que lhe seja uma armadilha, e a mão dos filisteus estará sobre ele.\" (Saul disse duas vezes a Davi: \"Hoje te tornarás meu genro.\")",
      "22 - Então Saul deu esta ordem aos seus servos: \"Falai em segredo a Davi e dizei-lhe: 'Tu agradas ao rei e todos os seus servos te estimam: torna-te, portanto, genro do rei'.\"",
      "23 - Os servos do  rei repetiram essas palavras aos  ouvidos de Davi,  mas Davi replicou: \"Parece-vos pouca coisa ser genro do rei? Eu não sou senão um homem pobre e  de condição humilde.\"",
      "24 - Os  servos de Saul levaram isso ao  seu conhecimento e disseram: \"Estas foram as palavras que Davi disse.\"",
      "25 - Respondeu Saul: \"Direis isto a  Davi: 'O rei não pretende  nenhum  pagamento,  mas  apenas  cem  prepúcios  dos  filisteus,  para  tirar vingança dos inimigos do rei'.\" Saul planejava fazer Davi morrer pela mão dos filisteus.",
      "26 - Os servos de Saul relataram essas palavras a Davi, e o negócio pareceu bom aos seus olhos, para  se tornar genro do rei. O tempo não era ainda chegado,",
      "27 - e Davi se pôs em campanha e saiu com os seus homens. Matou duzentos homens, dos filisteus, tirou-lhes os prepúcios e os trouxe a Saul, para se tornar seu genro. Então Saul lhe deu por mulher sua filha Micol.",
      "28 - Saul teve de reconhecer que Iahweh estava com Davi e que toda a casa de Israel o amava.",
      "29 - Então Saul teve mais medo ainda de Davi, e todos os dias alimentava  a hostilidade  que  tinha contra ele.",
      "30 - Os príncipes dos filisteus saíam em guerra, mas sucedia  que, cada  vez que saíam, Davi alcançava  maior  sucesso do que os oficiais de Saul, e o seu renome aumentava."
    ]
  },
  {
    "title": "19 Jônatas intercede por Davi —",
    "verses": [
      "1 - Saul comunicou a seu filho Jônatas e a todos os seus oficiais a sua intenção de levar Davi à morte. Ora, Jônatas, filho de Saul, tinha muita afeição por Davi,",
      "2 - e advertiu a Davi dizendo: \"Meu pai busca a  tua morte. Fica  de sobreaviso amanhã de manhã, procura   o teu refúgio e esconde-te.",
      "3 - Eu sairei e permanecerei ao lado do meu pai no campo em que estiveres, e então falarei com meu pai a teu respeito, saberei o que houver e te informarei.\"",
      "4 - Jônatas falou bem de Davi a seu pai Saul, e  disse: \"Não peque  o rei contra  o seu servo  Davi, porque  nenhuma  falta cometeu contra ti; pelo contrário, tudo o que tem feito tem sido de grande vantagem para ti.",
      "5 - Ele arriscou a sua vida, matou o filisteu, e Iahweh deu a todo o Israel uma grande vitória: tu o viste e te regozijaste. Por que haverias de pecar derramando o sangue de um inocente, fazendo Davi perecer sem motivo?\"",
      "6 - Saul cedeu as palavras de Jônatas e fez este juramento: \"Tão certo como vive Iahweh, Davi não morrerá.\"",
      "7 - Então Jônatas chamou Davi e lhe disse essas coisas. Depois o conduziu a Saul, e Davi voltou ao seu serviço como antes. 2 FUGA DE DAVI",
      "Atentado de Saul contra Davi —",
      "8 - Como a guerra recomeçasse, Davi se  lançou à campanha e combateu os filisteus: levou-os a uma grande derrota,e fugiram diante dele.",
      "9 - Ora, um mau espírito da  parte de Iahweh se apossou de Saul quando ele estava assentado em sua casa, a sua lança à mão, Davi dedilhando a cítara.",
      "10 - Saul procurou traspassar Davi contra a parede, mas Davi se desviou e  a lança se encravou na  parede. Então Davi fugiu e escapou. Davi é salvo por Micol — Naquela mesma noite,",
      "11 - Saul despachou emissários para vigiar a casa de Davi para que o matassem pela manhã. Mas Micol, mulher de Davi, lhe deu este conselho: \"Se não escapas esta noite, amanhã serás um homem morto!\"",
      "12 - Micol fez Davi descer  pela janela  e ele saiu, correu e escapou.",
      "13 - Micol apanhou o terafim, deitou-o na cama, pôs-lhe na cabeça uma pele de cabra e estendeu sobre ele um manto.",
      "14 - Aos mensageiros que Saul mandara  para trazer Davi, ela  disse: \"Está doente.\"",
      "15 - Mas Saul mandou outra vez os mensageiros, para que vissem Davi, e disse-lhes: \"Trazei-mo na sua cama, para que eu o mate!\"",
      "16 - Os mensageiros entraram e deram com o terafim na cama, e a pele de cabra na cabeceira.",
      "17 - Saul disse a Micol: \"Por que me traíste e deixaste fugir e escapar o meu inimigo?\" Micol respondeu a Saul: \"Foi ele quem me disse: Deixa-me partir ou te mato!\"",
      "Saul e Davi com Samuel —",
      "18 - Davi tinha, pois, fugido e escapou; foi ter com Samuel, em Ramá, e  lhe relatou tudo o que Saul lhe  tinha feito. Ele e Samuel foram morar nas celas.",
      "19 - E  foram dizê-lo a Saul: \"Davi está  nas celas, em Ramá.\"",
      "20 - Saul enviou mensageiros para prender Davi, e eles viram a comunidade dos profetas, que estavam profetizando, e Samuel a presidi-los. E logo o espírito de Deus veio também sobre  os mensageiros de Saul, os quais foram igualmente tomados de delírio.",
      "21 - Informado do que ocorria, Saul mandou  outros  mensageiros,  os  quais entraram também em delírio. Saul enviou um terceiro grupo de mensageiros, e também eles caíram em delírio.",
      "22 - Então ele próprio partiu para Ramá  e chegou à grande cisterna  que está em Soco. Indagou onde estava Samuel e Davi, e lhe responderam: \"Estão nas celas em Ramá.\"",
      "23 - Dali partiu Saul para as celas de Ramá. Mas o espírito de Deus também se apossou dele, e ele caminhou delirando até chegar às celas em Ramá.",
      "24 - Também ele  se despojou das suas  vestes, também ele delirou diante de Samuel e depois caiu no chão, nu, e ficou assim todo aquele dia e toda a noite. Daí o provérbio: \"Está também Saul entre os profetas?\""
    ]
  },
  {
    "title": "20 Jônatas facilita a partida de Davi —",
    "verses": [
      "1 - Então Davi fugiu das celas de Ramá e veio ter com Jônatas, dizendo: \"Que fiz eu? Qual a minha falta? Que crime cometi contra teu pai, para que procure tirar-me a vida?\"",
      "2 - Ele lhe respondeu: \"Longe de ti tal pensamento! Tu não morrerás. Meu pai não empreende coisa alguma, importante ou não, sem confiá- la  a  mim. Por  que  ocultaria  tal plano  de  mim? Impossível!\"",
      "3 - Davi fez este  juramento: \"Teu pai sabe perfeitamente  que me favoreces e, portanto, diz consigo: 'Não saiba Jônatas nada a respeito disto, para  que não sofra'. Mas, tão certo como vive Iahweh e como tu vives, existe  só um passo entre mim e a  morte.\"",
      "4 - Jônatas disse  a  Davi: \"Que queres que eu faça por ti?\"",
      "5 - Davi respondeu a Jônatas: \"Amanhã é lua nova e deverei estar com o rei para comer: deixa-me ir, porém, para esconder-me no campo até à tarde.",
      "6 - Se  o teu  pai notar  a  minha ausência, dirás: 'Davi me  pediu muito que  o deixasse  ir correndo a Belém, sua cidade, porque ali se celebra o sacrifício anual para todo o clã.'",
      "7 - Se ele disser: 'Está bem', o teu servo está salvo; porém, se se encolerizar, sabes que estáinteiramente decidido a fazer o pior.",
      "8 - Mostra afeto para com o teu servo, porque ele fez um pacto contigo em nome de Iahweh; mas, se cometi crime, mata-me tu mesmo; porque me levarias a teu pai?\"",
      "9 - Jônatas replicou: \"Afasta de ti tal idéia! Se eu soubesse com certeza  que  meu pai está decidido a fazer cair sobre  ti uma desgraça, não te contaria?\"",
      "10 - Disse Davi: \"E quem me avisará, se o teu pai tiver uma reação violenta?\"",
      "11 - Então Jônatas disse a Davi: \"Vem, saiamos para o campo.\" E saíram ambos ao campo.",
      "12 - Jônatas disse a Davi: \"Por Iahweh, Deus de Israel! Sondarei meu pai amanhã, à mesma  hora: se  tudo for  favorável a Davi e  se, por conseqüência, eu não te  mandar nenhum aviso,",
      "13 - que Iahweh faça a Jônatas o mesmo mal e ainda lhe faça outro! Mas se meu pai intentar fazer cair sobre ti qualquer maldade, eu to farei saber e te deixarei partir; irás são e salvo, e que Iahweh esteja contigo como esteve com o meu pai!",
      "14 - E se eu ainda viver, possas testemunhar para comigo a bondade de Iahweh; se eu morrer,",
      "15 - não deixes jamais de ser bondoso para com a minha casa. Quando Iahweh suprimir da face da terra os inimigos de Davi,",
      "16 - que o nome de Jônatas não seja apagado com a casa de Saul, senão Iahweh o cobrará  de Davi.\"",
      "17 - Jônatas fez de  novo juramento a  Davi, porque ele o amava com toda a sua alma.",
      "18 - Disse-lhe Jônatas: \"Amanhã é lua nova, e a tua ausência será notada, porque a tua cadeira estará vazia.",
      "19 - Depois de amanhã, quando será  notada ainda mais a tua ausência, tu irás direto para  onde te escondeste no dia do negócio e te assentarás  junto ao outeiro que tu sabes.",
      "20 - Quanto a mim, depois de amanhã, atirarei flechas desse lado, como quem se exercita ao alvo. 21 Mandarei o servo, dizendo: 'Vai! Procura a flecha.' Se eu disser ao servo: 'A flecha está para cá de ti, apanha-a', então poderás vir, porque tudo está bem contigo, tão certo como Iahweh vive.",
      "22 - Porém, se eu disser ao servo: 'A flecha está para lá de ti', parte, porque é Iahweh que te manda.",
      "23 - Quanto ao assunto de que tratamos, eu e tu, Iahweh é testemunha para sempre entre  nós dois.\"",
      "24 - Davi, pois, se escondeu no campo. Chegou a  lua  nova  e  o rei se assentou à mesa para comer.",
      "25 - O rei tomou o seu lugar de costume, encostado à parede, Jônatas se pôs à sua frente, Abner assentou-se ao lado de Saul, e o lugar  de Davi ficou vazio.",
      "26 - Entretanto, Saul  nada disse nesse dia; ele pensou: \"É acidental: ele não está puro.\"",
      "27 - No  outro  dia,  o segundo da lua  nova, o lugar de Davi continuou vazio, e Saul disse a seu filho Jônatas. \"Por que o filho de Jessé não veio para comer nem ontem nem hoje?\"",
      "28 - Jônatas respondeu: \"Davi me pediu com insistência permissão para ir a Belém.",
      "29 - Ele me disse: 'Deixa-me ir, peço-te, porque  nós temos um sacrifício de nosso clã na cidade, e meus irmãos imploraram minha  presença; agora, se gozo do teu favor,  deixa- me ir, para que eu vá ver os meus irmãos'. Por isso ele não compareceu à mesa do rei.\"",
      "30 - Então Saul se inflamou de cólera contra Jônatas e lhe disse: \"Filho de uma transviada! Não sei eu por acaso que tomas o partido do filho de Jessé, para tua vergonha e para  a vergonha da nudez da tua mãe?",
      "31 - Enquanto o filho de Jessé estiver vivo na terra, tu não estarás em segurança, nem o teu  reino. Trata  de encontrá-lo e  traze-o a mim, porque  é passível de  pena  de  morte!\"",
      "32 - Jônatas respondeu a  seu pai Saul e lhe  disse: \"Por  que deverá ele morrer? Que te fez ele?\"",
      "33 - Então Saul brandiu a lança contra ele para o atingir, e Jônatas compreendeu que a morte de Davi era questão fechada para seu pai.",
      "34 - Jônatas se levantou da mesa fervendo de cólera, e não comeu nada nesse segundo dia do mês por causa de Davi, porque seu pai o tinha insultado.",
      "35 - Na manhã seguinte, Jônatas saiu para o campo, para o encontro com Davi, e ia acompanhado do seu jovem servo.",
      "36 - Ele disse ao seu servo: \"Corre e procura as flechas que eu vou atirar.\" O servo correu, e Jônatas atirou  a  flecha  de  maneira  a  ultrapassá-lo.",
      "37 - Quando o servo chegou perto da flecha que ele tinha atirado, Jônatas lhe gritou: \"Não está a flecha para lá de ti?\"",
      "38 - Jônatas gritou ainda outra vez: \"Rápido! Despacha-te! Não te demores!\" O servo de Jônatas apanhou a flecha e a trouxe ao seu senhor.",
      "39 - O servo não desconfiou de nada. Só Jônatas e Davi sabiam do que se tratava.",
      "40 - Então Jônatas entregou as suas armas ao servo que o acompanhara e disse-lhe: \"Volta e leva-as à cidade.\"",
      "41 - \"Retornando o servo, Davi saiu de trás do outeiro, pôs-se com o rosto em terra e se prostrou três vezes; a seguir os dois se abraçaram e juntos choraram abundantemente.\"",
      "42 - Jônatas disse a Davi: \"Vai em paz. Quanto ao juramento que fizemos ambos em nome de Iahweh, que Iahweh seja testemunha entre mim e ti, entre a minha descendência e a tua.\""
    ]
  },
  {
    "title": "21",
    "verses": [
      "1 - Então Davi se levantou e partiu, e Jônatas voltou à cidade.",
      "A parada em Nob —",
      "2 - Davi chegou a Nob e foi ao sacerdote Aquimelec, que veio tremendo ao encontro de Davi e lhe perguntou: \"Por que vieste sozinho e não há ninguém contigo?\"",
      "3 - Davi respondeu ao sacerdote Aquimelec: \"O rei me deu uma ordem e disse: 'Que ninguém saiba de que missão te encarreguei e que ordem te dei.' Quanto aos meus homens, marquei encontros com eles em certo lugar.",
      "4 - Agora, se tens cinco pães à mão, dá- nos, ou o que achares.\"",
      "5 - Respondeu o sacerdote: \"Não tenho à mão pão comum, mas só pão consagrado — com a condição de que os teus homens não tenham tido contato com mulheres.\"",
      "6 - Davi respondeu ao sacerdote: \"Certamente, as mulheres nos foram proibidas, como sempre  que  parto em campanha, e as coisas dos homens conservam-se em estado de pureza. Trata-se de uma viagem profana, mas, de fato, hoje eles se mantêm em estado de pureza  quanto à coisa.\"",
      "7 - Então o sacerdote lhe deu o que havia sido consagrado, porque não havia outro pão, salvo o de oblação, o que se retira de diante de Iahweh para ser substituído por pão quente, quando aquele é retirado.",
      "8 - Ora, naquele  mesmo dia estava ali um dos servos de Saul, retido perante Iahweh; ele se chamava Doeg, o edomita, e era  o mais robusto  dos pastores de Saul.",
      "9 - Davi disse a Aquimelec: \"Há por aqui, à tua mão, uma lança ou uma espada? Eu não trouxe comigo nem  a  minha  espada  nem  as  minhas  armas,  porque  a  ordem  do  rei  era  urgente.\"",
      "10 - Respondeu o sacerdote: \"A espada de Golias, o filisteu, que mataste  no vale do Terebinto, está ali, embrulhada  num manto, atrás do efod. Se  quiseres, toma-a; não há outra por aqui.\" Davi disse: \"Não existe outra igual; dá-ma.\" Davi entre os filisteus—",
      "11 - Naquele dia, levantou-se Davi e fugiu para longe de Saul, e foi  a  Aquis, rei de Gat.",
      "12 - Mas  os servos  de  Aquis disseram: \"Não é este Davi, o rei da terra? Não era para ele que se cantavam as danças: 'Saul matou mil mas Davi matou dez mil?' \"",
      "13 - Davi considerou essas palavras e ficou com muito medo de Aquis, rei de Gat.",
      "14 - Então ele se fez de  insensato diante deles, fingiu-se de louco nas suas mãos: tamborilava  nos batentes da  porta  e  deixava  a  saliva escorrer  pela  barba.",
      "15 - Aquis disse aos que o serviam: \"Bem vedes que este homem está louco! Por que o trouxestes à minha presença?",
      "16 - Será que tenho falta de loucos, para que me trouxésseis mais este para me aborrecer com suas doidices? Vai ele entrar na minha casa?\""
    ]
  },
  {
    "title": "22 Davi começa a sua vida errante —",
    "verses": [
      "3. DAVI, CHEFE DE BANDO",
      "1 - Davi partiu dali e se refugiou na caverna de Odolam. Os  seus irmãos e  toda a sua família  souberam disso e desceram ali para estar com ele.",
      "2 - Todos os que  se achavam em dificuldades, todos os endividados, todos os descontentes se reuniram ao seu redor, e o fizeram seu chefe. Ele reuniu assim cerca de quatrocentos homens.",
      "3 - Dali, Davi se dirigiu a Masfa  de Moab e  disse ao rei de  Moab: \"Permite que meu pai e minha mãe fiquem aqui até que eu saiba o que  Deus fará por mim.\"",
      "4 - Ele os deixou com o rei de Moab, e ficaram com ele todo o tempo em que Davi esteve no seu refúgio.",
      "5 - O profeta Gad, porém, disse a Davi: \"Não permaneças no refúgio, parte e entra no território de Judá.\" Davi foi e se escondeu na floresta de Haret.",
      "Massacre dos sacerdotes de Nob —",
      "6 - Saul teve notícia de que já se sabia onde estavam Davi e os que o acompanhavam. Saul estava em Gabaá, debaixo da tamargueira no alto da colina, a sua lança na mão, e todos os seus oficiais perto dele.",
      "7 - Então disse Saul a todos os oficiais que estavam com ele: \"Ouvi, pois, benjaminitas! Dar-vos-á também, o filho de Jessé, a todos vós terras e vinhas, e vos nomeará chefes de mil e chefes de cem,",
      "8 - para  que todos conspirem contra mim? Ninguém me avisou quando meu filho fez aliança com o filho de Jessé, nenhum de vós tem piedade de mim e me conta que o meu filho fez de um meu servidor um inimigo, como hoje se vê.\"",
      "9 - Então Doeg, o edomita, que estava entre os oficiais de Saul, tomou a palavra e disse: \"Eu vi o filho de Jessé que foi a Nob, à casa de Aquimelec, filho de Aquitob,",
      "10 - o qual consultou por ele a Iahweh e lhe deu víveres e também a espada de Golias, o filisteu.\"",
      "11 - Então Saul mandou chamar o sacerdote Aquimelec, filho de Aquitob, e toda a sua família, os sacerdotes de Nob, e todos eles compareceram perante o rei.",
      "12 - Disse Saul: \"Ouve, filho de Aquitob!\", e ele respondeu: \"Aqui estou, senhor  meu!\"",
      "13 - Saul lhe  disse: \"Por  que conspirastes contra mim, o filho de Jessé e tu? Tu lhe deste pão e uma espada, e consultaste a Deus por ele, a fim de que ele se transformasse num inimigo contra mim, como hoje acontece.\"",
      "14 - Aquimelec respondeu ao rei: \"E quem há comparável a Davi, tão fiel servo entre todos,  o  genro  do  rei,  chefes  da  tua  guarda  pessoal,  honrado  na  tua  casa?",
      "15 - Foi porventura hoje que comecei a consultar a Deus por ele? Longe de mim tal pensamento! Não impute o rei a seu servo e a toda a sua família semelhante acusação. Por que o teu servo nada sabe de tudo isso, nem muito  nem pouco.\"",
      "16 - O rei replicou: \"Tu morrerás, Aquimelec, tu e  toda a  tua família.\"",
      "17 - E o rei disse aos da sua guarda pessoal: \"Aproximai-vos e matai os sacerdotes de Iahweh, porque eles também ajudaram Davi, porque  souberam que  fugiu e  não me avisaram.\" Mas  os guardas do rei não quiseram levantar  a  mão contra  os sacerdotes de Iahweh e  matá-los.",
      "18 - Então o rei disse a  Doeg: \"Tu, aproxima-te dos sacerdotes e mata-os.\"  Doeg, o edomita, aproximou-se deles e matou-os, ele mesmo, naquele  dia; matou oitenta e cinco homens que vestiam efod de linho.",
      "19 - Quanto a Nob, a cidade dos sacerdotes, Saul a passou ao fio da espada, homens e mulheres, crianças e recém-nascidos, bois, jumentos e ovelhas.",
      "20 - Somente escapou um filho de Aquimelec, filho de Aquitob. Chamava-se Abiatar, e fugiu à procura de Davi.",
      "21 - Abiatar anunciou a Davi que Saul havia massacrado os sacerdotes de Iahweh,",
      "22 - e Davi lhe disse: \"Eu senti naquele dia que  Doeg, o edomita, que estava  presente, certamente avisaria a Saul! Sou eu o responsável pela vida de todos os teus parentes.",
      "23 - Fica comigo, não temas. Pois o que procurar a minha morte também procurará a tua. Comigo, estarás bem seguro.\""
    ]
  },
  {
    "title": "23 Davi em Ceila —",
    "verses": [
      "1 - Levaram esta notícia a Davi: \"Os filisteus sitiaram Ceila e saqueiam as eiras.\"",
      "2 - Davi consultou a Iahweh: \"Devo partir  e atacar os filisteus?\" Respondeu Iahweh: \"Vai, vencerás os filisteus e salvarás Ceila.\"",
      "3 - Entretanto, os homens de Davi lhe disseram: \"Nós, aqui em Judá, temos já tanto a temer, quanto mais se formos a Ceila contra as tropas dos filisteus!\"",
      "4 - Davi consultou novamente a Iahweh, e Iahweh respondeu: \"Parte! Desce a Ceila, porque entregarei os filisteus nas tuas mãos.\"",
      "5 - Desceu, pois, Davi com os seus homens a Ceila, atacou aos filisteus, tomou o seu gado e  lhes  infligiu  uma  grande  derrota.  Assim  Davi  livrou  os  habitantes  de  Ceila.",
      "6 - Aconteceu que Abiatar, filho de Aquimelec, quando se refugiou junto a Davi, desceu a Ceila levando o efod consigo.",
      "7 - Quando chegou a Saul a notícia de que Davi tinha entrado em Ceila, ele disse: \"Deus o entregou nas minhas mãos, porque caiu na armadilha entrando numa cidade de portas e ferrolhos!\"",
      "8 - Saul convocou todo o povo às armas para descer a Ceila e cercar Davi e seus homens.",
      "9 - Quando Davi soube que era contra ele que Saul maquinava maus propósitos, disse ao sacerdote Abiatar: \"Traze o efod.\"",
      "10 - Disse Davi: \"Iahweh, Deus de Israel, o teu servo ouviu dizer que Saul se prepara para vir a Ceila e destruir a cidade por minha causa.",
      "11 - Saul descerá de fato, como entendeu o teu servo? Iahweh, Deus de Israel, faze-o saber a  teu  servo!\" Iahweh respondeu: \"Descerá.\"",
      "12 - Davi indagou: \"Entregar-me-ão, os notáveis de Ceila, a mim  e aos meus homens, nas mãos de Saul?\" Disse Iahweh: \"Entregarão.\"",
      "13 - Então Davi partiu com  seus  homens,  cerca  de  seiscentos;  saíram  de  Ceila  e  andaram  errantes.  Saul, sabendo que Davi escapara de Ceila, abandonou o plano.",
      "14 - Davi habitou nos refúgios do deserto,  nas montanhas no deserto  de Zif,  e Saul foi continuamente  à  sua  procura, mas Deus não deixou Davi cair em suas mãos.",
      "Davi em Horesa. Visita de Jônatas —",
      "15 - Davi compreendeu que Saul saía a campo para atentar contra a sua vida. Davi estava então no deserto de Zif, em Horesa.",
      "16 - Jônatas, filho de Saul, veio encontrar-se com Davi, em Horesa, e o confortou em nome de Deus.",
      "17 - Disse-lhe: \"Não temas, porque a mão de meu pai Saul não te atingirá. Tu reinarás sobre  Israel,  e eu  serei  o  teu segundo.  Até mesmo  meu pai  Saul  bem  sabe isso.\"",
      "18 - Ambos concluíram um pacto diante de Iahweh. Davi ficou em Horesa, e Jônatas voltou para a sua casa.",
      "Davi escapa de Saul por pouco —",
      "19 - Algumas pessoas de Zif subiram a Gabaá para dizer a Saul: \"Não está Davi escondido entre nós, nos refúgios, em Horesa, na colina de Áquila, ao sul da estepe?",
      "20 - Agora, pois, ó rei, quando quiseres descer, desce: a nós cabe entregá-lo nas mãos  do rei.\"",
      "21 - Saul respondeu: \"Sede  benditos de Iahweh por  terdes piedade  de  mim.",
      "22 - Ide, pois, informai-vos ainda melhor, procurai conhecer  por  onde se deslocam os seus passos: disseram-me que ele é extremamente astuto.",
      "23 - Investigai sobre os lugares onde se esconde e, quando estiverdes bem seguros, vinde ver-me. Então, irei convosco e, se ele estiver na região, eu o perseguirei em todos os clãs de Judá.\"",
      "24 - Logo se puseram a caminho, na direção de Zif, precedendo Saul. Mas Davi e os seus homens estavam no deserto de Maon, na planície ao sul da estepe.",
      "25 - Saul e  os seus homens partiram à sua procura. Avisaram a Davi, e ele desceu à garganta do deserto de Maon.",
      "26 - Saul e  os seus homens seguiram por  uma  das vertentes da  montanha. Davi e os seus homens foram pela outra vertente. Davi fugia desesperadamente de diante de Saul, e Saul e  os seus homens procuravam passar  para o lado em que estava Davi e  os seus homens,  para apanhá-los,",
      "27 - quando  um mensageiro de Saul veio dizer-lhe: \"Vem depressa, os filisteus invadiram o país!\"",
      "28 - Então Saul deixou de perseguir a Davi e partiu ao encontro dos filisteus. Por esse motivo, aquele lugar se denominou a Garganta das Separações."
    ]
  },
  {
    "title": "24 Davi poupa Saul —",
    "verses": [
      "1 - Davi saiu dali  e se abrigou nos  esconderijos de Engadi.",
      "2 - Quando Saul voltou da  perseguição aos filisteus, contaram-lhe isto: \"Davi está no deserto de Engadi.\"",
      "3 - Então Saul selecionou três mil homens, escolhidos entre todo o Israel, e  saiu à  procura de  Davi e  de seus homens, a  leste das Rochas das Cabras Monteses.",
      "4 - Chegou aos currais de ovelhas, que ficam perto do caminho;  havia lá uma gruta, em que Saul entrou para cobrir os pés. Davi e os seus homens estavam no fundo da caverna,",
      "5 - e os de Davi lhe disseram: \"Chegou o dia em que Iahweh te diz: Sou eu que entrego o teu inimigo nas tuas mãos; faze com ele o que bem quiseres.\" Davi levantou- se e, furtivamente, cortou a  orla  do manto de Saul.",
      "6 - Depois disso, o coração lhe batia fortemente por ter cortado a  orla do manto de Saul.",
      "7 - E disse aos seus homens. \"Que Iahweh me livre de proceder assim com o meu senhor, de levantar a mão contra ele, porque  é  o ungido de Iahweh.\"",
      "8 - Com essas palavras, Davi conteve  os seus homens e impediu que se lançassem sobre Saul. Este deixou a gruta e seguiu seu caminho.",
      "9 - Davi se levantou a seguir, saiu da gruta e lhe gritou: \"Senhor meu rei!\" Saul voltou-se e Davi se inclinou até ao chão e se prostrou.",
      "10 - Depois Davi disse a Saul: \"Por que ouves os que te dizem: 'Davi quer fazer-te mal'?",
      "11 - Hoje mesmo,  os teus olhos viram como Iahweh te entregava às minhas mãos, na gruta, mas eu me recusei a matar-te. Eu te poupei e disse: Não levantarei a mão contra  o meu senhor, porque ele é o ungido de Iahweh.",
      "12 - Ó meu pai, vê aqui na  minha  mão  a  orla  do teu manto. Se cortei a  orla  do teu  manto e  não te matei,  reconhece  que  não  há  maldade  nem  crime  em  mim.  Não  pequei  contra  ti, enquanto tu andas no meu encalço para me tirares a vida.",
      "13 - Iahweh seja juiz entre mim e ti, que Iahweh me vingue  de  ti, mas a  minha mão não te tocará!",
      "14 - (Como diz o antigo provérbio: Dos ímpios procede a impiedade, mas a minha mão não te tocará.)",
      "15 - Contra quem saiu em campanha o rei de Israel? Atrás de quem corres? Atrás de um cão morto, de uma pulga!",
      "16 - Que Iahweh seja juiz, e julgue entre mim e ti, que examine e defenda a minha causa e me faça justiça  livrando-me da tua  mão!\"",
      "17 - Terminando Davi de falar  a Saul, este lhe respondeu: \"É mesmo a  tua voz, meu  filho Davi?\", e Saul começou a clamar e a chorar.",
      "18 - Depois ele disse a Davi: \"Tu és mais justo do que eu, porque me tens feito bem, e eu tenho-te feito mal.",
      "19 - Hoje,  tu me revelaste a tua bondade, pois Iahweh me entregou nas tuas mãos e não me mataste.",
      "20 - Quando um homem encontra o seu inimigo, porventura  deixa-o seguir tranqüilamente  o seu caminho? Que Iahweh te recompense pelo bem que hoje me fizeste.",
      "21 - Agora sei que sem dúvida reinarás e que o reino de Israel será firme na tua mão.",
      "22 - Jura-me, pois, por Iahweh, que não exterminarás a minha posteridade e não farás desaparecer o meu nome e o da minha família.\"",
      "23 - Então Davi fez o juramento a Saul. E Saul voltou para a sua casa; mas Davi e os seus homens subiram para o refúgio."
    ]
  },
  {
    "title": "25 Morte de Samuel ",
    "verses": [
      "— História  de Nabal e de Abigail —",
      "1 - Faleceu Samuel. Todo o Israel se reuniu e guardou luto; e  sepultaram-no na sua casa, em Ramá. Davi partiu e desceu ao deserto de Maon.",
      "2 - Havia em Maon um homem que  tinha  propriedades em Carmel; era um homem muito rico: possuía  três mil ovelhas e mil cabras, e na ocasião estava tosquiando as suas ovelhas em Carmel.",
      "3 - O homem se chamava Nabal e a  sua mulher, Abigail; mas, enquanto esta era sensata e muito bonita, o homem era grosseiro e mau. Ele era calebita.",
      "4 - Davi, tendo sabido no deserto que Nabal tosquiava as suas ovelhas,",
      "5 - enviou-lhe dez moços aos quais disse: \"Subi a  Carmel, ide ver a  Nabal e saudai-o em meu nome.",
      "6 - Falai desta maneira ao meu irmão: 'A paz esteja contigo, com tua casa e com tudo o que  te  pertence!",
      "7 - Soube  que  tens tosquiadores. Os teus pastores estiveram conosco; não os molestamos e  nada do que  lhes pertencia desapareceu enquanto estiveram em Carmel.",
      "8 - Interroga os teus servos e eles confirmarão o que digo. Possam os meus moços encontrar acolhimento por tua parte, porque viemos em dia festivo. Rogo-te, pois, que ofereças o que tiveres à mão a teus servos e a teu filho Davi'.\"",
      "9 - Ao chegarem, os moços de Davi repetiram a Nabal todas essas palavras da parte  de Davi, e esperaram.",
      "10 - Mas  Nabal, dirigindo-se aos enviados de  Davi, lhes respondeu: \"Quem é  Davi e  quem é  o filho de Jessé? Muitos são hoje  os servos  que abandonam o seu senhor.",
      "11 - Tomaria eu, portanto, do meu pão e do meu vinho, da minha carne que abati para os meus tosquiadores, e a daria de presente a indivíduos que ignoro de  onde  vêm?\"",
      "12 - Em vista  disso, os moços  de  Davi retomaram o seu caminho e regressaram. Ao chegar, repetiram a Davi todas essas palavras.",
      "13 - Então Davi ordenou aos seus homens: \"Cada um cinja a sua espada!\" Cada um cingiu a sua espada, Davi cingiu também a  sua,  e cerca  de  quatrocentos homens partiram com Davi, enquanto duzentos ficaram com a bagagem.",
      "14 - Ora, Abigail, a mulher de Nabal, tinha sido avisada por um dos seus servos que lhe disse: \"Davi mandou do deserto mensageiros para saudar  a  nosso senhor, porém ele  os expulsou.",
      "15 - No entanto, aqueles homens foram sempre cordiais para conosco, nunca  nos molestaram e, durante  todo o tempo em que estivemos em contato com eles, quando estávamos no deserto, de nada sentimos falta.",
      "16 - Noite e  dia, eles foram como um muro protetor ao nosso redor, enquanto estivemos com eles apascentando o  nosso  rebanho.",
      "17 - Agora,  pois considera  o  que podes fazer, porque a destruição do nosso senhor e de toda a sua casa é questão decidida, e ele é um homem  vadio  a  quem  não  se  pode  dizer  nada.\"",
      "18 - Imediatamente,  Abigail  tomou duzentos pães, dois odres de  vinho, cinco  ovelhas  preparadas, cinco  medidas  de  trigo tostado, cem cachos de passas, duzentos doces de figo, arrumou tudo sobre jumentos",
      "19 - e disse aos seus servos: \"Ide na frente e eu vos seguirei\", mas nada disse a Nabal, seu marido.",
      "20 - Enquanto ela, montada num jumento, descia beirando o monte, Davi e os seus homens também desciam do outro lado e assim se encontraram.",
      "21 - Ora, Davi dissera: \"Foi, pois, em vão que protegi no deserto tudo o que era deste homem e nada do que lhe pertencia se perdeu! E agora ele me retribui mal por bem!",
      "22 - Que Deus faça a Davi este mal e lhe acrescente este outro se, de agora até amanhã cedo, eu deixar com vida um só homem!\"",
      "23 - Quando Abigail viu a  Davi, apressou-se a descer do jumento e  prostrou-se diante de Davi, com o rosto em terra.",
      "24 - Lançando-se aos seus pés, ela disse: \"Ah! meu senhor, põe a culpa em mim! Deixa, pois, a tua serva falar aos teus ouvidos e escuta as palavras da tua serva!",
      "25 - Não dê o meu senhor atenção àquele homem grosseiro que é Nabal, nome que lhe vai bem. Ele se chama o bruto, e realmente é grosseiro. Eu, porém, tua  serva, não vi os moços que  o meu  senhor enviou.",
      "26 - Agora, pois, meu  senhor,  pela vida de Iahweh e pela tua própria vida, por Iahweh que te impediu de derramar sangue e de fazer justiça pelas tuas próprias mãos: que sejam como Nabal' os teus inimigos e os que procuram fazer mal ao meu senhor!",
      "27 - Quanto ao presente que a tua serva trouxe ao meu senhor, seja ele dado aos moços que acompanham o meu senhor.",
      "28 - Perdoa, te peço, a falta da tua serva! Iahweh firmará a  casa do meu senhor, porque o meu senhor combate as guerras de Iahweh e, ao longo da tua vida, não se achará nenhum mal em ti.",
      "29 - E se alguém se levantar para te perseguir e para atentar contra a tua vida, a vida do meu senhor estará guardada no bornal da vida com Iahweh teu Deus, ao passo que a vida dos teus inimigos, ele a lançará fora como a pedra de uma funda.",
      "30 - E quando Iahweh cumprir todo o bem que predisse a respeito do meu senhor e te houver firmado como chefe em Israel,",
      "31 - então não se perturbará o meu senhor nem sofrerá com o remorso por  ter derramado sangue  inutilmente  e ter  feito justiça com as próprias mãos. Quando Iahweh te abençoar, lembra-te da tua serva.\"",
      "32 - Então Davi respondeu a Abigail: \"Bendito seja Iahweh, Deus de Israel, que hoje te enviou ao meu encontro.",
      "33 - Bendita seja a tua sabedoria e bendita sejas tu por me teres impedido hoje de derramar sangue e fazer justiça com as minhas próprias mãos!",
      "34 - Mas, pela vida de Iahweh, Deus de Israel, que me impediu de te fazer o mal se não tivesses vindo tão depressa à minha presença, eu juro que, de agora até ao amanhecer, não teria  sobrado com vida um único dos homens que andam com Nabal.\"",
      "35 - Então Davi recebeu o que ela lhe havia trazido e lhe disse: \"Volta em paz para  a  tua casa. Vê  que  ouvi a  tua  súplica  e  te atendi.\"",
      "36 - Quando Abigail voltou para  Nabal, encontrou-o em festa em sua casa. Uma festa de rei: Nabal estava alegre e completamente embriagado e, por isso, até ao romper do dia, ela nada lhe revelou.",
      "37 - De manhã, quando Nabal acordou da bebedeira, sua mulher lhe contou o que acontecera, e ele sentiu o coração parar no seu peito, e ficou como pedra.",
      "38 - Dez dias se passaram, e então Iahweh feriu a Nabal, e ele morreu.",
      "39 - Ouvindo que Nabal morrera, disse Davi: \"Seja louvado Iahweh, que usou de justiça comigo pela afronta que recebi de Nabal, e que deteve o seu servo de cometer pecado. Iahweh fez recair sobre a cabeça do próprio Nabal o mal que planejara.\" Davi mandou pedir a Abigail que se casasse com ele.",
      "40 - Os servos de Davi foram, pois, a Carmel para se encontrar com Abigail, e lhe disseram: \"Davi nos mandou a ti para te levar, para seres sua mulher.\"",
      "41 - Imediatamente, ela se inclinou com o rosto em terra, e disse: \"Tua serva é como escrava para lavar os pés dos servos do meu senhor.\"",
      "42 - Apressadamente, Abigail se levantou e  montou num jumento; seguida por cinco de  suas servas, ela partiu, precedida dos mensageiros de Davi, que  a  tomou por mulher.",
      "43 - Davi tinha  também tomado a  Aquinoam de Jezrael, e ambas foram suas mulheres.",
      "44 - Saul tinha dado sua filha Micol, mulher de Davi, a Falti, filho de Lais, de Galim."
    ]
  },
  {
    "title": "26 Davi poupa a vida de Saul —",
    "verses": [
      "1 - Então os zifeus vieram a  Gabaá e  disseram a Saul: \"Não está Davi escondido na colina de  Áquila, ao lado da estepe?\"",
      "2 - Saul pôs-se  a caminho, em direção ao deserto de Zif, à frente de três mil homens, os melhores de Israel, para cercar Davi no deserto de Zif.",
      "3 - Saul acampou na colina de Áquila, ao lado da estepe, perto do caminho. Davi morava no deserto e soube que Saul tinha vindo no seu encalço, no deserto.",
      "4 - Davi despachou espias, que  lhe informaram que  de  fato Saul havia chegado.",
      "5 - Então Davi se pôs a caminho e chegou ao lugar onde Saul tinha acampado. Viu o lugar onde estavam deitados Saul e Abner, filho de Ner, o comandante do seu exército; Saul estava deitado e a tropa acampada ao seu redor.",
      "6 - Voltando-se para Aquimelec, o heteu, e Abisaí, filho de Sárvia, irmão de Joab, Davi disse: \"Quem descerá comigo ao acampamento, até Saul?\" Abisaí respondeu: \"Eu descerei contigo.\"",
      "7 - Então Davi e Abisaí foram, de noite, até à tropa e encontraram Saul deitado e dormindo no acampamento, a  sua  lança  fincada no chão, à sua cabeceira, e  Abner e  o exército dormindo ao seu redor.",
      "8 - Abisaí disse então  a Davi: \"Deus entregou hoje  o teu  inimigo nas tuas mãos. Permite que eu o encrave no chão, de  um só golpe, com a  sua  própria lança: não será  necessário um segundo golpe.\"",
      "9 - Mas Davi respondeu a Abisaí: \"Quem levantaria a sua mão contra o ungido de Iahweh e ficaria impune?\"",
      "10 - Disse ainda Davi: \"Tão certo como vive Iahweh, Iahweh mesmo o ferirá, quando chegar  a sua  hora e ele morrer, ou quando, no campo de batalha, for ferido.",
      "11 - Iahweh me livre de estender a mão contra o seu ungido! Apanha agora a lança que está à sua cabeceira e a bilha d'água, e vamo-nos.\"",
      "12 - Davi apanhou a lança e a bilha d'água que estavam à cabeceira de Saul, e  partiram: ninguém viu nada, ninguém percebeu coisa alguma, ninguém acordou; todos dormiam, porque um pesado sono vindo de Iahweh caíra sobre eles.",
      "13 - Davi passou à outra banda, pôs-se no cume do monte ao longe, de sorte que um grande espaço os separava.",
      "14 - Então Davi bradou ao exército e a Abner, filho de Ner: \"Não respondes, Abner?\", disse ele. E Abner respondeu: \"Quem és tu que chamas?\"x",
      "15 - Davi disse  a  Abner: \"Acaso não és homem? E quem há em Israel que seja como tu? Então, por que não guardaste o rei teu senhor? Pois alguém do povo quis tirar a vida do rei teu senhor.",
      "16 - Não está certo o que fizeste. Tão certo como Iahweh vive, és digno de morte, porque não velaste por teu senhor, o ungido de Iahweh. Olha e vê onde está a lança do rei e a bilha d'água que estava à sua cabeceira!\"",
      "17 - Então Saul reconheceu a voz de Davi, e disse: \"Não é tua voz que ouço, meu filho Davi?\" — \"Sim, meu senhor e rei\", respondeu Davi.",
      "18 - E acrescentou: \"Por que o meu senhor persegue a seu servo? Que fiz eu de que possa ser incriminado?",
      "19 - Rogo-te, senhor meu rei, que ouças as palavras do teu servo: se é Iahweh que te impele contra mim, a oferenda do altar o apaziguará; se os homens, sejam malditos  perante Iahweh, porque hoje me excluíram da herança de Iahweh, como se dissessem: 'Vai, serve a outros deuses!'",
      "20 - Não se derrame agora o meu sangue  na  terra, longe da  presença de Iahweh! Pois o rei de Israel saiu em busca da minha vida",
      "1 - como se estivesse caçando uma perdiz pelos montes.\"",
      "21 - Saul disse: \"Pequei! Volta, Davi, meu filho: nenhum mal te farei de agora em diante, pois tiveste hoje a minha vida em tão alto apreço! Sim, tenho agido insensatamente e errei muitíssimo.\"",
      "22 - Respondeu Davi: \"Aqui está  a lança  do rei. Venha  um dos moços buscá-la.",
      "23 - Iahweh retribuirá a cada um segundo a sua justiça e a sua fidelidade: Iahweh te entregou hoje nas minhas mãos, e eu não quis estendê-las contra o ungido de Iahweh.",
      "24 - Assim como no dia de hoje a tua vida mereceu aos meus olhos tão alto apreço, assim também velará Iahweh pela minha vida e me livrará de toda a angústia.\"",
      "25 - Então Saul  disse a Davi: \"Bendito sejas, meu filho Davi! Certamente  muitas coisas empreenderás, e triunfarás.\" Davi seguiu o seu caminho, e Saul voltou à sua casa."
    ]
  },
  {
    "title": "27 Davi refugia-se em Gat —",
    "verses": [
      "4 DAVI ENTRE OS FILISTEUS",
      "1 - Disse Davi no seu coração: \"Qualquer A  dia perecerei pelas mãos de Saul, e o melhor que devo fazer é salvar- me na terra dos filisteus. Saul desistirá de me perseguir em todo o território de Israel, e assim escaparei das suas mãos.\"",
      "2 - Então Davi se levantou e se pôs a caminho com os seus seiscentos homens, e foi ter com Aquis, filho de Maoc, rei de Gat.",
      "3 - E Davi habitou junto de Aquis, em Gat ele e  os seus homens, cada  qual com a  sua  família, Davi com as suas duas mulheres, Aquinoam  de  Jezrael  e  Abigail,  que  fora  mulher  de  Nabal  de  Carmel.",
      "4 - Saul  foi informado de que Davi se refugiara em Gat, e cessou de persegui-lo.",
      "Davi, vassalo dos filisteus —",
      "5 - Davi disse a Aquis: \"Rogo-te que, se encontrei graça aos teus olhos, seja-me concedido um lugar  numa das cidades dos arredores, onde  possa morar. Por  que continuaria o teu servo  moran- do contigo na cidade real?\"",
      "6 - No mesmo dia, Aquis lhe ofereceu Siceleg.\" É por isso que Siceleg pertence aos reis de Judá até os dias de hoje.",
      "7 - O tempo em que Davi permaneceu no território dos filisteus foi um ano e quatro meses.",
      "8 - Davi e os seus homens faziam incursões contra os gessuritas, os gersitas e os amalecitas, tribos que habitavam a região que vai de Telém, na direção de Sur, até a terra do Egito.",
      "9 - Davi devastava a terra, não deixava com vida nem homem nem mulher, arrebatava ovelhas e vacas, jumentos e camelos, e roupa, e retornava com tudo a Aquis.",
      "10 - Quando Aquis perguntava: \"Onde foi a incursão hoje?\", Davi respondia que tinha sido contra o Negueb de Judá ou o Negueb de Jerameel ou o Negueb dos quenitas.",
      "11 - Davi não deixava com vida nem homem nem mulher que trouxesse a Gat, para  que ninguém ficasse para acusá-lo dizendo: \"Aí está o que fez Davi!\" Assim foi o comportamento dele, todo o tempo em que esteve no território dos filisteus.",
      "12 - Aquis confiava em Davi e dizia: \"Ele se tornou odioso a todo o Israel, seu próprio povo, e por isso continuará para sempre meu servo.\""
    ]
  },
  {
    "title": "28 Os filisteus fazem guerra contra Israel —",
    "verses": [
      "1 - Ora, nesse tempo, os filisteus reuniram os seus exércitos para atacar Israel, e  Aquis disse  a  Davi: \"Saibas que irás com o meu exército, tu e os teus homens.\"",
      "2 - Davi respondeu a Aquis: \"Então agora verás o que é capaz de fazer o teu servo.\"  Então Aquis disse a Davi: \"E eu te nomeio meu perpétuo guarda pessoal.\" Saul  e  a  feiticeira  de  Endor  —",
      "3 - Samuel  tinha  morrido,  e  todo  o  Israel  o  tinha lamentado, e o sepultaram em Ramá, sua cidade. Saul havia expulsado da  terra os necromantes e  os adivinhos.",
      "4 - Entretanto, os filisteus se congregaram e  vieram acampar em Sunam.Saul  reuniu todo  o Israel  e acamparam em Gelboé.",
      "5 - Quando Saul  viu  o exército dos filisteus acampado, encheu-se de medo e o seu coração se perturbou.",
      "6 - Saul consultou a Iahweh, mas Iahweh não lhe respondeu, nem por sonho, nem pela sorte, nem pelos profetas.",
      "7 - Saul disse então aos seus servos: \"Buscai-me uma necromante para que eu lhe fale e a consulte.\" E os servos lhe responderam: \"Há uma em Endor.\"",
      "8 - Então Saul disfarçou-se, vestiu outra roupa e, de  noite, acompanhado de dois homens, foi  ter com a mulher, e lhe disse: \"Peço-te que me digas o futuro, chamando para mim quem eu te disser.\"",
      "9 - A mulher, porém, lhe respondeu: \"Tu bem sabes o que fez Saul, expulsando do país os necromantes e adivinhos. Por  que me armas uma cilada  para  que eu seja morta?\"",
      "10 - Então Saul jurou-lhe por Iahweh, dizendo: \"Tão certo como Iahweh vive, nenhum mal te acontecerá  por causa disso.\"",
      "11 - Disse a mulher: \"A quem chamarei para ti?\" Ele respondeu: \"Chama Samuel.\"",
      "12 - Então a mulher viu Samuel e, soltando um grito medonho, disse  a Saul: \"Por  que  me enganaste? Tu és Saul!\"",
      "13 - Disse-lhe  o rei: \"Não temas! Mas o que vês?\"  E a mulher respondeu a Saul: \"Vejo um espectro que sobe da terra.\"",
      "14 - Saul indagou: \"Qual é a sua aparência?\" A mulher respondeu: \"É um velho que está subindo; veste um  manto.\"  Então Saul viu que era Samuel e, inclinando-se com o rosto no chão, prostrou-se.",
      "15 - Samuel disse a Saul: \"Por que perturbas o meu descanso chamando-me?\"  Saul  respondeu:  \"É  que  estou  em  grande  angústia.  Os  filisteus guerreiam contra mim, Deus se afastou de  mim, não me responde mais, nem pelos profetas nem por sonhos. Então vim te chamar para que me digas o que tenho de fazer.\"",
      "16 - Respondeu Samuel: \"Por que me consultas, se Iahweh se afastou de ti e se tornou teu adversário?",
      "17 - Iahweh fez contigo o que  tinha dito por  meu intermédio: tirou das tuas mãos a realeza e a entregou a Davi,",
      "18 - porque não obedeceste a Iahweh e não executaste o ardor da sua ira contra Amalec. Foi por isso que Iahweh te tratou hoje assim.",
      "19 - Como conseqüência, Iahweh entregará, juntamente contigo, o teu  povo Israel nas mãos dos filisteus.  Amanhã,  tu  e  os  teus  filhos  estareis  comigo;e  o  acampamento  de  Israel também: Iahweh o entregará  nas mãos dos filisteus.\"",
      "20 - Imediatamente, Saul caiu estendido no chão, terrificado pelas palavras de Samuel e também enfraquecido por não se ter alimentado todo o dia e toda a noite.",
      "21 - A mulher aproximou-se de Saul e, vendo-o tão perturbado, disse-lhe: \"A tua serva te obedeceu; arriscando a minha vida, obedeci às ordens que me deste.",
      "22 - Agora, eu te suplico, ouve também as palavras da tua serva: deixa-me servir-te um pedaço de pão, come e recupera as tuas forças antes de voltares.\"",
      "23 - Ele,  porém, se recusou: \"Não comerei\", disse. Mas os seus servos instaram com ele, bem como a mulher, e ele cedeu; levantou-se do chão e assentou-se no leito.",
      "24 - A mulher tinha uma novilha cevada. Rapidamente a abateu, tomou farinha, amassou-a e cozinhou uns pães sem fermento.",
      "25 - Serviu a Saul e aos que estavam com ele. Eles comeram e depois se levantaram e partiram naquela mesma noite."
    ]
  },
  {
    "title": "29  Davi  é despedido pelos chefes filisteus —",
    "verses": [
      "1 - Os  filisteus concentraram todas as  suas tropas em Afec, e Israel acampou junto à fonte que existe em Jezrael.",
      "2 - Os príncipes dos filisteus desfilaram por centenas e por milhares, enquanto Davi e os seus homens iam à retaguarda com Aquis.",
      "3 - Os príncipes dos filisteus se perguntaram: \"Que estão fazendo aqui estes hebreus?\", e Aquis respondeu aos príncipes dos filisteus: \"É Davi, o servo de Saul, rei de Israel! Há um ano ou dois' que está comigo e não encontrei nele nenhum motivo de censura, desde o dia em que entrou ao meu serviço até agora.\"",
      "4 - Os príncipes dos filisteus se opuseram a ele e lhe disseram: \"Manda que este homem vá embora, que volte ao lugar em que o colocaste antes. Não venha ele conosco à batalha, para que não se volte contra nós no combate. Pois, como agradaria ele mais ao seu senhor senão com a cabeça dos homens que temos aqui?",
      "5 - Por acaso não é este aquele Davi de quem se cantava dançando: 'Saul matou  mil  mas  Davi matou  dez mil'?\"s",
      "6 - Então Aquis mandou chamar a Davi e  lhe  disse: \"Tão certo como vive Iahweh, tu és leal e eu gostaria  que entrasses e saísses comigo no acampamento, porquanto nada de desonroso achei em ti, desde o primeiro dia até hoje. Mas não és bem visto pelos príncipes.",
      "7 - Por isso, volta e vai em paz, para  que não desagrades aos príncipes dos filisteus.\"",
      "8 - Davi respondeu a Aquis:' \"Que te fiz eu de censurável, desde o dia em que entrei ao teu serviço até agora, que me impeça de combater ao lado do meu senhor e rei contra os meus inimigos?\"",
      "9 - Respondeu Aquis a Davi: \"É verdade que tu me tens sido agradável como um anjo de Deus. Só que os príncipes dos filisteus disseram: 'Não é possível que ele vá à guerra conosco!'",
      "10 - Parte, portanto, amanhã  bem cedo com aqueles servos do teu senhor que vieram contigo, e ide para o lugar que vos indiquei. Não guardes no teu coração nenhum ressentimento, porque  tu me és agradável.Levantai-vos de  madrugada  e parti bem cedo de manhã.\"",
      "11 - Davi e os seus homens se levantaram bem cedo, para partirem pela manhã, e voltarem à terra dos filisteus. E os filisteus subiram a Jezrael."
    ]
  },
  {
    "title": "30 Campanha contra os amalecitas —",
    "verses": [
      "1 - Davi e os seus homens chegaram a Siceleg ao terceiro  dia.  Os amalecitas  haviam  feito  uma incursão  no  Negueb  e em Siceleg. Devastaram Siceleg e a incendiaram.",
      "2 - Fizeram prisioneiros as mulheres e todos os que ali se achavam, pequenos e grandes. Não mataram ninguém, mas os levaram consigo, e continuaram o seu caminho.",
      "3 - Logo que Davi e os seus homens chegaram à cidade, viram que ela fora queimada e que as suas mulheres, os seus filhos e filhas tinham sido levados.",
      "4 - Então Davi e todos os  que estavam com ele prorromperam em gritos e choraram até se esgotarem as suas lágrimas.",
      "5 - As duas mulheres de  Davi tinham sido levadas cativas, Aquinoam de Jezrael e Abigail, a que fora mulher de Nabal de Carmel.",
      "6 - Davi estava em profunda amargura, porque se dizia que  queriam apedrejá-lo. Todos tinham a alma cheia de angústia, por causa dos seus filhos e filhas. Mas Davi encontrou ânimo em Iahweh, seu Deus.",
      "7 - Disse Davi ao sacerdote  Abiatar, filho de Aquimelec: \"Rogo-te,  traze-me  o efod\", e  Abiatar  trouxe  o efod  a  Davi.",
      "8 - Então Davi consultou a Iahweh e lhe disse: \"Perseguirei a esses bandidos? Alcançá-los-ei?\"  A resposta foi: \"Persegue-os, porque certamente os alcançarás e libertarás os cativos.\"",
      "9 - Davi partiu com os seiscentos homens que estavam com ele, e chegaram à  torrente de  Besor.\"",
      "10 - Davi continuou  a  perseguição  com  quatrocentos  homens,  mas  duzentos  ficaram,  porque estavam muito cansados para atravessarem a torrente de Besor.",
      "11 - Encontraram um egípcio no campo e  o trouxeram a  Davi. Ofereceram-lhe pão, que ele comeu, e deram- lhe água para  beber.",
      "12 - Deram-lhe  também um pouco de massa  de figos secos e dois cachos de  passas. Ele comeu e  suas forças se recuperaram, pois durante três dias e três noites não comera nem bebera nada.",
      "13 - Davi lhe perguntou: \"A quem pertences e de onde és?\"  Ele respondeu: \"Eu sou egípcio, escravo de um amalecita. Meu senhor me abandonou porque adoeci faz hoje três dias.",
      "14 - Nós invadimos o Negueb dos cereteus e o de Judá e  o Negueb de Caleb,  e  incendiamos Siceleg.\"",
      "15 - Perguntou-lhe  Davi: \"Poderias guiar-me até esse bando de assaltantes?\" Ele respondeu: \"Jura-me por Deus que não me matarás nem me entregarás às mãos do meu senhor, e te guiarei até eles.\"",
      "16 - Então levou- os até  onde  se achavam, e eis que estavam espalhados por  toda  a  região, comendo, bebendo e festejando os despojos que haviam carregado da terra dos filisteus e da terra de Judá.",
      "17 - Davi os massacrou desde a alvorada até à tarde do dia seguinte. Ninguém escapou, exceto quatrocentos jovens que  fugiram em camelos.",
      "18 - Davi recuperou  tudo o que  os  amalecitas  tinham  carregado.  Davi  recuperou  também  suas  duas  mulheres.",
      "19 - Nada  do que  lhes pertencia se perdeu, desde as coisas insignificantes até as grandes, desde  os despojos até  os filhos e  filhas,  tudo o que  haviam saqueado: Davi recuperou tudo.",
      "20 - Também trouxeram perante eles as ovelhas e  vacas, dizendo: \"Aqui está o despojo de Davi!\"",
      "21 - Davi chegou junto dos duzentos homens que, de tão cansados, não o puderam seguir e tinham ficado na torrente de Besor. Saíram ao encontro de Davi e da tropa que o acompanhava; Davi se aproximou com a tropa e os saudou.",
      "22 - Todos os malvados e  vadios que  havia entre  os que  tinham acompanhado Davi disseram: \"Visto que eles não vieram conosco, nada dos despojos que salvamos lhes deve ser dado, exceto a cada  qual sua mulher  e  seus filhos: que  os recebam e se  vão!\"",
      "23 - Porém, Davi disse:  \"Não, irmãos  meus,  não  agireis  assim  com  o  que nos  deu  Iahweh.  Ele nos protegeu e entregou nas mãos aqueles que vieram contra nós.",
      "24 - Quem estaria de acordo com o que dizeis? Porque: A parte do que desceu ao combate é a parte do que ficou com as bagagens. Faça-se a divisão equitativamente.\"",
      "25 - E, a partir desse dia, foi um estatuto e  uma norma  para Israel que  persistem até o dia de  hoje.",
      "26 - Chegando a Siceleg, Davi enviou parte do despojo aos anciãos de Judá,  segundo as suas cidades, com esta mensagem: \"Aqui vai um presente para vós do que foi tomado dos inimigos de Iahweh\",",
      "27 - aos de Betul, aos de Ramá do Negueb, aos de Jatir,",
      "28 - aos de Aroer, aos de Sefamot, aos de  Esterno,",
      "29 - aos de  Carmel, aos das cidades de Jerameel, aos das cidades dos quenitas,",
      "30 - aos de  Horma, aos de Bor-Asã, aos de  Eter,",
      "31 - aos de Hebron, e  a  todos os lugares que Davi freqüentara com os seus homens."
    ]
  },
  {
    "title": "31 Batalha de Gelboé. Morte de Saul —",
    "verses": [
      "1 - Entretanto, os filisteus atacaram Israel, e  os homens de Israel fugiram perseguidos por eles e caíram, feridos de morte, no monte Gelboé.",
      "2 - Os filisteus fizeram o cerco a Saul e seus filhos, e mataram Jônatas, Abinadab e  Melquisua, filhos de Saul.",
      "3 - Todo o peso do combate  se concentrou sobre Saul. Os arqueiros o surpreenderam, e  foi gravemente ferido por eles.",
      "4 - Então disse Saul ao seu escudeiro: \"Desembainha a tua espada  e transpassa-me, para que não venham esses incircuncisos  e  escarneçam  de  mim.\"  Mas  o  seu  escudeiro  não  quis  obedecer-lhe, porque estava assombrado. Então Saul arrancou de sua espada e lançou-se sobre ela.",
      "5 - Vendo que Saul estava morto, também o escudeiro se  lançou sobre  a sua espada e morreu com ele.",
      "6 - Assim morreram juntos naquele dia, Saul, os seus três filhos e  o seu escudeiro.",
      "7 - Quando os homens de Israel que estavam no outro lado  do vale  e  os que estavam na outra margem do Jordão viram que os homens de Israel tinham sido derrotados e  que Saul e os seus filhos tinham perecido, abandonaram as suas cidades e fugiram. Os filisteus vieram e se estabeleceram ali.",
      "8 - No dia seguinte, quando os filisteus vieram para despojar os mortos, acharam Saul e os seus três filhos que jaziam no monte Gelboé.",
      "9 - Cortaram-lhe  a  cabeça  e  despojaram-no  das  suas  armas,  e  os  fizeram transportar circulando pelo território dos filisteus, para anunciar  a  boa  notícia aos seus ídolos e ao seu povo.",
      "10 - Depuseram suas armas no templo de  Astarte  e fixaram o seu cadáver  no muro de Betsã.",
      "11 - Assim que  os habitantes  de Jabes de Galaad\" souberam o que  os filisteus tinham feito com Saul,",
      "12 - todos os valentes se puseram a caminho e, depois de terem andado a noite toda, retiraram do muro de Betsã o cadáver de Saul e os dos seus filhos, e os trouxeram a Jabes, onde os incineraram.",
      "13 - Depois recolheram os seus ossos e os enterraram debaixo da tamareira de Jabes, e jejuaram durante sete dias."
    ]
  }
]
