[
  {
    "title": "PRIMEIRA EPÍSTOLA A TIMÓTEO",
    "verses": []
  },
  {
    "title": "1 Endereço —",
    "verses": [
      "1 - Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,",
      "2 - a Timóteo, meu verdadeiro filho na fé: graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor.",
      "A ameaça dos falsos doutores —",
      "3 - Se eu te recomendei permanecer em Éfeso, quando estava de viagem para a Macedônia, foi para admoestares alguns a não ensinarem outra doutrina,",
      "4 - nem se ocuparem com fábulas e genealogias sem fim, as quais favorecem mais as discussões do que o desígnio1 de Deus, que se realiza na fé.",
      "5 - A finalidade desta admoestação é a caridade, que procede de um coração puro, de uma boa consciência e de  uma  fé  sem  hipocrisia.",
      "6 - Desviando-se  alguns  desta  linha,  perderam-se  num palavreado frívolo,",
      "7 - pretendendo passar  por  doutores da Lei, quando não sabem nem o que dizem e nem o que afirmam tão fortemente.",
      "O verdadeiro papel da Lei —",
      "8 - Sabemos, com efeito, que  a Lei é  boa, conquanto seja usada  segundo as regras,",
      "9 - sabendo que ela não é destinada ao justo, mas aos iníquos e rebeldes, ímpios e   pecadores, sacrílegos e   profanadores, parricidas e   matricidas, homicidas,",
      "10 - impudicos, pederastas, mercadores de escravos, mentirosos, perjuros e para tudo o que se oponha à  sã doutrina,",
      "11 - segundo o evangelho de glória do Deus bendito, que me foi confiado.",
      "Paulo e  a sua vocação —",
      "12 - Sou agradecido para com aquele  que  me  deu força. Cristo Jesus, nosso Senhor, que  me julgou fiel, tomando-me para  o seu serviço,",
      "13 - a  mim que outrora era  blasfemo, perseguidor e insolente. Mas obtive misericórdia, porque agi por ignorância,  na  incredulidade.",
      "14 - Superabundou, porém, para  mim, a graça de  nosso Senhor, com a fé e o amor que há em Cristo Jesus.",
      "15 - Fiel é esta palavra e digna de toda aceitação: Cristo Jesus  veio ao mundo para  salvar os pecadores, dos quais eu sou o primeiro.",
      "16 - Se  me foi feita  misericórdia, foi para  que em mim primeiro Cristo Jesus demonstrasse toda a sua longanimidade, como exemplo para  quantos nele hão de crer para a vida eterna.",
      "17 - Ao Rei dos séculos, ao Deus incorruptível, invisível e único, honra e glória pelos séculos dos séculos. Amém! Timóteo  diante  de  suas  responsabilidades  —",
      "18 - Esta  é  a  instrução  que  te  confio, Timóteo,  meu  filho, segundo as profecias pronunciadas outrora sobre ti: combate, firmado nelas, o bom combate,",
      "19 - com fé e boa consciência; pois alguns, rejeitando a boa consciência,   vieram a   naufragar   na fé.",
      "20 - Dentre esses se encontram Himeneu e Alexandre, os quais entreguei a Satanás, a fim de que aprendam a não mais blasfemar."
    ]
  },
  {
    "title": "2 A oração litúrgica —",
    "verses": [
      "1 - Eu recomendo, pois, antes de  tudo, que se façam pedidos, orações, súplicas e ações  de graças,  por todos os  homens,",
      "2 - pelos  reis e todos  os  que detêm a autoridade, a fim de que levemos uma vida calma e serena, com toda piedade e dignidade.",
      "3 - Eis o que  é bom e aceitável diante de  Deus, nosso Salvador,",
      "4 - que  quer  que todos os homens sejam salvos e cheguem ao conhecimento da  verdade.",
      "5 - Pois há  um só Deus, e um só mediador entre Deus e os homens, um homem, Cristo Jesus,",
      "6 - que se deu em resgate por todos. Este é o testemunho dado nos tempos estabelecidos",
      "7 - e para o qual eu fui designado pregador e apóstolo — digo a verdade, não minto — doutor das nações na fé e na verdade.",
      "8 - Quero, portanto, que os homens orem em todo lugar, erguendo mãos santas, sem ira e sem animosidade.",
      "Comportamento das  mulheres —",
      "9 - Quanto às mulheres, que elas tenham roupas decentes, se enfeitem com pudor e modéstia; nem tranças, nem objetos de ouro, pérolas ou vestuário suntuoso;",
      "10 - mas que se ornem, ao contrário, com boas obras, como convém a  mulheres que se  professam piedosas.",
      "11 - Durante a  instrução a mulher conserve o silêncio, com toda  submissão.",
      "12 - Eu  não permito que  a  mulher ensine ou domine  o homem. Que ela conserve, pois, o silêncio.",
      "13 - Porque primeiro foi formado Adão, depois Eva.",
      "14 - E  não foi Adão que foi seduzido, mas a mulher que, seduzida, caiu em transgressão.",
      "15 - Entretanto,  ela  será  salva  pela  sua  maternidade,  desde  que,  com modéstia, permaneça na fé, no amor e na santidade."
    ]
  },
  {
    "title": "3 O epíscopo —",
    "verses": [
      "1 - Fiel é esta palavra: se alguém aspira ao episcopado, boa obra deseja.",
      "2 - É preciso, porém, que  o epíscopo seja irrepreensível, esposo de uma única mulher, sóbrio, cheio de bom senso, simples no vestir, hospitaleiro, competente no ensino,",
      "3 - nem dado ao vinho, nem briguento, mas indulgente, pacífico, desinteresseiro.",
      "4 - Que ele saiba governar bem a  sua própria casa, mantendo os seus filhos na  submissão, com toda dignidade.",
      "5 - Pois se alguém não sabe governar bem a própria casa, como cuidará da Igreja  de  Deus?",
      "6 - Que  ele  não  seja  um  recém-convertido,  a  fim  de  que  não  se ensoberbeça e incorra na condenação que cabe ao diabo.",
      "7 - Além disso, é preciso que os de fora lhe dêem um bom testemunho, para não cair no descrédito e nos laços do diabo.",
      "Os diáconos —",
      "8 - Os diáconos igualmente devem ser respeitáveis, de uma só palavra, não inclinados ao vinho, sem cobiçar lucros vergonhosos,",
      "9 - conservando o mistério da fé com uma consciência limpa.",
      "10 - Também estes sejam primeiramente experimentados e, em  seguida,  se  forem  irrepreensíveis,  sejam  admitidos  na  função  de  diáconos.",
      "11 - Também as  mulheres  devem  ser respeitáveis,  não  maldizentes,  sóbrias,  fiéis em  todas as coisas.",
      "12 - Que  os diáconos sejam esposos de uma única  mulher, governando bem os seus  filhos  e  a  sua  própria  casa.",
      "13 - Pois  aqueles  que  exercem  bem  o  diaconato conquistam para si mesmos um posto de honra, bem como muita intrepidez fundada na fé em Cristo Jesus.",
      "A Igreja e  o mistério da piedade —",
      "14 - Escrevo-te estas coisas esperando encontrar-te dentro em breve.",
      "15 - Todavia, se eu tardar, saberás como proceder na casa de Deus, que é a Igreja  do Deus vivo: coluna e  sustentáculo da verdade.",
      "16 - Seguramente, grande é  o mistério da  piedade: Ele foi manifestado na carne, justificado no Espírito, contemplado pelos anjos, proclamado às nações, crido no mundo, exaltado na glória."
    ]
  },
  {
    "title": "4 Os  falsos doutores —",
    "verses": [
      "1 - O  Espírito diz expressamente  que nos últimos tempos alguns renegarão a fé, dando atenção a espíritos sedutores e a doutrinas demoníacas,",
      "2 - por causa da hipocrisia dos mentirosos, que têm a própria consciência como que marcada por ferro quente;",
      "3 - eles proibirão o casamento, exigirão a abstinência  de certos alimentos, quando Deus os criou para serem recebidos, com ação de graças, pelos que têm fé e conhecem a verdade.",
      "4 - Pois tudo o que Deus criou é bom, e nada é desprezível, se tomado com ação de graças,",
      "5 - porque  é  santificado pela Palavra de Deus e  pela  oração.",
      "6 - Expondo estas coisas aos irmãos, serás um bom servidor de Cristo Jesus, nutrido com as palavras da fé e da boa doutrina que tens seguido.",
      "7 - Rejeita, porém, as fábulas ímpias, coisas de pessoas caducas. Exercita- te na piedade.",
      "8 - A  pouco serve o exercício corporal, ao passo que  a piedade é  proveitosa  a tudo, pois contém a promessa  da  vida  presente e futura.",
      "9 - Fiel é esta palavra  digna de toda aceitação.",
      "10 - Pois se nós trabalhamos e lutamos, é porque colocamos a nossa esperança no Deus vivo, Salvador de todos os homens, sobretudo dos que  têm fé.",
      "11 - Eis o que  deves prescrever e ensinar.",
      "12 - Que  ninguém despreze a  tua jovem  idade.  Quanto  a ti,  sê para os  fiéis  um modelo  na palavra,  na  conduta, na caridade, na fé, na pureza.",
      "13 - Esperando a minha chegada, aplica-te à leitura, à exortação, à instrução.",
      "14 - Não  descuides  do  dom  da graça  que há em  ti,  que te foi  conferido mediante profecia, junto com a imposição das mãos do presbitério.",
      "15 - Desvela-te por estas coisas, nelas persevera, a fim de que a todos seja manifesto o teu progresso.",
      "16 - Vigia a ti mesmo e a doutrina. Persevera nestas disposições porque, assim fazendo, salvarás a ti mesmo e aos teus ouvintes."
    ]
  },
  {
    "title": "5 Os fiéis em geral —",
    "verses": [
      "1 - Não repreendas duramente um ancião, mas admoesta-o como a um pai; aos jovens, como a irmãos;",
      "2 - às senhoras, como a mães; às moças, como a irmãs, com toda pureza.",
      "As viúvas —",
      "3 - Honra as viúvas, aquelas que são verdadeiramente  viúvas.",
      "4 - Se, porém, alguma  viúva  tiver  filhos ou netos, estes aprendam primeiramente  a exercer  a  piedade para com a sua própria família  e a recompensar  os seus progenitores; pois isto é agradável diante de Deus.",
      "5 - Aquela  que é verdadeiramente  viúva, que permaneceu sozinha, põe a sua confiança em Deus e persevera em súplicas e orações dia e noite.",
      "6 - Mas a viúva que só busca prazer, mesmo se vive, já está morta.",
      "7 - Prescreve, pois, tudo isso,  a  fim  de  que  elas  sejam  irrepreensíveis.",
      "8 - Se  alguém  não  cuida  dos  seus,  e sobretudo dos de sua própria casa, renegou a fé e é pior do que um incrédulo.",
      "9 - Uma mulher só será  inscrita no grupo das viúvas com não menos de sessenta anos, se tiver sido esposa de um só marido,",
      "10 - se tiver em seu favor o testemunho de suas boas obras, criado filhos, sido hospitaleira,  lavado  os pés dos santos, socorrido os atribulados, aplicada  a  toda boa  obra.",
      "11 - Rejeita as viúvas mais jovens, quando os seus desejos se afastam do Cristo, querem casar-se,",
      "12 - tornando-se censuráveis por  terem rompido o seu primeiro compromisso.",
      "13 - Além disso, aprendem a viver ociosas, correndo de casa em casa;  não  somente  elas  são  desocupadas,  mas  também  bisbilhoteiras,  indiscretas, falando  o que  não devem.",
      "14 - Desejo, pois, que as jovens viúvas se casem, criem filhos, dirijam a sua casa e não dêem ao adversário nenhuma ocasião de maledicência.",
      "15 - Porque já existem algumas que se desviaram, seguindo a Satanás.",
      "16 - Se uma fiel tem viúvas em sua família, socorra-as; não se onere a Igreja, a fim de que ela possa ajudar aquelas que são verdadeiramente viúvas.",
      "Os presbíteros —",
      "17 - Os presbíteros que exercem bem a presidência são dignos de dupla remuneração,  sobretudo  os  que trabalham  no  ministério  da palavra  e  na instrução.",
      "18 - Com efeito, diz a Escritura: Não amordaçarás o boi que debulha. E ainda: O operário é digno do seu salário.",
      "19 - Não aceites denúncia contra   um presbítero senão sob o depoimento de duas ou três testemunhas.",
      "20 - Repreende os que pecam, diante de todos, a fim de que os demais temam.",
      "21 - Conjuro-te, diante de Deus e de Cristo Jesus e dos anjos eleitos, que observes estas regras sem preconceito, nada fazendo por favoritismo.",
      "22 - A ninguém imponhas apressadamente as mãos, não participes dos pecados de outrem. A ti mesmo, conserva-te puro.",
      "23 - Não continues a beber  somente água; toma um pouco de vinho por causa de teu estômago e de tuas freqüentes fraquezas.",
      "24 - Existem homens cujos pecados são evidentes, antes mesmo do julgamento; ao passo que os de outros só o são após.",
      "25 - Do mesmo modo as boas obras são evidentes; e as outras, não se podem manter ocultas."
    ]
  },
  {
    "title": "6 Os escravos —",
    "verses": [
      "1 - Todos os que estão sob o jugo da escravidão devem considerar os seus próprios senhores como dignos de  todo respeito; para que  o nome de  Deus e a doutrina  não sejam blasfemados.",
      "2 - Os que  têm senhores fiéis não os desrespeitem, por serem irmãos; ao contrário, que os sirvam ainda  melhor, porque são fiéis e amigos de Deus, que se beneficiam de seus bons serviços. Retrato do verdadeiro e do falso doutor — Eis o que  deves ensinar  e recomendar.",
      "3 - Se alguém ensinar uma outra doutrina e não concorda com as sãs palavras de nosso Senhor Jesus Cristo e com a doutrina conforme a piedade,",
      "4 - é porque é soberbo, nada entende, é um doente à procura  de controvérsias e discussões de palavras. Daí nascem inveja, brigas, blasfêmias, más suposições,",
      "5 - altercações intermináveis entre  homens de espírito corrupto e desprovidos de verdade, supondo que a piedade é fonte de lucro.",
      "6 - A piedade é de fato grande fonte de lucro, mas para  quem sabe se contentar.",
      "7 - Pois nós nada trouxemos para  o mundo, nem coisa alguma dele podemos levar.",
      "8 - Se, pois, temos alimento e vestuário, contentemo-nos com isso.",
      "9 - Ora, os que querem se enriquecer caem em tentação e cilada, e em muitos desejos insensatos e perniciosos, que mergulham os homens na ruína e na perdição.",
      "10 - Porque a raiz de todos os males é o amor ao dinheiro, por cujo desenfreado desejo alguns se afastaram da  fé, e  a  si mesmos se afligem com múltiplos tormentos.",
      "Solene admoestação a Timóteo —",
      "11 - Tu, porém, ó homem de Deus, foge destas coisas. Segue a  justiça, a  piedade, a  fé, o amor, a  perseverança, a  mansidão.",
      "12 - Combate  o bom combate da fé, conquista a vida eterna, para a qual foste chamado, como o reconheceste numa bela profissão de fé diante de muitas testemunhas.",
      "13 - Eu te ordeno, diante de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho diante de Pôncio Pilatos numa bela profissão de fé:",
      "14 - guarda o mandamento imaculado, irrepreensível, até à Aparição de nosso Senhor Jesus Cristo,",
      "15 - que mostrará  nos tempos estabelecidos o Bendito e único Soberano, o Rei dos reis e Senhor dos senhores,",
      "16 - o único que possui a imortalidade, que habita uma luz inacessível, que nenhum homem viu, nem pode ver. A ele, honra e poder eterno! Amém! Retrato  do  cristão  rico  —",
      "17 - Aos  ricos  deste  mundo,  exorta-os  que  não  sejam orgulhosos, nem coloquem sua esperança na instabilidade da riqueza, mas em Deus, que nos provê tudo com abundância para que nos alegremos.",
      "18 - Que eles façam o bem, se enriqueçam com boas obras, sejam pródigos, capazes de  partilhar.",
      "19 - Estarão assim acumulando  para  si  mesmos  um  belo  tesouro  para  o  futuro,  a  fim  de  obterem  a verdadeira vida.",
      "Admoestação final e saudação —",
      "20 - Timóteo, guarda o depósito, evita o palavreado vão e  ímpio, e as contradições de  uma  falsa ciência,",
      "21 - pois alguns, professando-a, se desviaram da fé. A graça esteja convosco!"
    ]
  }
]
