[
  {
    "title": "PRIMEIRA EPÍSTOLA AOS CORÍNTIOS",
    "verses": []
  },
  {
    "title": "1 Endereço e saudação. Ação de graças",
    "verses": [
      "Preâmbulo",
      "1 - Paulo chamado a ser apóstolo de Cristo Jesus por vontade de Deus, e Sóstenes, o irmão,",
      "2 - à Igreja de Deus, que está em Corinto, àqueles que foram santificados em Cristo Jesus, chamados a ser santos, com todos os que em qualquer lugar invocam o nome de nosso Senhor Jesus  Cristo, Senhor deles e nosso.",
      "3 - Graça e  paz a  vós da  parte  de Deus nosso Pai e  do Senhor Jesus Cristo!",
      "4 - Dou incessantemente graças a Deus a vosso respeito, em vista da graça de Deus que vos foi dada em Cristo Jesus.",
      "5 - Pois fostes nele cumulados de  todas as riquezas, todas as da palavra e todas as do conhecimento.",
      "6 - Na verdade, o testemunho de Cristo tornou-se firme em vós,",
      "7 - a tal ponto que nenhum dom vos falte, a vós que esperais a Revelação de nosso Senhor Jesus Cristo.",
      "8 - É ele também que vos fortalecerá até o fim, para que sejais irrepreensíveis no Dia de  nosso Senhor Jesus Cristo.",
      "9 - É fiel o Deus que vos chamou à comunhão com o seu Filho Jesus Cristo, nosso Senhor.",
      "I. Divisões e escândalos",
      "1. OS PARTIDOS NA IGREJA DE CORINTO",
      "As divisões entre os fiéis —",
      "10 - Eu  vos exorto, irmãos, em nome de nosso Senhor Jesus Cristo: guardai a concórdia uns com os outros, de sorte que não haja divisões entre vós; sede estreitamente unidos no mesmo espírito e no mesmo modo de pensar.",
      "11 - Com efeito, meus irmãos, pessoas da casa de Cloé me informaram que existem rixas entre vós.",
      "12 - Explico-me: cada um de vós diz: \"Eu sou de Paulo!\", ou \"Eu sou de Apolo!\", ou \"Eu sou de Cefas!\" ou \"Eu sou de Cristo!\"",
      "13 - Cristo estaria dividido? Paulo teria sido crucificado em vosso favor? Ou fostes batizados em nome de Paulo?",
      "14 - Dou graças a Deus por não ter batizado ninguém de vós a não ser Crispo e Caio.",
      "15 - Assim ninguém pode  dizer  que  foi batizado em meu  nome.",
      "16 - É verdade, batizei também a  família  de Estéfanas; quanto ao mais, não me recordo de ter batizado algum outro de vós.",
      "Sabedoria do mundo e sabedoria cristã —",
      "17 - Pois não foi para batizar que Cristo me enviou, mas para anunciar o Evangelho, sem recorrer à sabedoria\" da linguagem, a fim de que não se torne inútil a cruz de Cristo.",
      "18 - Com efeito, a linguagem da cruz é loucura para aqueles que se perdem, mas para aqueles que se salvam, para nós, é poder de Deus.",
      "19 - Pois está escrito: Destruirei a sabedoria dos sábios e  rejeitarei a inteligência dos inteligentes.",
      "20 - Onde está o sábio? Onde está o homem culto? Onde está o argumentador deste século? Deus não tornou louca a sabedoria deste século?",
      "21 - Com efeito, visto que o mundo por meio da sabedoria não reconheceu a Deus na sabedoria de Deus, aprouve a Deus pela loucura da pregação salvar aqueles que crêem.",
      "22 - Os judeus pedem sinais, e os gregos andam em busca de sabedoria;",
      "23 - nós, porém, anunciamos Cristo crucificado, que para  os judeus é escândalo, para  os gentios é loucura,",
      "24 - mas para aqueles que são chamados, tanto judeus como gregos, é Cristo, poder de Deus e sabedoria de Deus.",
      "25 - Pois o que  é  loucura de  Deus é  mais sábio do que  os homens, e o que é  fraqueza  de Deus  é  mais  forte  do  que  os  homens.",
      "26 - Vede,  pois,  quem  sois,  irmãos,  vós  que recebestes o chamado de  Deus; não há entre  vós muitos sábios segundo a carne, nem muitos poderosos, nem muitos de família prestigiosa.",
      "27 - Mas o que é loucura no mundo, Deus o escolheu para confundir os sábios; e, o  que é fraqueza no mundo, Deus o escolheu para confundir o que é forte;",
      "28 - e, o que no mundo é vil e desprezado, o que não é, Deus escolheu para reduzir a nada o que é,",
      "29 - a fim de que nenhuma criatura se possa vangloriar diante de Deus.",
      "30 - Ora, é por ele que vós sois em Cristo Jesus, que se tornou para nós sabedoria proveniente de Deus, justiça, santificação e redenção,",
      "31 - a fim de que, como diz a Escritura, aquele que se gloria, se glorie no Senhor."
    ]
  },
  {
    "title": "2 A pregação de Paulo em Corinto —",
    "verses": [
      "1 - Eu mesmo, quando fui ter convosco, irmãos, não me apresentei com o prestígio da palavra ou da sabedoria para vos anunciar o mistério de  Deus .",
      "2 - Pois não quis saber outra coisa entre vós a não ser Jesus Cristo, e Jesus Cristo crucificado.",
      "3 - Estive entre vós cheio de fraqueza, receio e tremor;",
      "4 - minha palavra e minha pregação nada tinham da persuasiva linguagem da sabedoria, mas eram uma demonstração de Espírito e poder,",
      "5 - a fim de  que a vossa fé não se baseie sobre a sabedoria  dos  homens,  mas  sobre  o  poder  de  Deus.",
      "6 - No  entanto,  é  realmente  de sabedoria que falamos entre  os perfeitos, sabedoria  que não é deste mundo nem dos príncipes  deste  mundo,  votados  à  destruição.",
      "7 - Ensinamos  a  sabedoria  de  Deus, misteriosa e oculta, que Deus, antes dos séculos, de antemão destinou para a nossa glória.",
      "8 - Nenhumdos príncipes deste mundo a conheceu, pois, se a  tivessem conhecido, não teriam crucificado o Senhor da Glória.",
      "9 - Mas, como está escrito, o que os olhos não viram,  os  ouvidos  não  ouviram  e  o  coração  do  homem  não  percebeu,  isso  Deus preparou para aqueles que o amam.",
      "10 - A nós, porém, Deus o revelou pelo Espírito. Pois o Espírito sonda todas as coisas, até mesmo as profundidades de Deus.",
      "11 - Quem, pois, dentre os homens conhece o que é do homem, senão o espírito do homem que nele está? Da mesma forma, o que está em Deus, ninguém o conhece senão o Espírito de Deus.",
      "12 - Quanto a nós, não recebemos o espírito do mundo, mas o Espírito que vem de Deus, a fim de que conheçamos os dons da graça de Deus.",
      "13 - Desses dons não falamos segundo a linguagem ensinada pela sabedoria humana, mas segundo aquela  que o Espírito ensina, exprimindo realidades espirituais em termos espirituais.",
      "14 - O homem psíquico\" não aceita o que vem do Espírito de Deus. É loucura para ele; não pode compreender, pois isso deve ser julgado espiritualmente.",
      "15 - O homem espiritual, ao contrário, julga a respeito de tudo e  por  ninguém é julgado.",
      "16 - Pois quem conheceu o pensamento do Senhor para poder instruí-lo? Nós, porém, temos o pensamento de Cristo."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Quanto a  mim, irmãos, não vos pude  falar como a  homens espirituais, mas tão- somente como a homens carnais, como a crianças em Cristo.",
      "2 - Dei-vos a beber leite, não alimento sólido, pois não o podíeis suportar.  Mas nem mesmo agora podeis,",
      "3 - visto que ainda sois carnais. Com efeito, se há entre vós invejas e rixas, não sois carnais e não vos comportais  de  maneira  meramente  humana?",
      "4 - Quando  alguém  declara:  \"Eu  sou  de Paulo\", e outro diz: \"Eu sou de Apolo\", não procedeis de maneira meramente humana?",
      "A verdadeira função dos pregadores —",
      "5 - Quem é, portanto, Apolo? Quem é Paulo? Servidores, pelos quais fostes levados à fé; cada um deles agiu segundo os dons que o Senhor lhe concedeu.",
      "6 - Eu plantei; Apolo regou; mas era Deus quem fazia crescer.",
      "7 - Assim, pois, aquele que planta nada é; aquele que rega nada é; mas importa  tão- somente Deus, que dá  o crescimento.",
      "8 - Aquele que  planta  e aquele  que rega são iguais entre si; mas cada um receberá seu próprio salário, segundo a medida do seu trabalho.",
      "9 - Nós somos cooperadores de Deus, e vós sois a seara de Deus, o edifício de Deus.",
      "10 - Segundo a graça que  Deus me  deu, como bom arquiteto, lancei o fundamento; outro constrói por cima. Mas cada  um veja como constrói.",
      "11 - Quanto ao fundamento, ninguém pode colocar outro diverso do que foi posto: Jesus Cristo.",
      "12 - Se alguém sobre esse fundamento constrói com ouro, prata, pedras preciosas, madeira, feno ou palha,",
      "13 - a obra  de cada um será posta em evidência. O Dia torná-la-á conhecida, pois ele se manifestará pelo fogo e o fogo provará  o que vale  a obra de cada um.",
      "14 - Se  a  obra construída  sobre  o  fundamento  subsistir,  o  operário  receberá  uma  recompensa.",
      "15 - Aquele, porém, cuja obra for queimada perderá  a recompensa. Ele mesmo, entretanto, será salvo, mas como que através do fogo.",
      "16 - Não sabeis que sois um templo de Deus e que  o Espírito de  Deus habita em vós?",
      "17 - Se alguém destrói o templo de  Deus, Deus o destruirá. Pois o templo de Deus é santo e esse templo sois vós.",
      "Conclusões —",
      "18 - Ninguém se iluda: se alguém dentre vós julga ser sábio aos olhos deste mundo, torne-se louco para ser sábio;",
      "19 - pois a sabedoria deste mundo é loucura diante de Deus. Com efeito, está escrito: Ele apanha os sábios em sua própria astúcia.",
      "20 - E ainda: O Senhor conhece   os raciocínios dos sábios; sabe que   são vãos.",
      "21 - Por conseguinte, ninguém procure nos homens motivo de orgulho, pois tudo pertence a vós:",
      "22 - Paulo, Apolo, Cefas, o mundo, a vida, a morte, as coisas presentes e as futuras. Tudo é vosso;",
      "23 - mas vós sois de Cristo, e Cristo é de Deus."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Portanto, considerem-nos os homens como servidores de Cristo e administradores dos mistérios de Deus.",
      "2 - Ora, o que se requer dos administradores, é que cada um seja fiel.",
      "3 - Quanto a mim, pouco me importa ser julgado por vós ou por um tribunal humano. Eu também não julgo a mim mesmo.",
      "4 - Verdade  é que  a  minha consciência  de  nada  me acusa, mas nem por isto estou justificado; meu juiz é  o Senhor.",
      "5 - Por conseguinte, não julgueis prematuramente, antes que venha o Senhor. Ele porá às claras o que está oculto nas trevas e manifestará os desígnios dos corações. Então cada um receberá  de Deus o louvor  que  lhe  for  devido.",
      "6 - Nisso tudo, irmãos, eu me tomei como exemplo juntamente com Apolo por causa de vós, a fim de que aprendais a nosso respeito a máxima: \"Não ir além do que está escrito\" e ninguém se ensoberbeça, tomando o partido de um contra o outro.",
      "7 - Pois quem é que te distingue? Que é que possuis que não tenhas recebido? E, se recebeste, por que haverias de te ensoberbecer como se não o tivesses recebido?",
      "8 - Vós já estais saciados! Já estais ricos! Sem nós, vós vos tornastes reis! Oxalá,  de  fato, vos tivésseis tornado reis, para  que nós também pudéssemos reinar convosco.",
      "9 - Julgo que Deus nos expôs, a nós, apóstolos, em último  lugar, como condenados à morte: fomos dados em espetáculo ao mundo, aos anjos e aos homens.",
      "10 - Somos loucos  por causa de Cristo, vós, porém, sois prudentes em Cristo; somos fracos, vós, porém, sois fortes; vós sois bem considerados, nós, porém, somos desprezados.",
      "11 - Até o momento presente ainda  sofremos fome, sede  e  nudez; somos maltratados,  não temos morada certa",
      "12 - e fatigamo-nos  trabalhando  com  nossas  mãos.  Somos  amaldiçoados,  e  bendizemos; somos perseguidos, e  suportamos;",
      "13 - somos caluniados, e consolamos. Até  o presente somos considerados como o lixo do mundo, a escória do universo.",
      "Admoestações —",
      "14 - Não vos escrevo tais coisas para vos envergonhar, mas para  vos admoestar  como  a  filhos  bem-amados.",
      "15 - Com  efeito,  ainda  que  tivésseis  dez  mil pedagogos em Cristo, não teríeis muitos pais, pois fui eu quem pelo Evangelho vos gerou em Cristo Jesus.",
      "16 - Exorto-vos, portanto: sede meus imitadores.",
      "17 - Foi em vista disso que vos enviei Timóteo, meu filho amado e fiel no Senhor; ele  vos recordará minhas normas de vida em Cristo Jesus, tais como as ensino em toda parte, em todas as Igrejas!",
      "18 - Julgando que eu não voltaria a ter convosco, alguns se encheram de orgulho.",
      "19 - Mas, se o Senhor o permitir, em breve irei ter convosco, e tomarei conhecimento não das palavras dos orgulhosos, mas do seu poder.",
      "20 - Pois o Reino de Deus não consiste em palavras, mas em poder.",
      "21 - Que preferis? Que eu vos visite com vara ou com amor e em espírito de mansidão?"
    ]
  },
  {
    "title": "5",
    "verses": [
      "2. O CASO DE INCESTO",
      "1 - É geral ouvir-se dizer que entre vós existe  luxúria, e luxúria tal que não se encontra nem mesmo entre os pagãos: um dentre vós vive com a mulher do seu pai!",
      "2 - E vós estais cheios de orgulho! Nem mesmo vos mergulhastes na tristeza, a fim de que o autor desse mal fosse eliminado do meio de vós?",
      "3 - Quanto a mim, ausente de corpo, mas presente em espírito, já julguei, como se estivesse presente, aquele que assim procedeu.",
      "4 - É preciso que, em nome do Senhor Jesus, estando vós e  o meu espírito reunidos em assembléia com o poder de nosso Senhor Jesus,",
      "5 - entreguemos tal homem a Satanás para a perda da sua carne, a fim de que o espírito seja salvo no dia do Senhor.",
      "6 - Não é digno o vosso motivo de vanglória! Não sabeis que um pouco de fermento leveda toda a massa?",
      "7 - Purificai-vos do velho fermento para serdes nova massa, já que sois sem fermento. Pois nossa Páscoa, Cristo, foi imolada.",
      "8 - Celebremos, portanto, a  festa, não com velho fermento, nem com fermento de malícia e perversidade, mas com pães ázimos: na pureza  e na verdade.",
      "9 - Eu vos escrevi em minha carta  que não tivésseis relações com impudicos.",
      "10 - Não me referia, de  modo geral, aos impudicos deste mundo ou aos avarentos ou aos ladrões ou aos idólatras, pois então teríeis que sair deste mundo.",
      "11 - Não; escrevi-vos que não vos associeis com alguém que traga o nome de irmão e, não obstante, seja impudico ou avarento ou idólatra ou injurioso ou beberrão ou ladrão. Com tal homem não deveis nem tomar  refeição.",
      "12 - Acaso compete  a mim julgar os que estão fora? Não são os de dentro que  vós tendes de julgar?",
      "13 - Os de  fora, Deus julgá-los-á. Afastai o mau do meio de vós."
    ]
  },
  {
    "title": "6",
    "verses": [
      "3. OS PROCESSOS EM TRIBUNAIS PAGÃOS",
      "1 - Quando alguém de vós tem rixa com outro, como ousa levá-la aos injustos, para ser julgada, e não aos santos?",
      "2 - Então não sabeis que os santos julgarão o mundo? E se é por vós que o mundo será  julgado, seríeis indignos de proferir julgamentos de menor importância?",
      "3 - Não sabeis que julgaremos os anjos? Quanto mais então as coisas da vida cotidiana?",
      "4 - Quando, pois, tendes processos desta vida para ser julgados, constituís como juízes aqueles que a Igreja despreza!",
      "5 - Digo isto para confusão vossa. Não se encontra entre  vós alguém suficientemente sábio para  poder julgar entre  os seus irmãos?",
      "6 - No entanto, acontece que um irmão entra em litígio contra seu irmão, e isto diante de infiéis!",
      "7 - De qualquer modo, já é para vós uma falta a existência de litígios entre vós. Por que  não  preferis,  antes,  padecer  uma  injustiça?  Por  que  não  vos  deixais,  antes, defraudar?",
      "8 - Entretanto, ao contrário, sois vós que cometeis injustiça e defraudais — e isto contra  vossos irmãos!",
      "9 - Então não sabeis que  os injustos não herdarão o Reino de Deus? Não vos iludais! Nem os impudicos, nem os idólatras, nem os adúlteros, nem os depravados,",
      "10 - nem os efeminados, nem os sodomitas, nem os ladrões, nem os avarentos, nem os bêbados, nem os injuriosos herdarão o Reino de Deus.",
      "11 - Eis o que vós fostes, ao menos alguns. Mas vós vos lavastes, mas fostes santificados, mas fostes justificados em nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus. 4 A FORNICAÇÃO",
      "12 - \"Tudo me  é  permitido\", mas nem tudo convém. \"Tudo me é permitido\", mas não me deixarei escravizar por coisa alguma. \"Os alimentos são para o ventre e o ventre para os alimentos, e Deus destruirá aqueles e este. Mas o corpo não é para a fornicação e, sim, para o Senhor, e o Senhor é para o corpo.",
      "14 - Ora, Deus, que ressuscitou o Senhor, ressuscitará também a nós pelo seu poder. \"Não sabeis que os vossos corpos são membros de Cristo? Tomarei então os membros de Cristo para fazê- los membros de uma prostituta? Por certo, não!",
      "16 - Não sabeis que aquele que se une a uma prostituta constitui com ela um só corpo? Pois está dito: Serão dois em uma só carne.",
      "17 - Ao contrário, aquele que se une ao Senhor, constitui com ele um só espírito.",
      "18 - Fugi da fornicação. Todo outro pecado que o homem cometa é exterior ao seu corpo;aquele, porém, que se entrega à fornicação peca contra o próprio corpo!",
      "19 - Ou não sabeis que o vosso corpo é templo do Espírito Santo, que está em vós e que recebestes de Deus? ... e que, portanto, não pertenceis a vós mesmos?",
      "20 - Alguém pagou alto preço pelo vosso resgate glorificai, portanto, a Deus em vosso corpo."
    ]
  },
  {
    "title": "7",
    "verses": [
      "II. Soluções para problemas diversos",
      "1. CASAMENTO E VIRGINDADE",
      "1 - Passemos aos pontos sobre os quais me escrevestes. É bom ao homem não tocar em mulher.",
      "2 - Todavia, para evitar a  fornicação, tenha cada  homem a  sua  mulher e cada mulher o seu marido.",
      "3 - O marido cumpra o dever conjugal para com a esposa; e a mulher faça o mesmo em relação ao marido.",
      "4 - A mulher não dispõe do seu corpo; mas é o marido quem dispõe. Do mesmo modo, o  marido não dispõe do seu corpo; mas é a mulher quem dispõe.",
      "5 - Não vos recuseis um ao outro, a não ser de comum acordo e por algum tempo, para que vos entregueis à oração; depois disso, voltai a unir-vos, a fim de que Satanás não vos tente mediante a vossa incontinência.",
      "6 - Digo isto como concessão e não como ordem.",
      "7 - Quisera que todos os homens fossem como sou; mas cada um recebe de Deus o seu dom particular; um, deste modo; outro, daquele modo.",
      "8 - Contudo, digo às pessoas solteiras e às viúvas que é bom ficarem como eu.",
      "9 - Mas, se não podem guardar a continência, casem-se, pois é  melhor casar-se  do que  ficar abrasado.",
      "10 - Quanto àqueles que estão casados, ordeno não eu, mas o Senhor: a mulher não se separe do marido —",
      "11 - se, porém, se separar não se case de novo, ou reconcilie-se com o marido — e o marido não repudie  a  sua esposa!",
      "12 - Aos outros digo eu, não o Senhor: se algum irmão tem esposa não cristã e esta consente em habitar com ele, não a repudie.",
      "13 - E, se alguma mulher tem marido não cristão e este consente em habitar com ela, não o repudie.",
      "14 - Pois o marido não cristão é santificado pela esposa, e a esposa não cristã é santificada pelo marido cristão. Se não fosse assim, os vossos filhos seriam impuros, quando, na realidade, são santos.",
      "15 - Se o não cristão quer separar-se, separe-se! O irmão ou a irmã não estão ligados em tal caso; foi para viver em paz que Deus vos chamou.",
      "16 - Na verdade, como podes ter certeza, ó mulher, de que salvarás o teu marido? E como podes saber, ó marido, que salvarás tua mulher?",
      "17 - De resto, viva cada um segundo a condição que  o Senhor  lhe assinalou em partilha e  na  qual ele  se encontrava  quando Deus o chamou. É o que prescrevo em todas as Igrejas.",
      "18 - Foi alguém chamado à fé  quando circunciso? Não procure dissimular a sua circuncisão. Foi alguém incircunciso chamado à  fé? Não se faça circuncidar.",
      "19 - A circuncisão nada é, e  a  incircuncisão nada é. O que vale é a observância dos mandamentos de Deus.",
      "20 - Permaneça cada um na condição em que  se encontrava  quando foi chamado.",
      "21 - Eras escravo quando foste chamado? Não te preocupes com isto. Ao contrário, ainda que te pudesses tornar livre, procura antes tirar proveito da tua condição de escravo .",
      "22 - Pois aquele que era escravo quando chamado no Senhor, é  um liberto do Senhor. Da  mesma forma, aquele que era  livre  quando foi chamado, é um escravo de Cristo.",
      "23 - Alguém pagou alto preço pelo vosso resgate; não vos torneis escravos dos homens.",
      "24 - Irmãos, cada  um permaneça  diante de  Deus na condição em que se encontrava quando foi chamado.",
      "25 - A propósito das pessoas virgens, não tenho  preceito do Senhor.  Dou,  porém, um conselho como homem que, pela misericórdia do Senhor, é digno de confiança.",
      "26 - Julgo que essa condição é boa, por causa das angústias presentes; sim, é bom ao homem ficar assim.",
      "27 - Estás  ligado a uma mulher? Não procures romper o vínculo. Não estás ligado a uma mulher? Não procures mulher.",
      "28 - Todavia, se  te casares, não pecarás; e se a virgem se casar, não pecará. Mas essas pessoas terão tribulações na carne; eu vo-las desejaria poupar.",
      "29 - Eis o que vos digo, irmãos: o tempo se fez curto. Resta, pois, que aqueles que têm esposa, sejam como se não a  tivessem;",
      "30 - aqueles que choram, como se não chorassem; aqueles que  se regozijam,  como  se  não  se  regozijassem;  aqueles  que  compram,  como  se  não possuíssem;",
      "31 - aqueles que  usam deste  mundo, como se  não usassem plenamente. Pois passa a figura deste mundo.",
      "32 - Eu quisera que estivésseis isentos de preocupações. Quem não tem esposa, cuida das coisas do Senhor e  do modo de agradar ao Senhor.",
      "33 - Quem tem esposa, cuida das coisas do mundo e do modo de agradar à esposa,",
      "34 - e fica dividido. Da mesma forma, a mulher não casada e a virgem cuidam das coisas do Senhor, a fim de serem santas de corpo e de espírito. Mas a mulher casada cuida das coisas do mundo; procura como agradar ao marido.",
      "35 - Digo-vos isto em vosso próprio interesse, não para vos armar cilada, mas para que façais o que é mais nobre e possais permanecer junto ao Senhor sem distração.",
      "36 - Se alguém julga agir de modo inconveniente para com a sua virgem, deixando-a passar  da flor da idade, e que portanto deve casá-la, faça o que quiser; não peca. Que se realize o casamento!",
      "37 - Mas aquele que, no seu coração, tomou firme propósito, sem coação e no pleno uso da própria vontade, e em seu íntimo decidiu conservar a sua virgem, esse procede bem.",
      "38 - Portanto, procede bem aquele que casa a sua virgem; e aquele que não a casa, procede melhor ainda.",
      "39 - A mulher está ligada ao marido por tanto tempo  quanto ele vive. Se o marido morrer, estará livre para esposar quem ela quiser, no Senhor apenas.",
      "40 - Todavia será mais feliz, a meu ver, se ficar como está. Julgo que também eu possuo o Espírito de Deus."
    ]
  },
  {
    "title": "8 O aspecto teórico —",
    "verses": [
      "2. AS CARNES SACRIFICADAS AOS ÍDOLOS",
      "1 - No tocante às carnes sacrificadas aos ídolos, é inegável que todos temos a ciência exata.  Mas  a ciência exata  incha; é  a caridade  que edifica.",
      "2 - Se alguém julga saber alguma coisa, ainda não sabe como deveria  saber.",
      "3 - Mas, se alguém ama a Deus, é conhecido por Deus.",
      "4 - Por conseguinte, a respeito do consumo das carnes imoladas aos ídolos, sabemos que um ídolo nada é no mundo e não há outro Deus a não ser o Deus único.",
      "5 - Se bem que existam aqueles que são chamados deuses, quer no céu, quer na  terra — e há, de fato, muitos deuses e muitos senhores —,",
      "6 - para nós, contudo, existe um só Deus, o Pai, de quem tudo procede e para quem nós somos, e um só Senhor, Jesus Cristo, por quem tudo existe e por quem nós somos.",
      "O ponto de vista da caridade —",
      "7 - Mas nem todos têm esta ciência. Alguns, habituados, até  há  pouco,  ao  culto  dos  ídolos,  comem  a  carne  dos  sacrifícios  como  se  fosse realmente oferecida aos ídolos, e a sua consciência, que é fraca, fica manchada.",
      "8 - Não são os alimentos que nos aproximam de Deus: se deixamos de comer, nada perdemos; e, se comemos, nada lucramos.",
      "9 - Tomai cuidado, porém, para que essa vossa liberdade não se torne ocasião de queda para os fracos.",
      "10 - Se alguém te vê assentado à mesa em um templo de  ídolo, a  ti que tens  a consciência esclarecida, porventura  a consciência dele, que é fraco, não será induzida a comer carnes imoladas aos ídolos?",
      "11 - E, assim, por causa da tua ciência perecerá o fraco, esse irmão pelo qual Cristo morreu!",
      "12 - Pecando assim contra vossos irmãos e ferindo a sua consciência, que é fraca, é contra Cristo que pecais.",
      "13 - Eis porque, se um alimento é ocasião de queda para meu irmão, para sempre deixarei de comer carne, a fim de não causar a queda de meu irmão."
    ]
  },
  {
    "title": "9 O exemplo de Paulo —",
    "verses": [
      "1 - Não sou, porventura, livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Não sois minha obra  no Senhor?",
      "2 - Ainda que para  outros eu não seja apóstolo, para vós, ao menos, o sou; pois o selo do meu apostolado sois vós, no Senhor.",
      "3 - Esta é a minha resposta àqueles que me acusam:",
      "4 - Não temos o direito de comer e beber?",
      "5 - Não temos o direito de levar conosco, nas viagens, uma mulher cristã, como os outros apóstolos e os irmãos do Senhor e Cefas?",
      "6 - Ou somente eu e Barnabé não temos o direito de ser dispensados de trabalhar?",
      "7 - Quem  vai alguma vez à guerra com seus próprios recursos? Quem planta uma vinha e não come do seu fruto? Quem apascenta um rebanho e  não se alimenta  do leite do rebanho?",
      "8 - Digo isto, baseado apenas em considerações humanas? Ou a Lei não diz também a mesma coisa?",
      "9 - Com efeito, na Lei de Moisés está escrito: Não amordaçarás o boi  que tritura  o grão. Acaso Deus se preocupa com os bois?",
      "10 - Não é, sem dúvida, por causa de nós que ele assim fala? Sim; por causa  de  nós é  que  isso foi escrito, pois aquele  que  trabalha  deve trabalhar com esperança  e aquele que pisa o grão deve  ter  a esperança  de  receber a sua  parte.",
      "11 - Se semeamos em vós os bens espirituais, será excessivo que colhamos os vossos bens materiais?",
      "12 - Se outros exercem esse direito sobre vós, por que não o poderíamos nós com mais razão? Todavia  não usamos esse  direito; ao contrário, tudo suportamos,  para não criar obstáculo ao evangelho de Cristo.",
      "13 - Não sabeis que aqueles que desempenham funções sagradas vivem dos rendimentos do templo, e aqueles que servem ao altar  têm parte no que é oferecido sobre o altar?",
      "14 - Da mesma forma o Senhor ordenou àqueles que anunciam o evangelho, que vivam do evangelho.",
      "15 - Da minha parte, porém, não me vali de nenhum desses direitos. Nem escrevo estas coisas no intuito de reclamá-los em meu favor. Antes morrer que... Não! Ninguém me arrebatará esse título de glória!",
      "16 - Anunciar o evangelho não é título de glória para mim; é, antes, uma necessidade que se me impõe. Ai de  mim, se eu não anunciar  o evangelho!",
      "17 - Se eu o fizesse por  iniciativa própria, teria direito a um salário; mas, já que  o faço por  imposição, desempenho um encargo  que  me  foi  confiado.",
      "18 - Qual  é  então  o  meu  salário?  É  que,  pregando  o evangelho, eu o prego gratuitamente, sem usar dos direitos que a pregação do evangelho me confere.",
      "19 - Ainda  que  livre em relação a  todos, fiz-me o servo de  todos, a  fim de ganhar o maior número possível.",
      "20 - Para os judeus, fiz-me como judeu, a fim de ganhar os judeus. Para os que estão sujeitos à Lei, fiz-me como se estivesse sujeito à Lei — se bem que não esteja sujeito à Lei —, para ganhar aqueles que estão sujeitos à Lei.",
      "21 - Para aqueles que vivem sem a Lei, fiz-me como se vivesse sem a Lei — ainda que não viva sem a lei de Deus, pois estou sob a lei de Cristo —, para ganhar aqueles que vivem sem a Lei.",
      "22 - Para os fracos, fiz-me fraco, a fim de ganhar os fracos. Tornei-me tudo para todos, a fim de salvar alguns a todo custo.",
      "23 - E isto tudo eu faço por causa do evangelho, para dele me tornar participante.",
      "24 - Não sabeis  que aqueles que correm no estádio, correm todos, mas um só ganha o prêmio? Correi, portanto, de maneira a consegui-lo.",
      "25 - Os atletas se abstêm de tudo; eles, para ganhar uma coroa perecível; nós, porém, para ganhar uma coroa imperecível.",
      "26 - Quanto a mim, é assim que corro, não ao incerto; é assim que pratico o pugilato, mas não como quem fere o ar.",
      "27 - Trato duramente o meu corpo e  reduzo-o à servidão, a  fim de  que não aconteça  que, tendo proclamado a mensagem aos outros, venha eu mesmo a ser reprovado."
    ]
  },
  {
    "title": "10 O  ponto de vista da prudência e  as lições do passado de  Israel —",
    "verses": [
      "1 - Não quero que ignoreis, irmãos, que os nossos pais estiveram todos sob a nuvem, todos atravessaram o mar",
      "2 - e, na nuvem e no mar, todos foram batizados em Moisés.",
      "3 - Todos comeram o mesmo alimento espiritual,",
      "4 - e todos beberam a mesma bebida espiritual, pois bebiam de uma  rocha espiritual que  os acompanhava, e essa  rocha era  Cristo.",
      "5 - Apesar  disso, a maioria  deles não agradou a  Deus, pois caíram mortos no deserto. Ora, esses fatos aconteceram para nos servir de exemplo, a fim de que não cobicemos coisas más, como eles  cobiçaram.",
      "7 - Não  vos  torneis  idólatras  como  alguns  dentre  eles,  segundo  está escrito: O povo sentou-se para comer e beber; depois levantaram-se para se divertir.",
      "8 - Nem nos entreguemos à  fornicação, como alguns deles  se entregaram, de  modo a perecerem num só dia vinte e três mil.",
      "9 - Não tentemos o Senhor, como alguns deles o tentaram, de  modo a  morrer  pelas serpentes.",
      "10 - Não murmureis, como alguns deles murmuraram, de modo que pereceram pelo Exterminador.",
      "11 - Estas coisas lhes aconteceram para  servir de exemplo e  foram escritas para  a  nossa instrução, nós que fomos atingidos pelo fim dos tempos.",
      "12 - Assim, pois, aquele que julga estar em pé, tome cuidado para não cair.",
      "13 - As tentações que vos acometeram tiveram medida humana. Deus é fiel; não permitirá  que sejais tentados acima das vossas forças. Mas, com a tentação, ele vos dará os meios de sair dela e a força para a suportar.",
      "As refeições sagradas. Não  pactuar com a idolatria —",
      "14 - Eis porque, meus bem- amados, fugi da idolatria.",
      "15 - Falo a vós como a pessoas sensatas; julgai vós mesmos o que  digo.",
      "16 - O cálice  de bênção que abençoamos não é comunhão com o sangue de Cristo? O pão que partimos não é comunhão com o corpo de Cristo?",
      "17 - Já que há um único pão, nós, embora muitos, somos um só corpo, visto que todos participamos desse único pão.",
      "18 - Considerai o Israel segundo a carne. Aqueles que comem as vítimas sacrificadas não estão em comunhão com o altar?",
      "19 - Que quero dizer com isto? Que a carne sacrificada aos ídolos seja alguma coisa? Ou que os ídolos mesmos sejam alguma coisa?",
      "20 - Não! Mas, aquilo que os gentios imolam, eles o imolam aos demônios, e não a Deus. Ora, não quero que entreis em comunhão com os demônios.",
      "21 - Não podeis beber o cálice do Senhor e o cálice dos demônios. Não podeis participar da mesa do Senhor e da mesa dos demônios.",
      "22 - Ou queremos provocar o ciúme do Senhor? Seríamos mais fortes do que ele?",
      "As carnes sacrificadas aos ídolos. Soluções práticas — 23  \"Tudo é permitido\", mas nem tudo convém. \"Tudo é  permitido\", mas nem tudo edifica.",
      "24 - Ninguém procure satisfazer aos seus próprios interesses, mas aos do próximo.",
      "25 - Tudo o que  se  vende  no mercado, comei-o sem levantar dúvidas por motivo de consciência,",
      "26 - pois a terra e tudo o que ela contém  pertencem  ao Senhor.",
      "27 - Se algum gentio vos convidar e aceitardes o convite, comei de tudo o que vos for  oferecido, sem suscitar questões por motivos de consciência.",
      "28 - Mas, se alguém vos disser: \"Isto foi imolado aos ídolos\", não comais, em atenção  a  quem  vos  chamou  a  atenção  e  por  respeito  à  consciência.",
      "29 - Digo:  a consciência dele, não a vossa. Por que a minha liberdade haveria de ser julgada por outra consciência?",
      "30 - Se  tomo alimento dando graças, por que seria eu censurado por causa de alguma coisa pela qual dou graças?",
      "Conclusão —",
      "31 - Portanto,  quer comais, quer bebais, quer façais qualquer outra coisa, fazei tudo para a glória de Deus.",
      "32 - Não vos torneis ocasião de escândalo, nem para os judeus, nem para os gregos, nem para a Igreja de Deus,",
      "33 - assim como eu mesmo me esforço por agradar  a  todos em todas as coisas, não procurando os meus interesses pessoais, mas os do maior número, a fim de que sejam salvos."
    ]
  },
  {
    "title": "11",
    "verses": [
      "1 - Sede meus imitadores, como eu mesmo o sou de Cristo.",
      "3. A BOA ORDEM NAS ASSEMBLÉIAS",
      "O véu das mulheres —",
      "2 - Eu vos louvo por vos recordardes de mim em todas as ocasiões e  por conservardes as tradições tais como vo-las transmiti.",
      "3 - Quero, porém, que  saibais que  a cabeça  de  todo homem é  Cristo, a cabeça da  mulher  é  o homem, e a cabeça  de Cristo é Deus.",
      "4 - Todo homem que ore ou profetize com a cabeça coberta desonra  a sua cabeça.",
      "5 - Mas toda mulher que ore ou profetize com a cabeça descoberta desonra a sua cabeça; é o mesmo que ter a cabeça raspada.",
      "6 - Se a mulher não se cobre com véu, mande cortar  os cabelos! Mas, se  é vergonhoso para uma  mulher  ter  os cabelos cortados ou raspados, cubra  a cabeça!",
      "7 - Quanto ao homem, não deve cobrir a cabeça, porque  é  a imagem e a glória de Deus; mas a mulher é a glória do homem.",
      "8 - Pois o homem não foi tirado da mulher, mas a mulher, do homem.",
      "9 - E o homem não foi criado para a mulher, mas a mulher para o homem.",
      "10 - Sendo assim, a mulher deve trazer sobre a cabeça o sinal da  sua  dependência,  por causa  dos anjos.",
      "11 - Por conseguinte, a  mulher  é inseparável do homem e  o homem da mulher,  diante  do Senhor.",
      "12 - Pois, se  a  mulher foi tirada  do homem, o homem nasce da mulher, e tudo vem de Deus.",
      "13 - Julgai por vós mesmos: será conveniente que uma mulher ore a Deus sem estar coberta de véu?",
      "14 - A natureza mesma não vos ensina que é desonroso para o homem trazer cabelos compridos,",
      "15 - ao passo que, para a mulher, é glória ter longa cabeleira, porque a cabeleira lhe foi dada como véu?",
      "16 - Se, no entanto, alguém quiser contestar, não temos este costume, nem tampouco as Igrejas de Deus.",
      "A \"Ceia do Senhor\" —",
      "17 - Dito isto, não posso louvar-vos: vossas assembléias, longe de vos levar ao melhor, vos prejudicam.",
      "18 - Em  primeiro lugar, ouço dizer que, quando vos reunis em assembléia, há entre vós divisões, e, em parte, o creio.",
      "19 - É preciso que haja até mesmo cisões entre vós, a fim de que se tornem manifestos entre vós aqueles que são comprovados.",
      "20 - Quando, pois, vos reunis, o que fazeis não é comer a Ceia do Senhor;",
      "21 - cada um se apressa por comer a sua própria ceia; e, enquanto um passa fome, o outro fica embriagado.",
      "22 - Não tendes casas para comer e beber? Ou desprezais a Igreja de Deus e quereis envergonhar aqueles que nada têm? Que vos direi? Hei de louvar- vos? Não, neste  ponto não vos louvo.",
      "23 - Com efeito, eu mesmo recebi do Senhor  o que vos transmiti: na  noite em que foi entregue, o Senhor Jesus tomou o pão",
      "24 - e, depois de dar graças, partiu-o e disse: \"Isto é o meu corpo, que é para vós; fazei isto em memória de mim\".",
      "25 - Do mesmo modo, após a ceia, também tomou o cálice, dizendo: \"Este cálice é a nova Aliança em meu sangue; todas as vezes que dele beberdes, fazei-o em memória de mim\".",
      "26 - Todas as vezes, pois, que comeis desse pão e bebeis desse cálice, anunciais a morte do Senhor até que ele venha.",
      "27 - Eis porque todo aquele que comer do pão ou beber do cálice  do Senhor  indignamente  será  réu do corpo e  do sangue  do Senhor.",
      "28 - Por conseguinte, que cada um examine a si mesmo antes de comer desse pão e beber desse cálice,",
      "29 - pois aquele que come e bebe sem discernir o Corpo, come e bebe a própria condenação.",
      "30 - Eis porque há entre vós tantos débeis e enfermos e muitos morreram.",
      "31 - Se nos examinássemos a nós mesmos, não seríamos julgados.",
      "32 - Mas por seus julgamentos o Senhor nos corrige, para que não sejamos condenados com o mundo.",
      "33 - Portanto, meus irmãos, quando vos reunirdes para a Ceia, esperai uns aos outros.",
      "34 - Se alguém tem fome, coma em sua casa, a fim de que não vos reunais para a vossa condenação. Quanto ao mais eu o determinarei quando aí chegar."
    ]
  },
  {
    "title": "12 Os dons do Espírito ou \"carismas\" —",
    "verses": [
      "1 - A propósito dos dons do Espírito, irmãos, não quero   que estejais na ignorância.",
      "2 - Sabeis que, quando éreis gentios, éreis irresistivelmente  arrastados  para  os  ídolos  mudos.",
      "3 - Por  isto,  eu  vos  declaro  que ninguém, falando com o Espírito de Deus, diz: \"Anátema seja Jesus!\", e ninguém pode dizer: \"Jesus é Senhor\" a não ser no Espírito Santo.",
      "Diversidade  e unidade  dos carismas —",
      "4 - Há  diversidade de  dons, mas o Espírito é  o mesmo;",
      "5 - diversidade de ministérios, mas o Senhor é o mesmo;",
      "6 - diversos modos de ação, mas é o mesmo Deus que realiza tudo em todos.",
      "7 - Cada um recebe o dom de manifestar o Espírito para  a utilidade de todos.",
      "8 - A um o Espírito dá a mensagem de sabedoria, a outro, a palavra de ciência segundo o mesmo Espírito;",
      "9 - a outro o mesmo Espírito dá a fé; a outro ainda o único e mesmo Espírito concede o dom das curas;",
      "10 - a outro, o poder de  fazer  milagres; a  outro, a  profecia; a  outro, o discernimento dos espíritos; a  outro, o dom de falar em línguas, a outro ainda, o dom de as interpretar.",
      "11 - Mas é o único e mesmo Espírito que isso tudo realiza, distribuindo a cada um os seus dons, conforme lhe apraz. A  imagem  do  corpo  —",
      "12 - Com  efeito,  o  corpo  é  um  e,  não  obstante,  tem  muitos membros, mas todos os membros do corpo, apesar de  serem muitos, formam um só corpo.  Assim  também  acontece  com  Cristo",
      "13 - Pois  fomos  todos  batizados  num  só Espírito para ser um só corpo, judeus e gregos, escravos e livres, e todos bebemos de um só Espírito.",
      "14 - O corpo não se compõe  de  um só membro, mas  de  muitos.",
      "15 - Se  o pé disser: \"Mão eu não sou, logo não pertenço ao corpo\", nem por isto deixará de fazer parte  do corpo.",
      "16 - E se  a orelha  disser: \"Olho eu não sou, logo não pertenço ao corpo\", nem por isto deixará de fazer parte do corpo.",
      "17 - Se o corpo todo fosse olho, onde estaria a audição? Se fosse todo ouvido, onde estaria o olfato?",
      "18 - Mas Deus dispôs cada um dos membros no corpo, segundo a sua vontade.",
      "19 - Se  o conjunto fosse um só membro, onde estaria  o corpo?",
      "20 - Há,  portanto, muitos membros, mas  um só corpo.",
      "21 - Não  pode  o  olho dizer à mão: \"Não preciso de ti\" nem tampouco pode a cabeça dizer aos pés: \"Não preciso de vós\".",
      "22 - Pelo contrário, os membros do corpo que parecem mais fracos são os mais necessários,",
      "23 - e aqueles que parecem menos dignos de honra  do corpo são os que cercamos de maior honra, e nossos membros que  são menos decentes, nós os tratamos com mais decência;",
      "24 - os que  são decentes não precisam de  tais cuidados. Mas Deus dispôs o corpo de modo a conceder maior honra ao que é menos nobre,",
      "25 - a fim de que não haja divisão no corpo, mas os membros tenham igual solicitude uns com os outros.",
      "26 - Se  um membro sofre, todos os membros compartilham o seu sofrimento; se  um membro é honrado, todos os membros compartilham a sua alegria.",
      "27 - Ora, vós sois o corpo de Cristo e sois os seus membros, cada um por sua parte.",
      "28 - E aqueles que Deus estabeleceu na Igreja são, em primeiro lugar, apóstolos; em segundo lugar, profetas; em terceiro lugar, doutores ... Vêm, a seguir, os dons dos milagres, das curas, da assistência, do governo  e o de  falar  diversas línguas.",
      "29 - Porventura, são todos apóstolos? Todos profetas? Todos doutores? Todos realizam milagres?",
      "30 - Todos têm o dom de curas? Todos falam línguas? Todos as interpretam?",
      "A hierarquia dos carismas. Hino  à caridade —",
      "31 - Aspirai aos  dons mais altos.  Aliás, passo a indicar-vos um caminho que ultrapassa a todos."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Ainda  que eu falasse  línguas, as dos homens e as dos anjos, se eu não tivesse a caridade, seria como um bronze que soa ou como um címbalo que  tine.",
      "2 - Ainda que eu tivesse  o dom da  profecia,  o conhecimento de  todos os mistérios e  de  toda  a ciência, ainda que tivesse toda a fé, a ponto de transportar montanhas, se não tivesse a caridade, eu nada seria.",
      "3 - Ainda  que eu distribuísse  todos os meus bens aos famintos, ainda que entregasse o meu corpo às chamas,se não tivesse a caridade, isso nada me adiantaria.",
      "4 - A caridade é paciente, a caridade é prestativa, não é invejosa, não se ostenta, não se incha de orgulho.",
      "5 - Nada faz de inconveniente, não procura o seu próprio interesse, não se irrita, não guarda rancor.",
      "6 - Não se alegra com a injustiça, mas se regozija com a verdade.",
      "7 - Tudo desculpa, tudo crê, tudo espera, tudo suporta.",
      "8 - A caridade jamais passará. Quanto às profecias, desaparecerão. Quanto às línguas, cessarão. Quanto à ciência,  também desaparecerá.",
      "9 - Pois o nosso conhecimento é limitado, e limitada é a nossa profecia.",
      "10 - Mas, quando vier a perfeição, o que é limitado desaparecerá.",
      "11 - Quando eu era criança, falava como criança, pensava como criança, raciocinava como criança. Depois que me tornei homem, fiz desaparecer o que era próprio da criança.",
      "12 - Agora vemos em espelho e  de  maneira confusa, mas, depois, veremos face a  face. Agora  o meu conhecimento é limitado,  mas, depois, conhecerei como sou conhecido.",
      "13 - Agora, portanto, permanecem fé, esperança, caridade, estas três coisas. A maior delas, porém, é a caridade."
    ]
  },
  {
    "title": "14 Hierarquia dos carismas em vista do bem comum —",
    "verses": [
      "1 - Procurai a caridade. Entretanto, aspirai aos dons do Espírito, principalmente à profecia.",
      "2 - Pois aquele que fala em línguas, não fala aos homens, mas a Deus. Ninguém o entende, pois ele, em espírito, enuncia coisas misteriosas.",
      "3 - Mas aquele  que  profetiza  fala aos homens: edifica, exorta, consola.",
      "4 - Aquele que fala em línguas edifica  a si mesmo, ao passo que aquele que profetiza edifica  a assembléia.",
      "5 - Desejo que  todos faleis em línguas, mas prefiro  que profetizeis. Aquele que profetiza é maior do que aquele que fala em línguas, a menos que este as interprete, para que a assembléia seja edificada.",
      "6 - Suponde agora, irmãos, que eu vá ter convosco, falando em línguas: como vos serei útil, se a minha palavra não vos levar nem revelação, nem ciência, nem profecia, nem ensinamento?",
      "7 - O mesmo se dá com os instrumentos musicais, como a flauta ou a cítara: se não emitirem sons distintos, como reconhecer o que toca  a  flauta ou a cítara?",
      "8 - E, se a  trombeta emitir um som confuso, quem se preparará para a guerra?",
      "9 - Assim também vós: se vossa linguagem não se exprime em palavras inteligíveis, como se há de compreender  o que dizeis? Estareis falando ao vento.",
      "10 - Existem no mundo não sei quantas espécies de  linguagem, e nada carece de linguagem.",
      "11 - Ora, se não conheço a força da linguagem, serei como um bárbaro para aquele que fala e aquele que fala será como um bárbaro para mim.",
      "12 - Assim também vós: já que aspirais aos dons do Espírito, procurai tê-los em abundância, para a edificação da Igreja.",
      "13 - É por isto que aquele que fala em línguas deve  orar para  poder interpretá-las.",
      "14 - Se  oro em línguas, o meu espírito está em oração, mas a  minha inteligência nenhum fruto colhe.",
      "15 - Que fazer, pois? Orarei com o meu espírito, mas hei de orar também com a minha inteligência. Cantarei com o meu espírito, mas cantarei também com a  minha  inteligência.",
      "16 - Com efeito, se  deres graças apenas com o teu espírito, como poderá  o ouvinte não iniciado dizer \"Amém\"  à tua ação de graças, visto que não sabe o que dizes?",
      "17 - Sem dúvida, tua ação de graças é valiosa, mas o outro não se edifica.",
      "18 - Dou graças a Deus por falar em línguas mais do que todos vós.",
      "19 - Mas, numa assembléia, prefiro dizer cinco palavras com a minha inteligência, para instruir também os outros, a dizer dez mil palavras em línguas.",
      "20 - Irmãos, quanto ao modo de julgardes, não sejais como crianças; quanto à malícia, sim, sede crianças, mas, quanto ao modo de julgar, sede adultos.",
      "21 - Está escrito na Lei: Falarei a esse povo por homens de outra língua e por lábios estrangeiros, e mesmo assim não me escutarão, diz o Senhor.",
      "22 - Por conseguinte, as línguas são um sinal não para os que crêem, mas para os que não crêem. A profecia, ao contrário, não é para os incrédulos, mas para os que crêem.",
      "23 - Se, por exemplo, a Igreja  se reunir e todos falarem em línguas, os simples ouvintes e  os incrédulos   que entrarem   não   dirão   que estais   loucos?",
      "24 - Se, ao contrário,   todos profetizarem, o incrédulo ou o simples ouvinte  que entrar há de se sentir argüido por todos, julgado por  todos;",
      "25 - os segredos de  seu coração serão desvendados; prostrar-se-á com o rosto por terra, adorará a Deus e proclamará que Deus está realmente no meio de vós.",
      "Os carismas. Regras práticas —",
      "26 - Que fazer, pois, irmãos? Quando estais reunidos, cada um de vós pode cantar um cântico, proferir um ensinamento ou uma revelação, falar em línguas ou interpretá-las; mas que tudo se faça para a edificação!",
      "27 - Se há quem fale em línguas, falem dois ou, no máximo,  três, um após o outro. E que alguém as interprete.",
      "28 - Se não há intérprete, cale-se o irmão na assembléia; fale a si mesmo e a Deus.",
      "29 - Quanto aos profetas, dois ou três tomem a  palavra e  os outros julguem.",
      "30 - Se alguém que esteja sentado recebe uma revelação, cale-se o primeiro.",
      "31 - Vós todos podeis profetizar, mas cada um a seu turno, para que todos sejam instruídos e encorajados.",
      "32 - Os espíritos dos profetas estão  submissos aos profetas.",
      "33 - Pois Deus não é um Deus de desordem, mas de paz. Como acontece em todas as Igrejas dos santos,",
      "34 - estejam caladas as mulheres nas assembléias, pois não lhes é permitido tomar a palavra. Devem ficar submissas, como diz  também a Lei.",
      "35 - Se  desejam instruir-se  sobre algum ponto, interroguem os maridos em casa; não é conveniente   que   uma mulher fale nas assembléias.",
      "36 - Porventura, a palavra de Deus tem seu ponto de partida em vós? Ou fostes vós os únicos que  a  recebestes?",
      "37 - Se alguém julga  ser profeta ou inspirado pelo Espírito, reconheça, nas coisas que vos escrevo, um preceito do Senhor.",
      "38 - Todavia, se alguém não o reconhecer, é que também Deus não é reconhecido.",
      "39 - Por conseguinte, irmãos, aspirai ao dom da  profecia e  não impeçais que alguém fale em línguas.",
      "40 - Mas tudo se faça com decoro e com ordem."
    ]
  },
  {
    "title": "15 O fato da ressurreição —",
    "verses": [
      "III. A ressurreição dos mortos",
      "1 - Lembro-vos, irmãos, o evangelho que vos anunciei, que recebestes, no qual permaneceis firmes,",
      "2 - e pelo qual sois salvos, se o guardais como vo- lo anunciei; doutro modo, teríeis acreditado em vão.",
      "3 - Transmiti-vos, em primeiro lugar, aquilo que eu mesmo recebi: Cristo morreu por nossos pecados, segundo as Escrituras.",
      "4 - Foi sepultado, ressuscitou ao terceiro dia, segundo as Escrituras .",
      "5 - Apareceu a  Cefas, e depois aos Doze.",
      "6 - Em seguida, apareceu a mais de quinhentos irmãos de uma vez, a maioria   dos quais ainda   vive, enquanto alguns já adormeceram.",
      "7 - Posteriormente, apareceu a Tiago, e, depois, a todos os apóstolos.",
      "8 - Em último lugar, apareceu também a mim como a  um abortivo.",
      "9 - Pois sou o menor dos apóstolos, nem sou digno de ser chamado apóstolo, porque persegui a Igreja de Deus.",
      "10 - Mas pela graça de Deus sou o que sou: e sua graça a mim dispensada não foi estéril. Ao contrário, trabalhei mais do que todos eles; não eu, mas a graça de Deus que está comigo.",
      "11 - Por conseguinte, tanto eu como eles, eis o que pregamos. Eis também o que acreditastes.",
      "12 - Ora, se se prega que Cristo ressuscitou dos mortos, como podem alguns dentre  vós dizer que  não há ressurreição dos mortos?",
      "13 - Se  não há  ressurreição dos mortos, também Cristo não ressuscitou.",
      "14 - E, se Cristo não ressuscitou, vazia é a nossa pregação, vazia também é a vossa fé.",
      "15 - Acontece mesmo que somos falsas testemunhas de Deus, pois atestamos contra Deus que ele ressuscitou a Cristo, quando  de fato não ressuscitou, se é que os mortos não ressuscitam.",
      "16 - Pois,  se os mortos não ressuscitam, também Cristo não ressuscitou.",
      "17 - E, se Cristo não ressuscitou, ilusória é  a vossa fé; ainda estais nos vossos pecados.",
      "18 - Por conseguinte, aqueles que adormeceram em Cristo estão perdidos.",
      "19 - Se temos esperança em Cristo tão-somente  para esta vida,  somos os mais dignos de compaixão de todos os homens.",
      "20 - Mas não! Cristo ressuscitou dos mortos, primícias dos que adormeceram.",
      "21 - Com efeito, visto que a morte veio por um homem, também por um homem vem a ressurreição dos mortos.",
      "22 - Pois, assim como todos morrem em Adão, em Cristo todos receberão  a vida.",
      "23 - Cada um, porém, em sua ordem: como primícias, Cristo; depois, aqueles que  pertencem a  Cristo, por  ocasião da  sua  vinda.",
      "24 - A  seguir haverá  o fim, quando ele entregar o reino a  Deus Pai, depois de  ter  destruído todo Principado, toda Autoridade, todo Poder.",
      "25 - Pois é  preciso que ele reine, até que tenha posto todos os seus inimigos debaixo dos seus pés.",
      "26 - O último inimigo a  ser destruído será  a Morte,",
      "27 - pois ele tudo colocou debaixo dos pés dele. Mas, quando ele disser: \"Tudo está submetido\", evidentemente excluir-se-á aquele  que tudo lhe submeteu.",
      "28 - E, quando todas as coisas lhe tiverem sido submetidas, então o próprio Filho se submeterá àquele que tudo lhe submeteu, para que Deus seja tudo em todos.",
      "29 - Se não fosse assim, que  proveito teriam aqueles que  se fazem batizar em favor  dos mortos? Se  os mortos realmente não ressuscitam, por que se fazem batizar em favor deles?",
      "30 - E  nós mesmos, por que a todo momento nos expomos ao perigo?",
      "31 - Diariamente estou exposto à morte, tão certo, irmãos, quanto vós sois a minha glória em Jesus Cristo nosso Senhor.",
      "32 - De que me teria adiantado lutar contra os animais em Éfeso, se eu tivesse apenas interesses humanos? Se   os mortos não ressuscitam, comamos e bebamos, pois amanhã morreremos.",
      "33 - Não vos deixeis iludir: \"As   más companhias corrompem os bons costumes\".",
      "34 - Tornai-vos sóbrios, como é necessário, e  não pequeis! Pois alguns dentre vós tudo ignoram a respeito de Deus. Digo-o para a vossa vergonha.",
      "O modo da ressurreição —",
      "35 - Mas, dirá alguém, como ressuscitam os mortos? Com que corpo voltam?",
      "36 - Insensato! O que semeias não readquire vida a não ser que morra.",
      "37 - E o que  semeias não é  o corpo da  futura  planta  que  deve  nascer,  mas um simples grão de trigo ou de qualquer outra espécie.",
      "38 - A seguir, Deus lhe dá corpo como quer; a cada uma das sementes ele dá o corpo que lhe é próprio.",
      "39 - Nenhuma carne  é igual às outras, mas uma é a carne dos homens, outra a carne dos quadrúpedes, outra a dos pássaros, outra a dos peixes.",
      "40 - Há corpos celestes e há corpos terrestres. São, porém, diversos o brilho dos celestes e o brilho dos terrestres.",
      "41 - Um é o brilho do sol, outro o brilho da lua, e outro o brilho das estrelas. E até de estrela para estrela há diferença de brilho.",
      "42 - O mesmo se  dá com a  ressurreição dos mortos; semeado corruptível, o corpo ressuscita incorruptível;",
      "43 - semeado desprezível, ressuscita reluzente   de glória; semeado na fraqueza,  ressuscita  cheio  de  força;",
      "44 - semeado  corpo  psíquico,  ressuscita  corpo espiritual.  Se  há  um  corpo  psíquico,  há  também  um  corpo  espiritual.",
      "45 - Assim  está escrito:  o  primeiro  homem,  Adão,  foi  feito  alma  vivente;  o  último  Adão  tornou-se espírito que dá a vida.",
      "46 - Primeiro foi feito não o que é espiritual, mas o que é psíquico; o que é espiritual vem depois.",
      "47 - O primeiro homem, tirado da terra, é terrestre. O segundo homem vem do céu.",
      "48 - Qual foi o homem terrestre, tais são também os terrestres. Qual foi o homem celeste, tais serão os celestes.",
      "49 - E, assim como trouxemos a imagem do homem terrestre, assim também traremos a imagem do homem celeste.",
      "50 - Digo-vos, irmãos: a carne e o sangue não podem herdar o Reino de Deus, nem a corrupção herdar a incorruptibilidade.",
      "51 - Eis que vos dou a conhecer um mistério: nem todos morreremos, mas todos seremos transformados,",
      "52 - num instante, num abrir e fechar de olhos, ao som da  trombeta  final; sim, a  trombeta  tocará, e  os mortos ressurgirão incorruptíveis, e  nós seremos transformados.",
      "53 - Com efeito,  é necessário  que este ser corruptível  revista a incorruptibilidade e que este ser mortal revista a imortalidade.",
      "Hino triunfal e conclusão —",
      "54 - Quando, pois, este ser corruptível tiver revestido a incorruptibilidade  e este ser  mortal tiver revestido e  imortalidade, então cumprir-se-á a palavra da Escritura: A morte foi absorvida na vitória.",
      "55 - Morte, onde está a tua vitória? Morte, onde está o teu aguilhão?",
      "56 - O aguilhão da morte é o pecado e a força do pecado é a Lei.",
      "57 - Graças se rendam a Deus, que nos dá a vitória por nosso Senhor Jesus Cristo!",
      "58 - Assim, irmãos bem-amados, sede firmes, inabaláveis, fazei incessantes progressos na obra do Senhor, cientes de que a vossa fadiga não é vã no Senhor. Conclusão"
    ]
  },
  {
    "title": "16 Recomendações, saudações, desejo final —",
    "verses": [
      "1 - Quanto à coleta em favor dos santos, segui também vós as normas que estabeleci para as Igrejas da Galácia.",
      "2 - No primeiro dia da semana, cada um de vós ponha de lado o que conseguir poupar; deste modo, não se esperará a minha chegada para se fazerem as coletas.",
      "3 - Quando aí chegar, mandarei, munidos de cartas, aqueles que tiverdes escolhido para levar vossas dádivas a Jerusalém;",
      "4 - e, se valer a pena que eu mesmo vá, eles farão a viagem comigo.",
      "5 - Irei ter convosco depois de passar  pela Macedônia, pois hei de atravessar a Macedônia.",
      "6 - É  possível que eu  me  demore convosco ou mesmo passe o inverno entre vós, para que me deis os meios de prosseguir a viagem.",
      "7 - Não quero ver- vos apenas de passagem; espero ficar algum tempo convosco, se o Senhor o permitir.",
      "8 - Entrementes, permanecerei em Éfeso até Pentecostes,",
      "9 - pois aqui se abriu uma porta larga, cheia de perspectivas para mim, e os adversários são numerosos.",
      "10 - Se Timóteo for ter convosco, cuidai de que esteja sem receios em meio a vós, pois trabalha na obra do Senhor, como eu.",
      "11 - Por conseguinte, que ninguém o menospreze! Dai-lhe os meios de voltar em paz para junto de mim, pois eu o espero com os irmãos.",
      "12 - Quanto ao nosso irmão  Apolo, roguei-lhe insistentemente  que  fosse  visitar-vos com os irmãos; mas não quis em absoluto ir agora; irá quando tiver oportunidade.",
      "13 - Vigiai, permanecei firmes na fé, sede corajosos, sede  fortes!",
      "14 - Fazei tudo na caridade.",
      "15 - Ainda  uma  recomendação, irmãos. Conheceis a família de Estéfanas, sabeis que são as primícias da Acaia e que se devotaram ao serviço dos santos.",
      "16 - Tende, pois, deferência para com pessoas de tal valor e  para com todos os que colaboram e se afadigam na  mesma obra.",
      "17 - Regozijo-me  pela presença   de   Estéfanas,   Fortunato   e   Acaico,   pois   supriram   a   vossa   ausência;",
      "18 - tranqüilizaram o meu espírito e o vosso. Sabei apreciar pessoas de tal valor.",
      "19 - Saúdam- vos as Igrejas da Ásia. Enviam-vos efusivas saudações no Senhor Áquila e Priscila, com a Igreja que se reúne na casa deles.",
      "20 - Saúdam- vos todos os irmãos. Saudai-vos uns aos outros com ósculo santo.",
      "21 - A saudação é do meu próprio punho: Paulo.",
      "22 - Se alguém não ama o Senhor, seja anátema! \"Maranatha\".",
      "23 - A graça do Senhor Jesus esteja convosco!",
      "24 - Com todos vós está o meu amor em Cristo Jesus."
    ]
  }
]
