[
  {
    "title": "PRIMEIRA EPÍSTOLA AOS TESSALONICENSES",
    "verses": [
      "1 Endereço",
      "— 1  Paulo, Silvano e Timóteo à Igreja de Tessalônica, em Deus Pai, e no Senhor Jesus Cristo. A vós graça e paz!",
      "Ação de graças e felicitações —",
      "2 - Damos graças a Deus por todos vós, sempre  que fazemos menção de vós em nossas orações.",
      "3 - É que recordamos sem cessar, aos olhos de Deus, nosso Pai, a atividade de vossa fé, o esforço da vossa caridade e a perseverança da  vossa esperança em nosso Senhor Jesus Cristo.",
      "4 - Sabemos, irmãos amados de  Deus, que  sois do  número  dos eleitos",
      "5 - — porque o nosso evangelho vos foi pregado não somente com palavras, mas com grande eficácia no Espírito Santo e com toda a convicção. Assim, sabeis como temos andado no meio de  vós para  o vosso bem.",
      "6 - Vós vos tornastes imitadores nossos e  do Senhor, acolhendo  a Palavra com a alegria do Espírito Santo, apesar das numerosas tribulações;",
      "7 - de sorte que vos tornastes modelo para todos os fiéis da Macedônia e da Acaia.",
      "8 - Porque, partindo de vós, se divulgou a Palavra do Senhor, não apenas pela Macedônia e Acaia, mas propagou-se por toda parte a fé que tendes em Deus. Não é necessário falarmos disso,",
      "9 - pois eles mesmos contam qual acolhimento que da vossa parte tivemos, e como vos convertestes dos ídolos a Deus, para  servirdes ao Deus vivo e verdadeiro,",
      "10 - e esperardes dos céus a  seu Filho, a quem ele ressuscitou dentre os mortos: Jesus que nos livra da ira futura."
    ]
  },
  {
    "title": "2 A atitude de Paulo durante sua estada em Tessalônica",
    "verses": [
      "1 - Bem  sabeis,  irmãos,  que  não  foi  inútil  a  nossa  estada  entre  vós.",
      "2 - Sabeis  que sofremos e fomos insultados em Filipos. Decidimos, contudo, confiados em nosso Deus, anunciar-vos o evangelho de Deus, no meio de grandes lutas.",
      "3 - Pois a nossa exortação nada  tem de  intenções enganosas, de  motivos espúrios, nem de astúcias.",
      "4 - Uma  vez que Deus nos achou dignos de confiar-nos o evangelho, falamos não para agradar aos homens, mas, sim, a  Deus, que  perscruta  o nosso coração.",
      "5 - Eu não me apresentei com adulações, como sabeis; nem com secreta ganância, Deus é testemunha!",
      "6 - Tampouco procuramos o elogio dos homens, quer  vosso quer  de  ou- trem,",
      "7 - ainda  que  nós, na qualidade  de apóstolo de  Cristo, pudéssemos fazer  valer  a  nossa autoridade. Pelo contrário apresentamo-nos no meio de  vós cheios de  bondade, como uma mãe  que acaricia  os seus filhinhos.",
      "8 - Tanto bem vos queríamos que  desejávamos dar-vos não somente o evangelho de Deus, mas até a própria vida, de tanto amor que vos tínhamos.",
      "9 - Ainda vos lembrais, meus irmãos, dos nossos trabalhos e fadigas. Trabalhamos de noite e  de  dia,  para  não  sermos  pesados  a  nenhum  de  vós.  Foi  assim  que  pregamos  o evangelho de Deus.",
      "10 - Vós sois testemunhas,  e  Deus também o é, de  quão puro,  justo e irrepreensível tem sido o nosso modo de proceder para convosco, os fiéis.",
      "11 - Bem sabeis que exortamos a cada um de vós como um pai a seus filhos;",
      "12 - nós vos exortávamos, vos encorajávamos e vos conjurávamos a viver de maneira digna de Deus, que vos chama ao seu Reino e à sua glória. A  fé  e  a  paciência  dos  tessalonicenses  —",
      "13 - Por  esta  razão  é  que  sem  cessar agradecemos a  Deus por  terdes acolhido a  sua Palavra, que  vos pregamos não como palavra humana, mas como na verdade é, Palavra de Deus que está produzindo efeito em vós, os fiéis.",
      "14 - Irmãos, vós fostes imitadores das Igrejas de Deus que estão na Judéia, em Cristo Jesus; pois que da parte  dos vossos conterrâneos tivestes de sofrer o mesmo que aquelas Igrejas sofreram da parte dos judeus.",
      "15 - Eles mataram o Senhor Jesus e os profetas, e nos têm perseguido a nós. Desagradam a Deus e são inimigos de toda gente.",
      "16 - Querem impedir-nos de  pregar aos gentios para  que  se salvem; e com isto enchem a medida dos seus pecados, até que a ira acabe por cair sobre eles.",
      "A preocupação do Apóstolo —",
      "17 - Nós, porém, irmãos, privados por  um momento de vossa  companhia,  não  de  coração  mas  só  de  vista,  desejamos  muito  vos  rever.",
      "18 - Quisemos  ir  visitar-vos  —  eu  mesmo,  Paulo,  quis  fazê-lo  muitas  vezes  —,  mas Satanás me impediu.",
      "19 - Pois, quem é, senão vós, a nossa esperança, a nossa alegria, a coroa de glória, diante do Senhor Jesus no dia da sua Vinda? Sim, sois vós a nossa glória e a alegria nossa!"
    ]
  },
  {
    "title": "3 O envio de Timóteo  a Tessalônica —",
    "verses": [
      "1 - Por isso, não podendo mais suportar, resolvemos ficar sozinhos em Atenas,",
      "2 - e enviamos a Timóteo, nosso irmão e ministro de Deus na pregação do evangelho de Cristo, com o fim de vos fortificar e exortar na fé,",
      "3 - para  que ninguém desfaleça nestas tribulações. Pois  bem sabeis que para  isso é que fomos destinados.",
      "4 - Quando estávamos convosco já  dizíamos que  haveríamos de  passar tribulações; foi  o que aconteceu, como sabeis.",
      "5 - Por  isso,  não  podendo mais suportar, mandei colher informações a respeito de vossa fé, temendo que o Tentador? vos tivesse seduzido, inutilizando o nosso trabalho. Ação de graças pelas notícias recebidas —",
      "6 - Agora, porém, Timóteo voltou para perto de nós, da visita que vos fez, trazendo-nos boas notícias a respeito da vossa fé e caridade, afirmando que guardais sempre afetuosa lembrança nossa e que desejais ver-nos, assim como nós também a vós.",
      "7 - Meus irmãos, a vossa fé  nos consolou, em meio a muita angústia e tribulação.",
      "8 - Agora estamos reanimados, porque estais firmes  no Senhor.",
      "9 - Como poderíamos agradecer  a Deus por vós, pela alegria que nos destes diante de nosso Deus?",
      "10 - Noite e dia  rogamos com instância  poder  rever-vos, a  fim de completarmos o que ainda  falta  à  vossa  fé.",
      "11 - Deus, nosso Pai, e nosso Senhor Jesus aplainem o nosso caminho até vós.",
      "12 - A  vós, porém, o Senhor faça crescer e ser ricos em amor mútuo e para com todos os homens, a exemplo do amor que nós vos  temos.",
      "13 - Queira ele confirmar os vossos corações numa santidade irrepreensível, aos olhos de Deus, nosso Pai, por ocasião da Vinda de nosso Senhor Jesus com todos os santos,"
    ]
  },
  {
    "title": "4  Recomendações:  santidade  de  vida  e  amor  —",
    "verses": [
      "1 - Finalmente,  meus  irmãos,  vos pedimos e exortamos no Senhor Jesus que, tendo ouvido de nós como deveis viver para agradar a Deus, e assim já viveis: todavia, deveis ainda progredir.",
      "2 - Pois conheceis as instruções que vos demos da parte do Senhor Jesus.",
      "3 - Porquanto, é esta a vontade  de Deus: a  vossa  santificação, que  vos aparteis da  luxúria,",
      "4 - que cada  qual saiba  tratar a própria esposa com santidade e respeito,",
      "5 - sem se deixar levar pelas paixões, como os gentios, que não conhecem a Deus.",
      "6 - Nessa matéria ninguém fira ou lese a seu irmão, porque de tudo isso se vinga o Senhor, como já vos temos dito e assegurado.",
      "7 - Pois Deus não nos chamou para  a impureza, mas sim para a santidade.",
      "8 - Portanto, quem desprezar estas instruções não despreza um homem, mas Deus, que vos infundiu o seu Espírito Santo.",
      "9 - Não precisamos vos escrever   sobre o amor   fraterno; pois aprendestes pessoalmente  de Deus a amar-vos mutuamente;",
      "10 - e  é  o que fazeis muito bem para com todos os irmãos em toda a Macedônia. Nós, porém, vos exortamos, irmãos, a progredir cada vez mais.",
      "11 - Empenhai a vossa honra em levar vida tranqüila, ocupar-vos dos vossos negócios, e  trabalhar com vossas mãos, conforme as nossas diretrizes.",
      "12 - Assim levareis vida honrada aos olhos dos de fora, e não tereis necessidade de ninguém. Os mortos e os vivos na Vinda do Senhor",
      "13 - Irmãos, não queremos que ignoreis o que se refere aos mortos, para não ficardes tristes como os outros que não têm esperança.",
      "14 - Se cremos que Jesus morreu e ressuscitou, assim também os que morreram em Jesus, Deus há de levá-los em sua companhia.",
      "15 - Pois isto vos declaramos, segundo a palavra do Senhor: que  os vivos, os que ainda estivermos aqui para  a Vinda  do Senhor, não passaremos à  frente dos que  morreram.",
      "16 - Quando o Senhor, ao sinal dado, à  voz do arcanjo e ao som da  trombeta divina, descer do céu, então os mortos em Cristo ressuscitarão  primeiro;",
      "17 - em  seguida  nós,  os  vivos  que  estivermos  lá,  seremos arrebatados com eles nas nuvens para  o encontro com o Senhor, nos ares. E assim, estaremos para  sempre com o Senhor.",
      "18 - Consolai-vos, pois, uns aos outros com estas palavras."
    ]
  },
  {
    "title": "5 A vigilância aguardando a Vinda do Senhor",
    "verses": [
      "1 - No  tocante ao tempo e o prazo, meus irmãos, é escusado escrever-vos,",
      "2 - porque  vós sabeis, perfeitamente, que o Dia do Senhor virá como ladrão noturno.",
      "3 - Quando as pessoas disserem: paz e segurança!, então, lhes sobrevirá repentina destruição, como as dores sobre a mulher grávida; e não poderão escapar.",
      "4 - Vós, porém, meus irmãos, não andais em trevas, de modo que esse Dia vos surpreenda como um ladrão;",
      "5 - pois que todos  vós  sois  filhos  da  luz,  filhos  do  dia.  Não  somos  da  noite,  nem  das  trevas.",
      "6 - Portanto, não durmamos, a exemplo dos outros; mas vigiemos e sejamos sóbrios.",
      "7 - Quem dorme, dorme de noite; quem se embriaga, embriaga-se de noite.",
      "8 - Nós, pelo contrário, que somos do dia, sejamos sóbrios, revestidos da couraça da fé e da caridade, e do capacete da esperança da salvação.",
      "9 - Portanto, não nos destinou Deus para a ira, mas sim para alcançarmos a salvação, por nosso Senhor Jesus Cristo,",
      "10 - que morreu por nós, a fim de que nós, na vigília ou no sono, vivamos em união com ele.",
      "11 - Consolai-vos, pois, e edificai-vos mutuamente como já fazeis.",
      "Algumas exigências da vida comunitária —",
      "12 - Nós vos rogamos, irmãos, que tenhais consideração por aqueles que se afadigam no meio de vós, e vos são superiores e guias no Senhor.",
      "13 - Tende para com eles um amor especial, por causa do seu trabalho. Vivei em paz uns com os outros.",
      "14 - Nós vos exortamos,  irmãos: admoestai os indisciplinados; reconfortai os pusilânimes, sustentai os fracos; sede pacientes para com todos.",
      "15 - Vede que ninguém retribua o mal com o mal; procurai sempre o bem uns dos outros e de todos.",
      "16 - Ficai sempre alegres,",
      "17 - orai sem cessar.",
      "18 - Por  tudo dai graças, pois esta  é  a vontade  de Deus a  vosso respeito, em Cristo Jesus.",
      "19 - Não extingais o Espírito;",
      "20 - não desprezeis as profecias.",
      "21 - Discerni tudo e ficai com o que é bom.",
      "22 - Guardai-vos de toda espécie de mal. Última oração e despedida —",
      "23 - O Deus da paz vos conceda santidade perfeita; e que o vosso ser inteiro, o espírito, a alma  e  o corpo sejam guardados de  modo irrepreensível para o dia da Vinda de nosso Senhor Jesus Cristo.",
      "24 - Quem vos chamou é fiel, e é ele que vai  agir.",
      "25 - Orai  por  nós,  irmãos.",
      "26 - Saudai  a  todos  os  irmãos  com  ósculo  santo.",
      "27 - Conjuro-vos, no Senhor, que esta carta seja lida a todos os irmãos.",
      "28 - A graça de nosso Senhor Jesus Cristo esteja convosco!"
    ]
  }
]
