[
  {
    "title": "PRIMEIRO CRÔNICAS",
    "verses": []
  },
  {
    "title": "1  Origem  dos  três  grandes  grupos  —",
    "verses": [
      "I. Em torno de Davi: Genealogias",
      "1. DE ADÃO E ISRAEL",
      "1 - Adão,  Set,  Enós,",
      "2 - Cainã,  Malaleel,  Jared,",
      "3 - Henoc, Matusalém, Lamec,",
      "4 - Noé, Sem, Cam e Jafé.",
      "Os jafetitas —",
      "5 - Filhos de Jafé: Gomer, Magog, os medos, Javã, Tubal, Mosoc, Tiras.",
      "6 - Filhos de Gomer: Asquenez, Rifat, Togorma.",
      "7 - Filhos de Javã: Elisa, Társis, os Cetim e os Dodanim.",
      "Os camitas —",
      "8 - Filhos  de Cam: Cuch, Mesraim, Fut, Canaã.",
      "9 - Filhos de Cuch: Seba, Hévila,  Sabata,  Regma,  Sabataca.  Filhos  de  Regma:  Sabá  e  Dadã.",
      "10 - Cuch  gerou Nemrod, que foi o primeiro homem poderoso na terra.",
      "11 - Mesraim gerou os povos de Lud,  de  Anam,  de  Laab,  de  Naftu,",
      "12 - de  Patros,  de  Caslu  e  de  Cáftor,  dos  quais descendem  os  filisteus.",
      "13 - Canaã  gerou  Sídon,  seu  primogênito,  depois  Het,",
      "14 - os jebuseus,  os amorreus,  os gergeseus,",
      "15 - os  heveus,  os araceus,  os  sineus,",
      "16 - os arádios,  os samareus e os emateus.",
      "Os semitas —",
      "17 - Filhos  de Sem: Elam, Assur, Arfaxad, Lud e Aram. Filhos de Aram: Hus, Hul, Geter  e  Mes.",
      "18 - Arfaxad gerou Salé, e Salé gerou Héber.",
      "19 - Héber teve  dois filhos: o primeiro recebeu o nome de Faleg, pois foi na sua época que a terra foi dividida, e seu irmão chamava-se Jectã.",
      "20 - Jectã gerou Elmodad, Salef, Asarmot, Jaré,",
      "21 - Aduram, Uzal, Decla,",
      "22 - Ebal, Abimael, Sabá,",
      "23 - Ofir, Hévila, Jobab, todos eles filhos de Jectã.",
      "De Sem a Abraão —",
      "24 - Sem, Arfaxad, Salé,",
      "25 - Héber, Faleg, Reú,",
      "26 - Sarug, Nacor, Taré,",
      "27 - Abrão, ou melhor, Abraão.",
      "28 - Filhos de Abraão: Isaac e Ismael.",
      "29 - São estes os seus descendentes: Os  ismaelitas — O  primogênito  de Ismael foi  Nabaiot; depois nasceram-lhe  Cedar, Adbeel, Mabsam,",
      "30 - Masma, Duma, Massa, Hadad, Tema,",
      "31 - Jetur, Nafis e Cedma. Esses são os filhos de Ismael.",
      "32 - Filhos de Cetura, concubina de Abraão. Deu à luz Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué. Filhos de Jecsã: Sabá e Dadã.",
      "33 - Filhos de Madiã: Efa, Ofer, Henoc, Abida, Eldaá. Todos esses são filhos de Cetura.",
      "Isaac e Esaú —",
      "34 - Abraão gerou Isaac. Filhos de Isaac: Esaú e Israel.",
      "35 - Filhos de Esaú: Elifaz, Reuel, Jeús, Jalam e Coré.",
      "36 - Filhos de Elifaz: Temã, Omar, Sefo, Gatam, Cenez, Tamna, Amalec.",
      "37 - Filhos de Reuel: Naat, Zara, Sama, Meza.",
      "38 - Filhos  de Seir, Lotã, Sobal, Sebeon, Ana, Dison, Eser, Disã.",
      "39 - Filhos  de Lotã: Hori e Emam. Irmã de Lotã: Tamna.",
      "40 - Filhos de Sobal: Aliã, Manaat, Ebal, Sefo, Onam. Filhos de Sebeon: Aia e Ana.",
      "41 - Filho de  Ana: Dison. Filhos de  Dison: Hamrã, Esebã, Jetrã, Ca- rã.",
      "42 - Filhos de Eser: Balaã, Zavã, Jacaã. Filhos de Disã: Hus e Arã.",
      "Os reis de Edom —",
      "43 - São estes os reis que reinaram na terra de Edom, antes que reinasse um rei israelita: Bela, filho de Beor, cuja cidade se chamava Danaba.",
      "44 - Após a morte de Bela, reinou em seu lugar Jobab, filho de Zara, de Bosra.",
      "45 - Após a  morte de Jobab, reinou em seu lugar  Husam, da terra  dos temanitas.",
      "46 - Morto Husam, reinou em seu lugar Adad, filho de Badad, que venceu os madianitas nos Campos de  Moab; sua cidade  chamava-se  Avit.",
      "47 - Morto  Adad,  sucedeu-lhe  no  trono  Semla  de  Masreca.",
      "48 - Morto Semla, sucedeu-lhe Saul de Reobot Naar.",
      "49 - Saul morreu e, em seu lugar, reinou Baalanã, filho de  Acobor.",
      "50 - Quando morreu Baalanã, sucedeu-lhe  Adad, natural da cidade de Fau e casado com Meetabel, filha de Matred, filha de Mezaab.",
      "Os chefes de Edom —",
      "51 - Após a  morte  de  Adad, surgiram chefes em Edom: o chefe Tamna, o chefe Alva, o chefe Jetet, 52 o chefe Oolibama, o chefe Ela, o chefe Finon,",
      "53 - o chefe Cenez, o chefe Temã, o chefe Mabsar,",
      "54 - o chefe Magdiel, o chefe Iram. São esses os chefes de Edom."
    ]
  },
  {
    "title": "2 Filhos de Israel —",
    "verses": [
      "2. JUDÁ",
      "1 - Estes são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar eZabulon.",
      "2 - Dã, José e Benjamim, Neftali, Gad e Aser.",
      "Descendentes de  Judá —",
      "3 - Filhos de Judá: Her, Onã e Sela. Todos esses três lhe nasceram de Bat-Sua, a cananéia. Her, primogênito de Judá, fez o mal aos olhos de Iahweh, que lhe tirou a vida.",
      "4 - Tamar, nora de Judá, lhe gerou Farés e Zara. Foram, ao todo, cinco os filhos de Judá.",
      "5 - Filhos de Farés: Hesron e Hamul.",
      "6 - Filhos de Zara: Zambri, Etã, Emã, Calcol e  Darda; cinco ao todo.",
      "7 - Filho de  Carmi: Acar, que atraiu a desgraça sobre Israel, por ter violado o anátema.",
      "8 - Fiiho de Etã: Azarias.",
      "Origens de Davi —",
      "9 - Filhos de Hesron: nasceram-lhe Jerameel, Ram e Caiubi.",
      "10 - Ram gerou Aminadab, Aminadab gerou Naasson, príncipe dos filhos de Judá.",
      "11 - Naasson gerou Salma e Salma gerou Booz.",
      "12 - Booz gerou Obed e Obed gerou Jessé.",
      "13 - Jessé gerou Eliab,  seu  primogênito;  Abinadab,  o  segundo, Samaá,  o  terceiro;",
      "14 - Natanael,  o  quarto; Radai, o quinto;",
      "15 - Asom, o sexto; Davi, o sétimo.",
      "16 - Eles tinham duas irmãs: Sárvia e Abigail. Filhos de Sárvia: Abisaí, Joab e Asael: três.",
      "17 - Abigail deu à luz a Amasa, cujo pai foi Jeter, o ismaelita.",
      "Caleb —",
      "18 - Caleb, filho de Hesron, gerou Jeriot, de sua mulher Azuba;f  são estes os filhos que ela teve: Jaser, Sobab e Ardon.",
      "19 - Quando Azuba morreu, Caleb casou-se com Éfrata, que  lhe  deu à  luz Hur.",
      "20 - Hur gerou Uri, e Uri gerou Beseleel.",
      "21 - Depois Hesron desposou a filha de Maquir, pai de Galaad. Aos sessenta anos casou-se com ela, que lhe gerou Segub.",
      "22 - Segub gerou Jair, que possuía vinte e três cidades na terra de Galaad.",
      "23 - Mais   tarde, Aram e Gessur apoderaram-se dos Aduares de Jair, Canat e suas adjacências,  num  total  de  sessenta  localidades.  Tudo  isso  pertencia  aos  filhos  de Maquir,pai de Galaad.",
      "24 - Depois que morreu Hesron, Caleb casou-se com Éfrata, esposa de seu pai Hesron, que lhe gerou Asur, pai de Técua.",
      "Jerameel —",
      "25 - Jerameel, primogênito de Hesron, teve  os seguintes filhos: Ram, o primogênito, Buna, Oren, Asom, Aías.",
      "26 - Jeramee! teve outra mulher, chamada Atara, que  foi a  mãe  de  Onam.",
      "27 - Os filhos de  Ram, primogênito de Jerameel, foram Moos, Jamin e  Acar.",
      "28 - Os  filhos de  Onam foram Semei e Jada. Filhos de Semei: Nadab e Abisur.",
      "29 - A mulher de Abisur chamava-se Abiail; ela lhe deu à luz Aobã e Molid.",
      "30 - Filhos de Nadab: Saled e Efraim. Saled morreu sem filhos.",
      "31 - Filho de Efraim: Jesi; filho de Jesi: Sesã; filho de Sesã: Oolai.",
      "32 - Filhos de Jada, irmão de Semei: Jeter e Jônatas. Jeter morreu sem filhos.",
      "33 - Filhos de Jônatas: Falet e Ziza. Foi essa a descendência de Jerameel.",
      "34 - Sesã não teve filhos, mas filhas sim. Tinha ele um servo egípcio de nome Jaraá,",
      "35 - ao qual Sesã deu sua filha por esposa. Ela lhe deu à luz Etei.",
      "36 - Etei gerou Natã, Natã gerou Zabad,",
      "37 - Zabad gerou Oflal, Oflal gerou Obed,",
      "38 - Obed gerou Jeú, Jeú gerou Azarias,",
      "39 - Azarias gerou Helés, Helés gerou Elasa,",
      "40 - Elasa gerou Sisamoi, Sisamoi gerou Selum,",
      "41 - Selum gerou Icamias, Icamias gerou Elisama.",
      "Caleb —",
      "42 - Filhos de Caleb, irmão de Jerameel: Mesa, o primogênito; é o pai de Zif. Seu filho, Maresa, pai de Hebron.",
      "43 - Filhos de Hebron: Coré, Tafua, Recém e Sama.",
      "44 - Sama gerou Raam, pai de Jercaam. Recém gerou Samai.",
      "45 - O filho de Samai foi Maon, o qual foi pai de Betsur.",
      "46 - Efa, concubina de Caleb, gerou Harã, Mosa e Gezez. Harã gerou Gezez.",
      "47 - Filhos de Jaadai: Regom, Joatão, Gesã, Falet, Efa e Saaf.",
      "48 - Maaca, concubina de  Caleb, gerou Saber e Tarana.",
      "49 - Gerou  também Saaf, pai de Madmana, e Sué, pai de Macbena e de Gabaá. A filha de Caleb chamava-se Acsa.",
      "50 - Foram esses os descendentes de Caleb. Hur — Filhos de Hur, primogênito de Éfrata: Sobal, pai de Cariat-Iarim,",
      "51 - Salma, pai de Belém, Harif, pai de Bet-Gader.",
      "52 - Sobal, pai de Cariat-Iarim, teve por filhos: Haroe, a metade  dos manaatitas,",
      "53 - e  os clãs de  Cariat-Iarim, jetritas, futitas, sematitas e maseritas. Deles descendem os povos de Saraá e de Estaol.",
      "54 - Filhos de Salma: Belém, os netofatitas, Atarot-Bet-Joab, a  metade dos manaatitas, os saraítas,",
      "55 - os clãs sofritas que  moram em Jabes, os tiriateus, os simeateus, os sucateus. São esses os quenitas que vêm de Emat, pai da casa de Recab."
    ]
  },
  {
    "title": "3 Filhos de Davi —",
    "verses": [
      "3. A CASA DE DAVI",
      "1 - Eis os filhos de Davi, que lhe nasceram em Hebron: Amnon, o primogênito, filho de Aquinoam de Jezrael; Daniel, o segundo, de Abigail de Carmel;",
      "2 - Absalão, o terceiro, filho de Maaca, filha de Tolmai, rei de  Gessur; Adonias, o quarto, filho de Hagit;",
      "3 - Safatias, o quinto, de Abital; Jetraam, o sexto, de Egla, sua esposa.",
      "4 - Foram, pois, seis os que lhe nasceram em Hebron, onde reinou sete anos e seis meses. Reinou, depois, trinta e três anos em Jerusalém.",
      "5 - São estes os filhos que lhe nasceram em Jerusalém: Samua, Sobab, Natã, Salomão, todos os quatro filhos de Batsua, filha de Amiel;",
      "6 - Jebaar, Elisama, Elifalet,",
      "7 - Noge, Nafeg, Jáfia,",
      "8 - Elisama, Eliada, Elifalet: nove.",
      "9 - Todos esses eram filhos de Davi, sem contar os filhos das concubinas. Tamar era irmã deles.",
      "Reis de Judá —",
      "10 - Filhos de Salomão: Roboão; Abias, seu filho; Asa, seu filho; Josafá, seu filho;",
      "11 - Jorão, seu filho; Ocozias, seu filho; Joás, seu filho;",
      "12 - Amasias, seu filho; Azarias, seu filho; Joatão, seu filho;",
      "13 - Acaz, seu filho; Ezequias, seu filho; Manassés, seu filho;",
      "14 - Amon, seu filho; Josias, seu filho.",
      "15 - Filhos de Josias: Joanã, o mais velho; Joaquim,  o  segundo;  Sedecias,  o  terceiro;  Selum,  o  quarto.",
      "16 - Filhos  de  Joaquim: Jeconias, seu filho; Sedecias, seu filho.",
      "A estirpe real depois do exílio —",
      "17 - Filhos de Jeconias, o cativo: Salatiel, seu filho;",
      "18 - depois  Melquiram,  Fadaías,  Senasser,  Jecemias,  Hosama,  Nadabias.",
      "19 - Filhos  de Fadaías: Zorobabel e Semei. Filhos de Zorobabel: Mo- solam e Hananias. Salomit era irmã  deles.",
      "20 - Filhos  de  Mosolam:  Hasaba,  Ool,  Baraquias,  Hasadias,  Josab-Hesed: cinco.",
      "21 - Filhos de Hananias: Faldas, Jeseías, seu filho; Rafaías, seu filho; Arnã, seu filho; Abdias, seu filho; Sequenias, seu filho.",
      "22 - Filhos de Sequenias: Semeias, Hatus, Jegaal, Barias, Naarias, Safat: seis.",
      "23 - Filhos de Naarias: Elioenai, Ezequias, Ezricam: três.",
      "24 - Filhos de Elioenai: Oduías, Eliasib, Feleías, Acub, Joanã, Dalaías, Anani: sete."
    ]
  },
  {
    "title": "4 Judá. Sobal —",
    "verses": [
      "4. AS TRIBOS MERIDIONAIS",
      "1 - Filhos de Judá: Farés, Hesron, Carmi, Hur, Sobal.",
      "2 - Reaías, filho de Sobal, gerou Jaat, e Jaat gerou Aumai e Laad. São essas as tribos saraítas.",
      "Hur —",
      "3 - Eis Abi-Etam, Jezrael, Jesema, Jedebos, cuja irmã sé chamava Asalelfuni.",
      "4 - Fanuel foi o pai de Gedor; Ezer pai de Hosa. São esses os filhos de Hur, primogênito de Éfrata, pai de Belém.",
      "Asur —",
      "5 - Asur, pai de Técua, teve duas esposas: Halaá e Naara.",
      "6 - Naara lhe gerou Oozam, Héfer,  os tamanitas e  os aastaritas. São esses os filhos de Naara.",
      "7 - Filhos de Halaá: Seret, Saar, Etnã.",
      "8 - Cós gerou Anob, Soboba e os clãs de Aareel, filho de Arum.",
      "9 - Jabes suplantou seus irmãos. Sua mãe deu-lhe o nome de Jabes, dizendo: \"Dei à luz entre  dores.\"",
      "10 - Jabes invocou  o Deus de Israel: \"Se efetivamente me abençoares\", disse ele, \"aumentarás meu território, tua mão estará comigo, farás que se afaste o mal e minha dor terá fim.\" Deus lhe concedeu o que pedira.",
      "Caleb —",
      "11 - Calub, irmão de Suaá, gerou Mair; esse é o pai de Eston.",
      "12 - Eston gerou Bet- Rafa, Fesse, Teina, pai de Irnaás. São esses os homens de Recab.",
      "13 - Filhos de Cenez: Otoniel e Saraías. Filhos de  Otoniel: Hatat e  Maonati;",
      "14 - Maonati gerou Ofra. Saraías gerou Joab, pai de Ge-Harasim. De fato eles eram artesãos.",
      "15 - Filhos de Caleb,  filho de Jefoné: Hir,  Ela e  Naam, Filho de  Ela: Cenez.",
      "16 - Filhos de Jaleleel: Zif, Zifa, Tirias, Asrael.",
      "17 - Filhos de  Ezra: Jeter, Mered, Éfer, Jalon. Mais tarde, ela concebeu Maria, Samai e Jesba, pai de Esterno;",
      "18 - sua mulher judaíta deu à luz Jared, pai de Gedor, Héber, pai de Soco, e Icutiel, pai de Zanoe. São esses os filhos de Betias, a filha do faraó, com a qual se casara Mered.",
      "19 - Filhos da mulher de Odias, irmã de Naam, pai de Ceila, o garmita, e de Esterno, o maacatita.",
      "20 - Filhos de Simão: Amnon, Rina, Ben-Hanã, Tilon. Filhos de Jesi: Zoet e Ben-Zoet.",
      "Sela —",
      "21 - Filhos de Sela, filho de Judá: Her, pai de Leca; Laada, pai de Maresa, e os clãs dos fabricantes de linho em Bet-Asbea.",
      "22 - Joaquim, os homens de Cozeba, Joás e Saraf, que foram se casar em Moab, antes de voltarem a Belém. (Tais fatos são antigos).",
      "23 - Eles eram oleiros e moravam em Nataim e Gadera, em companhia do rei, para  quem trabalhavam. Simeão — Filhos de Simeão: Namuel, Jamin,  Jarib, Zara, Saul.",
      "25 - Selum, seu  filho; Mabsam, seu filho; Masma, seu filho.",
      "26 - Filhos de Masma: Hamuel, seu filho; Zacur, seu filho; Semei, seu filho.",
      "27 - Semei teve  dezesseis filhos e  seis filhas, mas seus irmãos não tiveram muitos filhos e, no conjunto, suas famílias não se multiplicaram como os filhos de  Judá.",
      "28 - Moravam  em  Bersabéia,  Molada  e  Hasar-Sual,",
      "29 - Bala,  Asem  e  Tolad,",
      "30 - Batuel, Horma  e Siceleg,",
      "31 - Bet-Marcabot, Hasar-Susim, Bet-Berai, Saarim. Foram essas as suas cidades, até o reinado de Davi.",
      "32 - Suas aldeias foram: Etam, Aen, Remon, Toquen e Asã, cinco cidades",
      "33 - e todas as aldeias ao redor dessas cidades até Baalat. Foi lá que eles moraram e lá foram registrados:",
      "34 - Masobab, Jemlec, Josa, filho de Amasias,",
      "35 - Joel, Jeú, filho de Josabias, filho de Saraías, filho de Asiel,",
      "36 - Elioenai, Jacoba, Isuaías, Asaías,  Adiel, Isimiel,  Banaías,",
      "37 - Ziza, Ben-Sefei, Ben-Alon,  Ben-Jedaías, Ben-Semri, Ben-Samaías.",
      "38 - Esses homens, citados nominalmente, eram príncipes em seus clãs e suas famílias cresceram enormemente.",
      "39 - Percorreram desde o passo de Gerara até o oriente do vale, procurando pastagens para seu gado.",
      "40 - Encontraram pastagens boas e abundantes; a  região era vasta, tranqüila  e  pacífica. Eram cambas os que habitavam lá antes.",
      "41 - Os simeonitas, inscritos por seus nomes, chegaram no tempo de Ezequias, rei de Judá; apoderaram-se de suas tendas e dos abrigos que lá se achavam. Votaram-nos a um anátema  que  dura ainda em nossos dias, e  se estabeleceram em seu lugar, pois lá havia pastagens para o seu rebanho.",
      "42 - Alguns deles, pertencentes aos filhos de Simeão, foram para a montanha de Seir: quinhentos homens comandados por Faltias, Naarias, Rafaías, Oziel, os filhos de Jesi.",
      "43 - Abateram o resto dos sobreviventes de Amalec e fizeram lá sua morada, até nossos dias."
    ]
  },
  {
    "title": "5 Rúben —",
    "verses": [
      "5. AS TRIBOS DA TRANSJORDÂNIA",
      "1 - Filhos de Rúben, primogênito de Israel. Era de fato o primogênito; mas por ter violado o leito de seu pai, seu direito de primogenitura foi dado aos filhos de José, filho de Israel, e ele  não foi  mais considerado como primogênito.",
      "2 - Judá suplantou seus irmãos e obteve que um príncipe nascesse dele, mas o direito de primogenitura pertencia a José.",
      "3 - Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron, Carmi.",
      "Joel —",
      "4 - Filhos de Joel: Samaías, seu filho, Gog, seu filho; Semei, seu filho;",
      "5 - Micas, seu filho; Reaías, seu filho; Baal, seu filho;",
      "6 - Beera, seu filho, que Teglat-Falasar, rei da Assíria, levou para o cativeiro. Ele foi príncipe dos rubenitas.",
      "7 - Seus irmãos, conforme os clãs, agrupados segundo sua  parentela: Jeiel, por  primeiro; Zacarias,",
      "8 - Bela,  filho de Azaz, filho de Sama, filho de Joel. Habitat de Rúben — Foi Rúben que, tendo-se fixado em Aroer, estendia-se até Nebo e Baal-Meon.",
      "9 - Para o oriente, seu território atingia a beira do deserto que o Eufrates limita, pois ele tinha numerosos rebanhos na terra de Galaad.",
      "10 - No  tempo de Saul, guerrearam contra os agarenos, caíram em suas mãos, e os agarenos estabeleceram-se em suas tendas, em toda a zona oriental de Galaad.",
      "Gad —",
      "11 - A  seu lado  moravam os filhos de Gad na  região do Basã até Selca:",
      "12 - JoeI, o primeiro; Safam, o segundo; depois Janaí e Safat em Basã.",
      "13 - Seus irmãos, segundo suas famílias:  Miguel,  Mosolam, Sebe, Jorai, Jacã, Zie, Héber:  sete.",
      "14 - Estes  os  filhos  de Abiail: Ben-Uri, Ben-Jaroe, Ben-Galaad, Ben-Miguel, Ben-Jesesi, Ben-Jedo, Ben-Buz.",
      "15 - Ai, filho de Abdiel, filho de Guni, era o chefe de sua família.",
      "16 - Tinham-se fixado em Galaad, em Basã e  seus arredores, bem como em todas as pastagens do Saron até seus limites extremos.",
      "17 - Foi na época de Joatão, rei de Judá, e de Jeroboão, rei de Israel, que todos eles foram recenseados.",
      "18 - Os filhos de Rúben, os filhos de Gad, a metade da tribo de  Manassés, alguns dos seus guerreiros, homens armados de escudo, espada, sabendo manejar  o arco e exercitados em combates, em número de  quarenta e  quatro mil, setecentos e sessenta, aptos para a guerra,",
      "19 - lutaram contra os agarenos em Jetur, Nafis e Nodab.",
      "20 - Deus lhes veio em auxílio contra eles, e os agarenos, bem como todos os seus aliados, caíram em seu poder, pois eles haviam invocado a Deus no combate e foram atendidos  por  terem  posto  nele  a  sua  confiança.",
      "21 - Arrebataram  os  rebanhos  dos agarenos: cinqüenta mil camelos, duzentas e cinqüenta mil ovelhas, dois mil jumentos e cem mil pessoas,",
      "22 - pois, tendo Deus conduzido o combate, a maior parte pereceu. E se instalaram na terra deles até o exílio.",
      "A meia tribo de Manassés —",
      "23 - Os membros da meia tribo de Manassés estabeleceram- se na região entre Basã e Baal-Hermon, o Sanir e o monte Hermon. Eram numerosos.",
      "24 - Eis os chefes de suas famílias: Éfer, Jesi, Eliel, Ezriel, Jeremias, Odoías, Jediel. Eram homens fortes e valorosos, gente famosa, chefes de suas famílias.",
      "25 - Mas foram infiéis ao Deus de seus pais, e  se prostituíram aos deuses dos povos do país que Deus havia aniquilado diante deles.",
      "26 - O Deus de Israel excitou o espírito de Pui, rei da Assíria e o de Teglat-Falasar, rei da Assíria. Ele deportou Rúben, Gad e a meia tribo de Manassés, e os conduziu para  Hala, para  Habor, para Ara e para  o rio Gozã. Lá estão eles ainda hoje. 6. LEVI",
      "A ascendência dos sumos sacerdotes —",
      "27 - Filhos de Levi: Gérson, Caat e Merari.",
      "28 - Filhos de  Caat: Amram, Isaar, Hebron, Oziel.",
      "29 - Filhos de  Amram: Aarão, Moisés e Maria. Filhos  de Aarão:  Nadab  e Abiú,  Eleazar e  Itamar.",
      "30 - Eleazar gerou Finéias, Finéias  gerou  Abisue,",
      "31 - Abisue  gerou  Boci,  Boci  gerou  Ozi,",
      "32 - Ozi  gerou  Zaraías, Zaraías gerou  Meraiot,",
      "33 - Meraiot gerou  Amarias, Amarias gerou  Aquitob,",
      "34 - Aquitob gerou Sadoc, Sadoc gerou Aquimaás,",
      "33 - Aquimaás gerou Azarias, Azarias gerou Joanã,",
      "36 - Joanã gerou Azarias. Foi este que exerceu o sacerdócio no templo construído porSalomão em Jerusalém.",
      "37 - Azarias gerou  Amarias, Amarias gerou  Aquitob,",
      "38 - Aquitob gerou Sadoc, Sadoc gerou Selum,",
      "39 - Selum gerou    Helcias, Helcias gerou Azarias,",
      "40 - Azarias  gerou  Saraías,  Saraías  gerou  Josedec,",
      "41 - e  Josedec  teve  de  partir quando Iahweh, pela mão de Nabucodonosor, exilou Judá e Jerusalém."
    ]
  },
  {
    "title": "6 Descendência de Levi: —",
    "verses": [
      "1 - Filhos de Levi: Gersam, Caat e Merari.",
      "2 - Eis os nomes dos filhos de Gersam: Lobni e Semei.",
      "3 - Filhos de Caat: Amram, Isaar, Hebron e Oziel.",
      "4 - Filhos de Merari: Mooli e Musi. São esses os clãs de Levi, agrupados segundo seus pais.",
      "5 - De Gersam: Lobni, seu filho; Jaat, seu filho; Zama, seu filho;",
      "6 - Joa, seu filho; Ado, seu filho; Zara, seu filho; Jetrai, seu filho.",
      "7 - Filhos de  Caat: Aminadab, seu filho; Coré, seu filho; Asir, seu filho;",
      "8 - Elcana, seu filho; Abiasaf, seu filho; Asir, seu filho;",
      "9 - Taat, seu filho; Uriel, seu filho; Ozias, seu filho; Saul, seu filho;",
      "10 - Filhos de Elcana: Amasai e Aquimot.",
      "11 - Elcana, seu filho; Sofai, seu filho; Naat, seu filho; l2Eliab, seu filho; Jeroam, seu filho; Elcana, seu filho.",
      "13 - Filhos de Elcana: Samuel, o mais velho, e Abias, o segundo.",
      "14 - Filhos de Merari: Mooli, Lobni, seu filho; Semei, seu filho; Oza, seu filho;",
      "15 - Samaá, seu filho; Hagias, seu filho; Asaías, seu filho.",
      "Os cantores —",
      "16 - Eis os que  Davi encarregou de dirigir o canto no templo de Iahweh, quando a Arca teve aí o seu lugar de repouso.",
      "17 - Estiveram a serviço do canto diante da Habitação da  Tenda  da Reunião até que Salomão construiu em Jerusalém o templo de Iahweh, e exerciam o seu ofício em conformidade com o regulamento.",
      "18 - Eis os que estavam em função e seus filhos:Entre os filhos de Caat: Emã o cantor, filho de Joel, filho de Samuel,",
      "19 - filho de Elcana, filho de Jeroam, filho de Eliel, filho de Toú,",
      "20 - filho de Suf, filho de Elcana, filho de Maat, filho de Amasai,",
      "21 - filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,",
      "22 - filho de Taat, filho de Asir, filho de Abiasaf, filho de Coré,",
      "23 - filho de Isaar, filho de Caat, filho de Levi, filho de Israel.",
      "24 - Seu irmão Asaf ficava à sua direita: Asaf filho de Baraquias, filho de Samaé,",
      "25 - filho de Miguel, filho de Basaías, filho de  Melquias,",
      "26 - filho de  Atanai, filho de Zara, filho de Adaías,",
      "27 - filho de Etã, filho de Zama, filho de Semei,",
      "28 - filho de Jet, filho de Gersam, filho de Levi.",
      "29 - À esquerda, seus irmãos, filhos de Merari: Etã, filho de Cusi, filho de Abdi, filho de Maloc,",
      "30 - Filho de Hasabias, filho de  Amasias, filho de  Helcias,",
      "31 - filho de  Amasai, filho de Boni, filho de Somer,",
      "32 - filho de Mooli, filho de Musi, filho de Merari, filho de Levi. Os  outros  levitas  —",
      "33 - Seus  irmãos,  os  levitas,  estavam  inteiramente  dedicados  ao serviço da Habitação do Templo de Deus.",
      "34 - Aarão e seus filhos queimavam as oblações sobre o altar dos holocaustos e sobre o altar dos perfumes; ocupavam-se exclusivamente das coisas mais santas e do rito da expiação para Israel; conformavam-se a tudo quanto ordenara Moisés, servo de Deus.",
      "35 - Eis os filhos de Aarão: Eleazar, seu filho; Finéias, seu  filho:  Abisue,  seu  filho;",
      "36 - Boci,  seu  filho;  Ozi,  seu  filho;  Zaraías,  seu  filho;",
      "37 - Meraiot,   seu   filho;   Amarias,   seu   filho;   Aquitob, seu   filho;",
      "38 - Sadoc,   seu   filho; Aquimaás, seu filho.",
      "Habitat dos aaronidas —",
      "39 - Eis os lugares em que moravam, segundo os limites de seus acampamentos: Aos filhos de Aarão, do clã de Caat (pois foi para eles que caiu a sorte),",
      "40 - foi dada  Hebron, no país de Judá, com as pastagens vizinhas.",
      "41 - A  Caleb, filho de Jefoné, foram dados os campos e suas aldeias,",
      "42 - mas aos filhos de Aarão foram dadas as cidades de refúgio: Hebron, Lebna e suas pastagens, Jeter, Esterno e suas pastagens,",
      "43 - Helon e suas pastagens, Dabir e suas pastagens,",
      "44 - Asã  e suas pastagens, Bet-Sames e suas pastagens.",
      "45 - Aos da tribo de Benjamim foram dadas Gaba e suas pastagens, Almat e  suas pastagens, Anatot e  suas pastagens. Seus clãs compreendiam ao todo treze cidades.",
      "Habitat dos outros levitas —",
      "46 - Os outros filhos de Caat obtiveram por sorte dez cidades tomadas aos clãs da tribo, da meia tribo de Manassés.",
      "47 - Os filhos de Gersam e seus clãs obtiveram treze cidades tomadas da tribo de Issacar, da tribo de Aser, da tribo de Neftali e da tribo de Manassés, em Basã.",
      "48 - Os filhos de Merari e seus clãs obtiveram por sorte doze cidades tomadas da  tribo de  Rúben, da  tribo de  Gad e  da  tribo de Zabulon.",
      "49 - Os filhos de Israel designaram aos levitas essas cidades com suas pastagens.",
      "50 - Também por sorteio designaram as cidades a que deram seus nomes, as quais foram tomadas das tribos dos filhos de Judá, dos filhos de Simeão e dos filhos de Benjamim.",
      "51 - Da tribo de Efraim que foram tomadas as cidades do território de alguns clãs dos filhos de Caat.",
      "52 - Foram dadas a eles as seguintes cidades de refúgio: Siquém e  suas pastagens, na montanha de Efraim, Gazer e suas pastagens,",
      "53 - Jecmaam e suas pastagens, Bet-Horon e suas pastagens,",
      "54 - Aialon e suas pastagens, Gat-Remon e suas pastagens,",
      "55 - e da meia tribo de Manassés: Aner e suas pastagens, Balaam e suas pastagens. Isso foi dado ao clã dos outros filhos de Caat.",
      "56 - Para os filhos de Gersam, foram tomadas, dos clãs da meia tribo de Manassés, Golã em Basã, e suas pastagens, Astarot e suas pastagens;",
      "57 - da tribo de Issacar, Cedes e suas pastagens, Daberet e suas pastagens,",
      "58 - Ramot e suas pastagens, Anem e  suas pastagens;",
      "59 - da  tribo de  Aser,  Masal e  suas pastagens, Abdon e  suas pastagens,",
      "60 - Hucoc e suas pastagens, Roob e suas pastagens;",
      "61 - da tribo de Neftali, Cedes,  na  Galiléia,  e  suas  pastagens,  Hamon  e  suas  pastagens,  Cariataim  e  suas pastagens.",
      "62 - Para os outros filhos de Merari, foram tomadas, da tribo  de Zabulon: Remon e suas pastagens, Tabor e suas pastagens,",
      "63 - do outro lado do Jordão, perto de Jericó, a Oriente do Jordão; da tribo de Rúben: Bosor, no deserto, e suas pastagens, Jasa e suas pastagens,",
      "64 - Cedimot e suas pastagens, Mefaat e suas pastagens;",
      "65 - da tribo de Gad: Ramot, em Galaad, e suas pastagens, Maanaim e suas pastagens,",
      "66 - Hesebon e suas pastagens, Jazer e suas pastagens."
    ]
  },
  {
    "title": "7 Issacar —",
    "verses": [
      "7. AS TRIBOS DO NORTE",
      "1 - Filhos de Issacar: Tola, Fua, Jasub, Semron: quatro.",
      "2 - Filhos de Tola: Ozi, Rafaías, Jeriel, Jemai, Jebsem, Samuel, chefes das famílias de Tola. Esses somavam, ao tempo de Davi, vinte e dois mil e seiscentos guerreiros valentes, agrupados segundo sua parentela.",
      "3 - Filho de Ozi; Izraías. Filhos de Izraías: Miguel, Abdias, Joel, Jesias. Ao todo, cinco chefes",
      "4 - responsáveis pelas tropas de guerra, constituídas de trinta e seis mil homens, repartidos segundo sua  parentela  e  suas famílias; com efeito, tinham muitas mulheres e filhos.",
      "5 - Tinham irmãos pertencentes a todos os clãs de Issacar, valentes guerreiros, em número de  oitenta  e  sete  mil homens,  que  pertenciam todos a  um destacamento.",
      "Benjamim —",
      "6 - Benjamim: Bela, Bocor, Jadiel: três.",
      "7 - Filhos de Bela: Esbon, Ozi, Oziel, Jerimot e Urai: cinco, chefes de família, valentes guerreiros, somando vinte e dois mil e trinta e quatro homens.",
      "8 - Filhos de Bocor: Zamira, Joás, Eliezer, Elioenai, Amri, Jerimot, Abias, Anatot, Almat; todos filhos de Bocor;",
      "9 - os chefes de  suas famílias, guerreiros valentes, contavam, segundo sua parentela, vinte  mil e  duzentos homens.",
      "10 - Filho de Jadiel:  Balã.  Filhos  de  Balã:  Jeús,  Benjamim,  Aod,  Canana,  Zetã,  Társis,  Aisaar.",
      "11 - Todos esses filhos de Jadiel tornaram-se chefes de família, valentes guerreiros, em número de dezessete mil e duzentos homens aptos para a guerra e para combater.",
      "12 - Sufan e Hufam. Filho de Ir: Hasim; seu filho: Aer.",
      "Neftali —",
      "13 - Filhos de Neftali: Jasiel, Guni, Jeser, Selum. Eram filhos de Bala.",
      "Manassés —",
      "14 - Filhos de Manassés: Esriel, que sua concubina araméia deu à luz. Ela gerou também  Maquir,  pai  de Galaad.",
      "15 - Maquir  tomou  uma esposa para Hufam  e Sufam. O nome de sua irmã era Maaca. O nome do segundo era Salfaad. Salfaad teve filhas.",
      "16 - Maaca, mulher de Maquir, deu à luz um filho, a quem deu o nome de Farés. Seu irmão chamava-se Sares, e seus filhos, Ulam e Recém.",
      "17 - Filho de Ulam: Badã. Esses foram os filhos de Galaad, filho de Maquir, filho de Manassés.",
      "18 - Tinha uma irmã chamada Amaléquet, que  deu à luz Isod, Abiezer  e  Moola.",
      "19 - Semida  teve  os seguintes filhos: Ain, Siquém, Leci e Aniam.",
      "Efraim —",
      "20 - Filho de Efraim: Sutala. Bared, seu filho; Taat, seu filho;  Elada, seu filho; Taat, seu filho;",
      "21 - Zabad, seu filho; Sutala, seu filho; Ezer  e  Elada. Pessoas de  Gad, nascidas no país, os mataram, pois eles tinham descido para roubar seus rebanhos.",
      "22 - Seu pai, Efraim, chorou-os por  muito tempo e  seus irmãos vieram consolá-lo.",
      "23 - Depois procurou sua esposa, a qual concebeu e deu à luz um filho que ele chamou Berias, pois \"sua casa estava na infelicidade.\"",
      "24 - Teve por filha Sara, que construiu Bet-Horon inferior e superior, e Ozensara.",
      "25 - Rafa, seu filho; Sutala,  seu filho; Taã, seu filho;",
      "26 - Laadã, seu filho; Amiud, seu filho;  Elisama, seu filho;",
      "27 - Nun, seu filho; Josué, seu filho.",
      "28 - Eles possuíam propriedades e habitavam em Betel e  seus arredores; em Norã, a  leste; em Gazer e seus arredores, a oeste; em Siquém e seus arredores, e até em Ai e seus arredores.",
      "29 - Betsã com seus arredores, Tanac com seus arredores, Meguido com seus arredores, Dor com seus arredores, estavam nas mãos dos filhos de Manassés. É lá que moravam os filhos de José, filho de Israel.",
      "Aser —",
      "30 - Filhos de Aser: Jemna, Jesua, Jessui, Beria; Sara era irmã deles.",
      "31 - Filhos de Beria: Héber e Melquiel. Este foi o pai de Barzait.",
      "32 - Héber gerou Jeflat, Somer, Hotam e Suaá, irmã deles.",
      "33 - Filhos de Jeflat: Fosec, Bamaal e Asot. São esses os filhos de Jeflat.",
      "34 - FiIhos de Somer, irmão dele: Roaga, Haba  e  Aram.",
      "35 - FiIhos de  Hélem, irmão  dele: Sufa, Jemna, Seles e Amai.",
      "36 - FiIhos de Sufa: Sue, Harnafer, Suai, Beri e Jamra,",
      "37 - Bosor, Od, Sama, Salusa, Jetrã  e Beera.",
      "38 - Filhos de Jetrã: Jefoné, Fasfa, Ara.",
      "39 - Filhos de Ola: Area, Haniel, Resias.",
      "40 - Todos esses eram filhos de Aser, chefes de  famílias, homens de elite, guerreiros valentes,  primeiros  dos príncipes; eles  se agruparam em pelotões de combate, somando vinte e seis mil homens."
    ]
  },
  {
    "title": "8 Descendência de Benjamim—",
    "verses": [
      "8. BENJAMIM E JERUSALÉM",
      "1 - Benjamim gerou Bela, seu primogênito;  Asbel,  o segundo; Airam, o terceiro;",
      "2 - Noaá, o quarto; Rafa, o quinto.",
      "3 - Os filhos de Bela  foram: Adar, Gera, Pai de Aod,",
      "4 - Abisue, Naamã e Aoe,",
      "5 - Gera, Sefufam e Huram.",
      "Em Gaba —",
      "6 - Eis os filhos de Aod. Foram estes os chefes de família dos habitantes de Gaba e os conduziram cativos para Manaat:",
      "7 - Naamã, Aías e Gera. Foi este que os levou cativos; ele gerou Oza e Aiud.",
      "Em Moab —",
      "8 - Ele gerou Saaraim nos Campos de Moab, depois de haver repudiado suas mulheres, Husim e Baara.",
      "9 - De sua nova mulher teve os seguintes filhos: Jobab, Sebias, Mesa, Melcam,",
      "10 - Jeús, Sequias, Marma. Esses foram os seus filhos, chefes de família.",
      "Em Ono e Lod —",
      "11 - De Husim nasceram-lhe Abitob e Elfaal.",
      "12 - Filhos de Elfaal: Héber, Misaam e Samad: foi este quem construiu Ono e Lod com seus arredores.",
      "Em Aialon —",
      "13 - Berias e Sama eram chefes de  família  dos habitantes de  Aialon e puseram em fuga os habitantes de Gat.",
      "14 - Seu irmão: Sesac. Em Jerusalém — Jerimot,",
      "15 - Zabadias, Arod, Éder,",
      "16 - Miguel, Jesfa e Joá eram filhos de Berias.",
      "17 - Zabadias, Mosolam,  Hezeci, Haber,",
      "18 - Jesamari, Jeslias, Jobab eram  filhos  de Elfaal.",
      "19 - Jacim, Zecri, Zabdi,",
      "20 - Elioenai, Seletai, Eliel,",
      "21 - Adaías, Baraías, Samarat eram filhos  de  Semei.",
      "22 - Jesfã,  Héber,  Eliel,",
      "23 - Abdon,  Zecri,  Hanã,",
      "24 - Hananias,  Elam, Anatotias,",
      "25 - Jefdaías, Fanuel eram filhos de Sesac.",
      "26 - Semsari, Soorias, Otolias,",
      "27 - Jersias, Elias, Zecri eram filhos de Jeroam.",
      "28 - Esses eram os chefes das famílias, agrupados segundo sua parentela. Moravam em Jerusalém.",
      "Em Gabaon —",
      "29 - Em Gabaon habitavam Jeiel, o pai de Gabaon, cuja esposa se chamava Maaca;",
      "30 - e  os filhos, Abdon,  o primogênito, Sur, Cis, Baal, Ner, Nadab,",
      "31 - Gedor,  Aio, Zaquer e  Macelot.",
      "32 - Macelot gerou Samaá; mas eles, ao contrário dos seus irmãos, moravam em Jerusalém com seus irmãos.",
      "Saul e sua família —",
      "33 - Ner gerou Cis, Cis gerou Saul, Saul gerou Jônatas, Melquisua, Abinadab e Isbaal.",
      "34 - Filho de Jônatas: Meribaal; Meribaal gerou  Micas.",
      "35 - Filhos de Micas: Fiton, Melec, Taraá, Aaz.",
      "36 - Aaz gerou Joada; Joada gerou Almat, Azmot e Zambri. Zambri gerou Mosa.",
      "37 - Mosa gerou Banaá. Rafa, seu filho; Elasa, seu filho; Asel, seu filho.",
      "38 - Asel teve seis filhos, cujos nomes são Ezricam, seu primogênito, Ismael, Sarias, Abdias, Hanã. Todos filhos de Asel.",
      "39 - Filhos de Esec, seu irmão: Ulam, o primogênito; Jeús, o segundo; Elifalet, o terceiro. Ulam teve filhos, homens valorosos e guerreiros, arqueiros. Tiveram muitos filhos e  netos: cento e cinqüenta. Todos esses eram filhos de Benjamim."
    ]
  },
  {
    "title": "9 Jerusalém, cidade israelita e cidade santa —",
    "verses": [
      "1 - Todo Israel foi repartido em grupos, e estava inscrito no livro dos reis de Israel e de Judá quando foi deportado para Babilônia por causa de  suas infidelidades.",
      "2 - Os primeiros a  habitar em suas cidades e em seu patrimônio foram os filhos de Israel: os sacerdotes, os levitas e  os \"doados\";",
      "3 - em Jerusalém moraram filhos de Judá, de Benjamim, de Efraim e de Manassés.",
      "4 - Otei, filho de Amiud, filho de Amri, filho de Omrai, filho de Bani, um dos filhos de Farés, filho de Judá.",
      "5 - Dos selanitas, Asaías, o primogênito, e seus filhos.",
      "6 - Dos filhos de Zara, Jeuel e seus irmãos: seiscentos e  noventa homens.",
      "7 - Dos filhos de Benjamim: Saio, filho de Mosolam, filho de Oduías, filho de Asana;",
      "8 - Joabnias, filho de Jeroam; Ela, filho de Ozi, filho de Mocori; Mosolam, filho de Safadas, filho de Reuel, filho de Jebanias.",
      "9 - Tinham novecentos e cinqüenta e  seis irmãos reunidos segundo sua parentela. Todos esses homens eram chefes, cada um de sua família.",
      "10 - Dos sacerdotes: Jedaías, Joiarib, Jaquin,",
      "11 - Azarias, filho de Helcias, filho de Mosolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, chefe do Templo de Deus.",
      "12 - Adaías, filho de Jeroam, filho de Fassur, filho de Melquias; Maasai, filho de Adiel, filho de Jezra, filho de Mosolam, filho de Mosolamot, filho de  Emer,",
      "13 - e  seus irmãos, chefes de família: mil setecentos e  sessenta guerreiros valentes, ocupados no serviço do Templo de Deus.",
      "14 - Dos levitas: Semeias, filho de Hassub, filho de Ezricam, filho de Hasabias, dos filhos de Merari,",
      "15 - Bacbacar, Hares, Galai.  Matanias,  filho  de  Micas,  filho  de  Zecri,  filho  de  Asaf;",
      "16 - Abdias,  filho  de Semeias, filho de  Galai, filho de Iditun; Baraquias, filho de  Asa, filho de  Elcana, que habitavam nas aldeias dos netofatitas.",
      "17 - Os porteiros: Selum, Acub, Telmon, Aimã, e seus irmãos. Selum, o chefe,",
      "18 - permanece ainda hoje junto à porta real, a oriente. Eram estes  os  porteiros  dos  acampamentos  dos  levitas:",
      "19 - Selum,  filho  de  Coré,  filho  de Abiasaf, filho de  Cora, e  seus irmãos, os coreítas, da  mesma família, dedicavam-se ao serviço litúrgico; guardavam a entrada da  Tenda, e  seus pais, responsáveis pelo acampamento  de  Iahweh,  guardavam  seu  acesso.",
      "20 - Finéias,  filho  de  Eleazar,  fora outrora   seu chefe responsável (que Iahweh esteja com ele!).",
      "21 - Zacarias, filho de Mosolamias, era porteiro na entrada da Tenda da Reunião.",
      "22 - Os porteiros dos limiares pertenciam todos à elite; eram duzentos e  doze. Estavam agrupados em suas aldeias. Foram eles que Davi e Samuel, o vidente, estabeleceram, devido à sua fidelidade.",
      "23 - Juntamente com seus filhos, eram responsáveis pelas portas do Templo de Iahweh, pela casa da Tenda.",
      "24 - Nos quatro pontos cardeais ficavam os porteiros: a leste, a oeste, ao norte e ao sul.",
      "25 - Seus irmãos, que moravam nas suas aldeias vinham ter com eles, de tempos a  tempos, por  uma  semana,",
      "26 - pois os quatro chefes dos porteiros lá  ficavam constantemente. Os levitas eram responsáveis pelas câmaras e pelas provisões da casa de Deus.",
      "27 - Passavam a noite ao redor da casa de Deus, pois deviam guardá-la e abri-la todas as manhãs.",
      "28 - Alguns deles cuidavam dos objetos do culto; contavam-nos aos recolocá-los e ao retirá-los.",
      "29 - Alguns outros eram responsáveis pela mobília, por  toda a mobília  sacra,  pela  flor  da  farinha,  pelo  vinho,  pelo  óleo,  pelo  incenso,  e  pelos perfumes,",
      "30 - ao passo que os que preparavam a essência aromática para os perfumes eram sacerdotes.",
      "31 - Um dos levitas, Matatias — primogênito de Selum, o coreíta, — foi, em razão de sua  fidelidade, encarregado da confecção das oferendas que se coziam na sertã.",
      "32 - Entre  seus irmãos, alguns caatitas estavam encarregados dos pães a  serem apresentados cada sábado.",
      "33 - Eis os cantores,5 chefes de famílias levíticas. Moravam nas dependências do Templo, livres de outras funções, pois estavam em serviço dia e noite.",
      "34 - São esses os chefes das famílias levíticas, agrupados segundo sua  parentela. Esses chefes moravam em Jerusalém. 9. SAUL, PREDECESSOR DE DAVI",
      "Origens de Saul —",
      "35 - Em Gabaon moravam o pai de Gabaon, Jeiel, cuja  mulher chamava-se Maaca,",
      "36 - e os filhos, Abdon, o primogênito, Sur, Cis, Baal, Ner, Nadab,",
      "37 - Gedor,  Aio, Zacarias, Macelot.",
      "38 - Macelot gerou Samaam. Mas eles, ao contrário de seus irmãos, moravam em Jerusalém com seu irmãos.",
      "39 - Ner gerou  Cis, Cis gerou Saul, Saul gerou Jônatas, Melquisua, Abinadab, Isbaal.",
      "40 - Filho de Jônatas: Meribaal. Meribaal gerou Micas.",
      "41 - Filhos de Micas: Fiton, Melec, Taraá.",
      "42 - Aaz gerou Jara, Jara gerou Almat, Azmot e Zambri; Zambri gerou  Mosa.",
      "43 - Mosa gerou  Banaá. Rafaías, seu filho; Elasa, seu filho; Asel, seu filho.",
      "44 - Asel teve  seis filhos, cujos nomes são Ezricam, seu primogênito, Ismael, Sarias, Abdias, Hanã; esses são os filhos de Asel."
    ]
  },
  {
    "title": "10 Batalha de Gelboé, morte de Saul —",
    "verses": [
      "1 - Os filisteus travaram uma batalha contra Israel. Os homens de Israel fugiram diante deles e tombaram, feridos mortalmente,  na montanha  de Gelboé.",
      "2 - Os filisteus perseguiram Saul e seus filhos, e  mataram Jônatas, Abinadab e Melquisua, filhos de Saul.",
      "3 - O peso do combate recaiu então sobre Saul. Os arqueiros o descobriram e ele  foi ferido pelos arqueiros.",
      "4 - Então disse Saul a  seu escudeiro: \"Tira  tua espada  e traspassa-me, para não acontecer  que esses incircuncisos zombem de  mim.\"  Mas seu escudeiro recusou-se, pois estava com muito medo. Então Saul pegou sua espada e lançou-se sobre ela.",
      "5 - Vendo que Saul estava morto, o escudeiro lançou-se também sobre sua espada e  morreu.",
      "6 - Assim morreram juntos Saul, seus três filhos e toda a sua casa.",
      "7 - Todos os homens de Israel que estavam no vale, ao verem que os homens de Israel fugiam e que Saul e seus filhos tinham morrido, abandonaram suas cidades e fugiram. Vieram os filisteus e lá se estabeleceram.",
      "8 - No dia seguinte, os filisteus vindos para espoliar os mortos encontraram Saul e seus filhos caídos no monte Gelboé.",
      "9 - Eles o despojaram, levaram sua cabeça e suas armas e as fizeram conduzir por toda a terra  filistéia, para anunciar  a boa nova a seus ídolos e a seu povo.",
      "10 - Colocaram suas armas na casa de  seu deus e  pregaram seu crânio no templo de  Dagon.",
      "11 - Quando todos os habitantes de Jabes de Galaad souberam o que os filisteus tinham feito com Saul,",
      "12 - todos os guerreiros se puseram a caminho. Retiraram os corpos de Saul e de seus filhos, levaram-nos para Jabes, sepultaram seus ossos debaixo do terebinto de Jabes e jejuaram durante sete dias.",
      "13 - SauI  pereceu por se ter mostrado infiel para com Iahweh: não seguira a palavra de Iahweh e, além disso, interrogara e consultara uma necromante.",
      "14 - Não consultou a Iahweh que o fez perecer e transferiu a realeza a Davi, filho de Jessé."
    ]
  },
  {
    "title": "11 Unção de Davi como rei de Israel —",
    "verses": [
      "II. Davi, fundador do culto do Templo",
      "1. A REALEZA DE DAVI",
      "1 - Então todo o Israel se reuniu em torno de Davi, em Hebron, e disse-lhe: \"Vê, somos de teus ossos e de tua carne.",
      "2 - Já antigamente, quando Saul reinava  sobre  nós, eras tu que saías e retornavas com Israel, e Iahweh teu Deus te disse: 'És tu que apascentarás Israel, meu povo, e és tu que serás o chefe de meu povo, Israel'.\"",
      "3 - Todos os anciãos de Israel vieram, pois, para  junto do rei em Hebron. Davi concluiu um pacto com eles em Hebron, na  presença  de Iahweh, e eles ungiram Davi como rei de Israel, segundo a palavra de Iahweh, transmitida por Samuel.",
      "Tomada de Jerusalém —",
      "4 - Davi, com todo o Israel, avançou sobre Jerusalém (isto é, Jebus); os moradores da região eram os jebuseus.",
      "5 - Os habitantes de Jebus disseram a Davi: \"Tu não entrarás aqui\". Mas Davi se apoderou da fortaleza de Sião: é a Cidade de Davi.",
      "6 - E disse Davi: \"Quem for o primeiro a ferir um jebuseu será chefe e príncipe.\" Joab, filho de Sárvia, foi o primeiro a subir e tornou-se chefe.",
      "7 - Davi estabeleceu-se na fortaleza, que por isso foi chamada de Cidade de Davi.",
      "8 - Depois restaurou os contornos da cidade, tanto o Melo como as muralhas, e foi Joab quem restaurou o resto da cidade.",
      "9 - Davi tornava-se cada vez maior e Iahweh dos Exércitos estava com ele.",
      "Os valentes de Davi —",
      "10 - Eis os chefes dos valentes de Davi, que se tornaram poderosos com ele no seu reinado e  que, com todo o Israel, o tinham constituído rei, segundo a palavra de Iahweh a respeito de Israel.",
      "11 - Eis a lista dos valentes de Davi: Jesbaam, filho de Hacamon, chefe dos Três; foi ele quem brandiu sua lança sobre trezentas vítimas de uma só vez.",
      "12 - Depois dele, Eleazar, filho de Dodô, o aoíta, que era um dos três valentes.",
      "13 - Estava com Davi em Afes-Domim quando os filisteus se reuniram lá para o combate. Havia lá um campo todo plantado de cevada; o exército fugiu diante dos filisteus,",
      "14 - mas eles  se  postaram no meio do campo, defenderam-no e abateram os filisteus. Iahweh efetuou lá uma grande vitória.",
      "15 - Três dentre os Trinta desceram para perto de Davi, até o rochedo próximo à   gruta de  Odolam, enquanto um batalhão dos filisteus estava acampado no vale dos rafaim.",
      "16 - Davi estava então na fortaleza e havia uma guarnição de filisteus em Belém.",
      "17 - Davi exprimiu este desejo: \"Quem me dera beber da água do poço situado junto à porta de Belém?\"",
      "18 - Os Três, abrindo passagem através do acampamento filisteu, tiraram água do poço situado junto à porta de Belém, levaram-na e ofereceram- na  a  Davi; mas este não a quis beber  e  derramou-a em libação a Iahweh,",
      "19 - dizendo: \"Deus me livre de fazer isso! Acaso beberei o sangue destes homens que arriscaram suas vidas? Pois foi com risco de vida que eles a trouxeram!\" E não quis mesmo beber. Eis o que fizeram esses três valentes.",
      "20 - Abisaí, irmão de Joab, era o chefe dos Trinta. Foi ele que brandiu sua lança sobre trezentas vítimas e conquistou um nome entre os Trinta.",
      "21 - Foi mais ilustre que os Trinta e tornou-se seu capitão, mas não foi incluído entre  os  Três.",
      "22 - Banaías,  filho  de  Joiada,  guerreiro  de  muitas  façanhas  natural  de Cabseel, abateu os dois heróis de Moab; foi ele que, num dia de neve, desceu e matou o leão na cisterna.",
      "23 - Foi ele também que matou o egípcio, um gigante de cinco côvados de altura, que tinha nas mãos uma lança semelhante a um cilindro de tear; desceu contra ele com um bastão, arrebatou a lança da mão do egípcio e matou-o com sua própria lança.",
      "24 - Eis o que fez Banaías, filho de Joiada, conquistando um nome entre os Trinta valentes.",
      "25 - Foi mais ilustre  que  os Trinta, mas não foi incluído entre  os Três; Davi colocou-o no comando de sua guarda pessoal.",
      "26 - Heróis valorosos: Asael, irmão de Joab; Elcanã, filho de Dodô, de Belém;",
      "27 - Samot, o harorita; Heles, o felonita;",
      "28 - Ira, filho de Aces, de Técua; Abiezer, de Anatot;",
      "29 - Sobocai, de Husa; liai, de Ao;",
      "30 - Maarai, de Netofa; Héled, filho de Baana, de Netofa;",
      "31 - Etai, filho de Ribai, de  Gabaá  dos filhos de Benjamim; Banaías, de Faraton;",
      "32 - Hurrai, das Torrentes de Gaás; Abiel, de Bet-Arabá;",
      "33 - Azmot, de Baurim; Eliaba, de Saalbon",
      "34 - Benê-Asem, de Gezon; Jônatas, filho de Saage, de Arar;",
      "35 - Aiam, filho de Sacar, de Arar; Elifalet, filho de Ur;",
      "36 - Héfer, de Maquera; Aías, ofelonita;",
      "37 - Hesro, dé Carmel; Naarai, filho de Azbai;",
      "38 - Joel, irmão de Natã; Mibaar, filho de Agarai;",
      "39 - Selec, o amonita; Naarai, de Beerot, escudeiro de Joab, filho de Sárvia;",
      "40 - Ira, de Jeter; Gareb, de Jeter;",
      "41 - Urias, o heteu Zabad, filho de Ooli;",
      "42 - Adina, filho de Siza, o rubenita, chefe dos rubenitas e responsável pelos Trinta;",
      "43 - Hanã, filho de Maaca; Josafá, o matanita;",
      "44 - Ozias, de Astarot; Sama e Jaiel, filhos de Hotam, de Aroer;",
      "45 - Jediel filho de Samri, e Joás, seu irmão, o tasaíta;",
      "46 - Eliel, o maumita; Jeribai e Josaías, filhos de Elnaem; Jetma, o moabita;",
      "47 - Eliel, Obed e Jasiel, de Soba."
    ]
  },
  {
    "title": "12 Os primeiros seguidores de Davi —",
    "verses": [
      "1 - Eis os que aderiram a Davi em Siceleg, quando ele ainda se conservava longe de Saul, filho de Cis; eram valentes, lutadores na guerra,",
      "2 - que sabiam manejar  o arco com a mão direita e com a esquerda, utilizando pedras e flechas. Irmãos de Saul, o benjaminita:",
      "3 - Aiezer,  o chefe, e Joás, filho de Samaá de Gabaá; Jaziel e Falet, filhos de Azmot; Baraca e Jeú, de Anatot;",
      "4 - Ismaías, de Gabaon, valente do número dos Trinta e chefe dos Trinta;",
      "5 - Jeremias, Jeeziel, Joanã e Jozabad, de Gaderot;",
      "6 - Eluzaí,  Jerimot,  Baalias,  Samarias,  Safatias,  de  Harif;",
      "7 - Elcana,  Jesias, Azareel, Joezer, Jesbaam, coreítas;",
      "8 - Joela, Zabadias, filhos de Jeroam de Gedor.",
      "9 - Entre os gaditas houve quem saísse para aderir a Davi no seu refúgio do deserto. Eram heróis valorosos, homens de guerra  prontos para combater, que  sabiam manejar o escudo e  a lança.  Tinham  o  aspecto  de  leões  e,  quanto  à  agilidade,  pareciam  gazelas  nas montanhas.",
      "10 - Ezer era seu chefe; Abdias, o segundo; Eliab, o terceiro;",
      "11 - Masmana,  o quarto; Jeremias, o quinto;",
      "12 - Eti, o sexto; Eliel, o  sétimo;",
      "13 - Joanã, o oitavo; Elzebad, o nono;",
      "14 - Jeremias, o décimo; Macbanai, o undécimo.",
      "15 - Esses eram os filhos de Gad, chefes de batalhão; um correspondia a cem, se fosse pequeno; a mil, se fosse grande.",
      "16 - Foram eles que passaram o Jordão, no primeiro  mês, quando costuma transbordar em todo o seu curso, e que puseram em fuga os habitantes do vale, tanto da margem oriental como da ocidental.",
      "17 - Alguns filhos de Benjamim e de Judá vieram também aliar-se a Davi, em seu refúgio.",
      "18 - Davi foi ao seu encontro, tomou a palavra e disse-lhes: \"Se é como amigos que vindes a mim, para me prestar auxílio, estou disposto a unir-me convosco; mas se  é para me enganar em proveito dos meus inimigos, enquanto minhas mãos nada  fizeram de injusto, que  o Deus de nossos pais o veja e  faça justiça!\"",
      "19 - O Espírito revestiu então Amasai, chefe dos Trinta: \"Vai, Davi! A paz esteja contigo, filho de Isaí, paz a ti, paz a quem te auxilia, pois teu auxílio é teu Deus.\" Davi os acolheu e os colocou entre  os chefes de  tropa. Alguns manassitas se  juntaram a Davi, quando ele  ia lutar em companhia dos filisteus contra Saul. Mas não lhes prestaram auxílio, porque, tendo-se reunido em conselho, os príncipes dos filisteus despediram Davi, dizendo: \"Ele poderia desertar, passando para o lado de seu senhor, com risco para nossas cabeças!\"",
      "21 - Quando partia para Siceleg, alguns manassitas se juntaram a ele: Ednas, Jozabad, Jediel, Miguel, Jozabad, Eliú, Salati, chefes de milhares de homens de Manassés.",
      "22 - Foi um reforço para Davi e sua tropa, pois eram todos heróis valorosos e se tornaram oficiais no exército.",
      "23 - Cada dia, com efeito, Davi recebia novos reforços, de tal modo que seu acampamento se tornou gigantesco.",
      "Os guerreiros que o constituíram rei —",
      "24 - Eis o número de guerreiros equipados para a guerra que vieram para junto de Davi, em Hebron, para transferir-lhe a realeza de Saul, segundo a ordem de Iahweh:",
      "25 - Filhos de Judá, armados de escudo e lança: seis mil e oitocentos guerreiros equipados para a guerra;",
      "26 - dos filhos de Simeão, sete mil e cem soldados valentes na guerra;",
      "27 - dos filhos de Levi, quatro mil e seiscentos,",
      "28 - e Joiada, comandante dos aaronidas, com três mil e  setecentos destes últimos;",
      "29 - Sadoc, jovem e valente guerreiro, e  vinte e  dois oficiais de  sua  família;",
      "30 - dos filhos de Benjamim, três mil irmãos de Saul, a maioria dos quais ligados até então ao serviço da casa de Saul;",
      "31 - dos filhos de Efraim, vinte mil e oitocentos guerreiros valentes, homens ilustres de sua família;",
      "32 - da meia tribo de Manassés, dezoito mil homens nominalmente designados para irem proclamar Davi rei;",
      "33 - dos filhos de Issacar, que sabiam discernir os momentos em que Israel devia agir e a maneira de fazê-lo, duzentos chefes e todos os seus irmãos sob suas ordens;",
      "34 - de Zabulon, cinqüenta mil homens aptos para  o serviço militar, em ordem de combate, com toda sorte de armas, e  prontos para se alinhar na batalha de coração resoluto;",
      "35 - de Neftali, mil oficiais e com eles trinta e sete mil homens armados de escudo e lança;",
      "36 - dos danitas, vinte e oito mil e seiscentos homens prontos para o combate;",
      "37 - de Aser, quarenta mil homens prontos para partirem para a guerra em ordem de  batalha;",
      "38 - da  Transjordânia, cento e  vinte  mil homens de Rúben, de Gad e  da meia tribo de Manassés, com toda espécie de armas bélicas.",
      "39 - Todos esses homens de guerra, vindos para reforço em boa  ordem, dirigiram-se a  Hebron  de coração sincero, a fim de proclamar Davi rei sobre todo o Israel; além disso, todos os demais de Israel eram unânimes em conferir a Davi a realeza. Durante três dias ficaram lá, comendo e bebendo em companhia  de Davi. Seus irmãos haviam preparado tudo para eles;",
      "41 - e  mais: das vizinhanças  e  até  de  Issacar,  Zabulon  e  Neftali  traziam  víveres  sobre  jumentos  e camelos, sobre mulas e bois: provisões de farinha, figos e uvas secas, vinho e azeite, bois e ovelhas em abundância, pois havia alegria em Israel."
    ]
  },
  {
    "title": "13 A Arca é trazida de Cariat-Iarim —",
    "verses": [
      "1 - Davi reuniu-se em conselho com os oficiais de milhares e  de centenas e com todos os comandantes.",
      "2 - Disse ele  a  toda  a assembléia  de Israel: \"Se  for de  vosso agrado e se Iahweh nosso Deus assim o decidir, enviaremos mensageiros  aos outros  irmãos nossos de todas as terras de Israel, bem como aos sacerdotes e aos levitas em suas cidades e campos vizinhos, para que eles se juntem a nós.",
      "3 - Então  reconduziremos  para  o  meio  de  nós  a  Arca  de  nosso  Deus;  não  nos ocupamos dela no tempo de Saul.\"",
      "4 - Toda a assembléia decidiu agir assim, pois era uma proposta que todo o povo julgou justa.",
      "5 - Davi reuniu todo o Israel, desde o Sior do Egito até à Entrada de Emat, para trazer de Cariat-Iarim a Arca de Deus.",
      "6 - Em seguida, Davi e todo o Israel subiram a Baala, na direção de Cariat-Iarim em Judá, a fim de trazer de lá a Arca de Deus que traz o nome de Iahweh que senta sobre os querubins.",
      "7 - Foi na casa de Abinadab que a Arca de Deus foi colocada sobre um carro novo. Oza e Aio conduziam o carro.",
      "8 - Davi e todo o Israel dançavam diante de Deus com todas as  suas forças, cantando ao som das cítaras, das harpas, dos tamborins, címbalos e trombetas.",
      "9 - Quando chegavam à eira de Quidon, Oza estendeu a mão para  segurar a Arca, porque os bois faziam-na cair.",
      "10 - Então a ira de Iahweh se inflamou contra Oza e o feriu, por ter colocado a mão na Arca; Oza morreu lá, diante de Deus.",
      "11 - Davi ficou desgostoso porque Iahweh fulminou Oza, e deu a este lugar o nome de Farés-Oza, que conserva até hoje.",
      "12 - Naquele dia, Davi temeu a Deus e disse: \"Como poderei levar para a minha casa a Arca de  Deus?\"",
      "13 - E  Davi não conduziu a  Arca para a  sua casa, mas mandou  que  a levassem para  a casa de Obed-Edom de Gat.",
      "14 - A Arca de  Deus ficou três meses com a família  de  Obed-Edom, na  sua casa; Iahweh abençoou a casa  de  Obed-Edom e  tudo o que lhe pertencia."
    ]
  },
  {
    "title": "14 Davi em Jerusalém,  seu palácio e seus filhos —",
    "verses": [
      "1 - Hiram, rei de Tiro, enviou mensageiros a Davi, levando madeira de cedro, e também pedreiros e carpinteiros, para construir-lhe uma casa.",
      "2 - Então Davi teve certeza  de  que Iahweh o havia confirmado como rei de Israel e  que sua  realeza era grandemente exaltada  por causa  de Israel, seu povo.",
      "3 - Em Jerusalém, Davi casou-se ainda com outras mulheres e gerou mais filhos e filhas.",
      "4 - Eis os  nomes dos filhos que lhe nasceram em Jerusalém: Samua, Sobab, Natã, Salomão,",
      "5 - Jebaar, Elisua, Elfalet,",
      "6 - Noga, Nafeg, Já- fia,",
      "7 - Elisama, Baaliada, Elifalet.",
      "Vitória sobre os filisteus —",
      "8 - Quando os filisteus souberam que Davi fora ungido rei de todo o Israel, subiram todos para prendê-lo. Sabendo disso, Davi saiu ao encontro deles.",
      "9 - Os filisteus chegaram e se espalharam no vale  dos rafaim.",
      "10 - Então Davi consultou a Deus: \"Devo atacar  os filisteus? Entregá-los-ás nas minhas mãos?\" Iahweh respondeu- lhe: \"Ataca-os! E eu os entregarei em tuas mãos.\"",
      "11 - Eles subiram a Baal-Farasim e  lá Davi os derrotou. E Davi disse: \"Pela minha mão  Deus abriu uma brecha no meio dos meus inimigos, como uma brecha feita pelas águas.\" É por isso que esse lugar recebeu o nome de Baal-Farasim.",
      "12 - No local, eles abandonaram seus deuses: \"Que sejam jogados ao fogo!\", ordenou Davi.",
      "13 - Os filisteus começaram novamente a se espalhar pelo vale.",
      "14 - Davi consultou de novo a Deus e Deus lhe respondeu: \"Não os ataques. Vai para trás deles, a certa distância, contorna-os e cairás sobre eles diante das amoreiras.",
      "15 - E quando ouvires um ruído de passos no alto das amoreiras, então darás início à batalha: é sinal de que Deus sai à tua frente para  vencer o exército filisteu.\"",
      "16 - Davi fez como Deus lhe ordenara; e  desbaratou o exército filisteu  desde  Gabaon até Gazer.",
      "17 - A  fama  de  Davi espalhou-se por todas as regiões e Iahweh tornou-o temido por todas as nações."
    ]
  },
  {
    "title": "15 Preparativos para a  trasladação —",
    "verses": [
      "2. A ARCA NA CIDADE DE DAVI",
      "1 - Davi construiu para si edifícios na Cidade de Davi, preparou um lugar para a Arca de Deus e ergueu para ela uma tenda.",
      "2 - Depois disse: \"A Arca de  Deus só pode ser transportada pelos levitas, pois Iahweh os escolheu para carregarem a Arca de Iahweh e estarem sempre a seu serviço.\"",
      "3 - Então Davi reuniu todo o Israel em Jerusalém para fazer subir a Arca de Iahweh ao lugar que lhe havia preparado.",
      "4 - Congregou os filhos de Aarão e os filhos de Levi:",
      "5 - dos filhos de Caat, Uriel, o oficial, e  seus cento e vinte  irmãos;",
      "6 - dos filhos de  Merari, Asaías, o oficial, e  seus duzentos e vinte  irmãos;",
      "7 - dos filhos de Gersam, Joel, o oficial, e seus cento e trinta irmãos;",
      "8 - dos filhos de Elisafã, Semeias, o oficial, e seus duzentos irmãos;",
      "9 - dos filhos de Hebron, Eliel, o oficial, e seus oitenta irmãos;",
      "10 - dos filhos de Oziel, Aminadab, o oficial, e  seus cento e  doze  irmãos.",
      "11 - Davi convocou os sacerdotes Sadoc  e  Abiatar, os levitas Uriel, Asaías, Joel, Semeias, Eliel e Aminadab, 12  e disse-lhes: \"Vós sois os chefes das famílias levíticas; santificai-vos, vós e os vossos irmãos, e fazei subir a Arca de Iahweh, Deus de Israel, para o lugar que lhe preparei.",
      "13 - Porque não estáveis lá na primeira  vez,  Iahweh  nos  feriu:  não  nos  dirigimos  a  ele  segundo  a  regra.\"",
      "14 - Os sacerdotes e os levitas se  santificaram para fazerem subir  a Arca de Iahweh, Deus de Israel,",
      "15 - e  os levitas transportaram a  Arca de Deus, tendo  os varais sobre  os ombros, como o havia prescrito Moisés, segundo a palavra  de Deus.",
      "16 - Davi ordenou aos chefes dos levitas que  dispusessem seus irmãos, os cantores, com todos os instrumentos de acompanhamento, cítaras, liras e címbalos, para que pudessem ser ouvidos tocando uma música  que enchia de alegria.",
      "17 - Os levitas nomearam Emã,  filho de Joel, Asaf,  um de seus irmãos, filho de Baraquias, Etã, filho de Casaías, um dos meraritas, seus irmãos.",
      "18 - Eles tinham consigo seus irmãos da segunda ordem: Zacarias, Jaziel, Semiramot, Jaiel, Ani, Eliab, Banaías, Maasias,   Matatias,   Elifalu, Macenias,   Obed-Edom, Jeiel,   os porteiros;",
      "19 - Emã, Asaf e Etã, os cantores, tocavam com força os címbalos de bronze.",
      "20 - Zacarias, Oziel, Semiramot, Jaiel, Ani, Eliab, Maasias, Banaías tocavam a lira de nós.",
      "21 - Matatias, Elifalu, Macenias,  Obed-Edom, Jeiel e  Ozazias  marcavam o ritmo, tocando cítara  na oitava inferior.",
      "22 - Conenias, chefe  dos levitas encarregados do transporte, orientava o transporte, pois era perito nisso.",
      "23 - Baraquias e Elcana exerciam a função de porteiros  junto  à Arca.",
      "24 - Os  sacerdotes Sebanias, Josafá,  Natanael, Amasai, Zacarias, Banaías e Eliezer tocavam a trombeta diante da Arca de Deus. Obed-Edom e Jeías eram porteiros junto à Arca.",
      "A cerimônia da transladação —",
      "25 - Então Davi, os anciãos de Israel e os chefes de mil, com grande júbilo, faziam subir da casa de Obed-Edom a Arca da Aliança de Iahweh.",
      "26 - E enquanto Deus assistia  os levitas que carregavam a Arca  da Aliança  de Iahweh, foram imolados sete touros e sete carneiros.",
      "27 - Davi, vestido com um manto de linho fino, dançava  dando voltas, como também todos os levitas que  levavam a  Arca, os cantores e Conenias, oficial encarregado da transladação. Davi trajava também o efod de linho.",
      "28 - Todo o Israel fez subir a Arca da Aliança de Iahweh, fazendo aclamações, ao som das trombetas, do clarim e dos címbalos, fazendo ressoar liras e cítaras.",
      "29 - Ao chegar a Arca da Aliança de Iahweh à cidade de Davi, a filha de Saul, Micol, olhou pela janela e viu o rei Davi dançando e exultando; em seu coração, ela o desprezou."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Introduziram a Arca de  Deus e  a depositaram no centro da  tenda que  Davi tinha armado para ela. Ofereceram, diante de Deus, holocaustos e sacrifícios de comunhão.",
      "2 - Quando Davi acabou de  oferecer esses holocaustos e esses sacrifícios de comunhão, abençoou o povo em nome  de Iahweh.",
      "3 - Depois mandou  distribuir  a  todos os israelitas, homens e mulheres, um pão, um prato de carne e um bolo de passas.",
      "O serviço dos levitas diante da Arca —",
      "4 - Davi colocou diante da Arca de Iahweh levitas encarregados do serviço para celebrar, glorificar e louvar a Iahweh, Deus de Israel;",
      "5 - primeiro  Asaf, em  segundo  lugar Zacarias, depois Oziel, Semiramot, Jaiel,  Matatias, Eliab, Banaías, Obed-Edom e Jeiel. Eles tocavam liras e cítaras, enquanto Asaf fazia ressoar  os címbalos.",
      "6 - Os sacerdotes Banaías e Jaziel não cessavam de  tocar  trombetas diante da Arca da  Aliança de  Deus.",
      "7 - Naquele  dia, Davi,  louvando  por primeiro  a Iahweh, confiou este  louvor a  Asaf  e a  seus irmãos:",
      "8 - Dai graças a Iahweh, aclamai seu nome, anunciai entre os povos seus grandes feitos!",
      "9 - Cantai, entoai salmos para ele, narrai  todas  as  suas  maravilhas!",
      "10 - Gloriai-vos  de  seu  nome  santo,  alegrem-se  os corações que buscam a Iahweh!",
      "11 - Procurai Iahweh e sua força, sem cessar buscai a sua face!",
      "12 - Lembrai-vos das maravilhas que fez, de seus prodígios e  das sentenças de  sua boca!",
      "13 - Descendentes de Israel, seu servo, filhos de Jacó, seus eleitos,",
      "14 - é ele Iahweh nosso Deus, sobre toda a terra ele julga!",
      "15 - Lembrai-vos para sempre de sua Aliança, da palavra promulgada para mil gerações,",
      "16 - do pacto concluído com Abraão, do juramento que fez a Isaac.",
      "17 - Ele o erigiu como lei para Jacó, para Israel, como Aliança para sempre,",
      "18 - dizendo: \"Eu te dou a terra de Canaã, como parte de vossa herança,",
      "19 - lá onde podíeis ser contados, sendo pouco numerosos, estrangeiros no país.\"",
      "20 - Eles  iam de  um país para  outro, de um reino para  um povo diferente;",
      "21 - não deixou  que ninguém os oprimisse, por causa deles até reis castigou:",
      "22 - \"Não toqueis em quem me é consagrado, nem façais mal a  meus profetas!\"",
      "23 - Cantai a Iahweh, terra  inteira! Proclamai, dia após dia, a sua salvação,",
      "24 - narrai às nações a sua glória, a todos os povos as suas maravilhas!",
      "25 - Pois Iahweh é grande e mui digno de louvor, mais temível que todos os deuses.",
      "26 - Nada são todos os deuses das nações. Foi Iahweh quem fez os céus.",
      "27 - Diante dele, esplendor e majestade, em seu santuário poder e alegria.",
      "28 - Rendei a Iahweh, ó famílias dos povos, rendei a Iahweh glória  e poder,",
      "29 - rendei a Iahweh a glória  de  seu nome. Apresentai a oblação, trazei-a à sua presença, adorai Iahweh nos seus átrios sagrados!",
      "30 - Tremei diante dele, ó terra inteira! Ele fixou o universo, inabalável.",
      "31 - Que o céu se alegre, exulte a terra! Dizei entre os pagãos: \"É Iahweh que reina!\"",
      "32 - Ressoe o mar e tudo o que ele encerra! Rejubile o campo e tudo o que ele produz!",
      "33 - Gritem de alegria todas as árvores das florestas!  na presença  de Iahweh, pois ele  vem para  julgar a  terra.",
      "34 - Dai graças a Iahweh, pois ele é bom, porque eterno é seu amor!",
      "35 - Dizei: Salva-nos, Deus de nossa salvação, reúne-nos, retira-nos do meio dos pagãos, para celebrarmos teu santo nome e nos gloriarmos em teu louvor.",
      "36 - Bendito seja Iahweh, o Deus de Israel, desde sempre e para sempre! E que todo o povo diga: Amém! Aleluia!",
      "37 - Davi deixou lá, diante da  Arca da  Aliança  de Iahweh, Asaf  e  seus irmãos, para garantirem um serviço permanente diante da Arca, conforme o ritual cotidiano;",
      "38 - deixou também Obed-Edom e seus  sessenta  e  oito  irmãos.  Obed-Edom,  filho  de  Iditun,  e  Hosa  eram  porteiros.",
      "39 - Quanto ao sacerdote Sadoc  e aos sacerdotes seus irmãos, Davi os deixou diante  da Habitação de Iahweh, no lugar alto de Gabaon,",
      "40 - para oferecerem a Iahweh holocaustos perpétuos sobre o altar dos holocaustos, de manhã e de tarde, e fazer tudo o que está escrito na Lei que Iahweh prescrevera a Israel.",
      "41 - Estavam com eles Emã e Iditun, e o restante da elite designada nominalmente para render graças a Deus, \"porque eterno é seu amor\".",
      "42 - Na companhia  deles estava Emã e Iditun, encarregados de  tocar as trombetas, os címbalos e os instrumentos que acompanhavam os cânticos divinos. Os filhos de Iditun estavam encarregados da porta.",
      "43 - Todo o povo partiu, cada um para sua casa, e Davi voltou para abençoar a sua casa."
    ]
  },
  {
    "title": "17 Profecia de Natã —",
    "verses": [
      "1 - Quando Davi se instalou em sua casa, disse ao profeta Natã: \"Eis que habito numa casa de cedro e a Arca da Aliança de Iahweh está sob a tenda!\"",
      "2 - Natã respondeu a  Davi: \"Faze  tudo o que estiver em teus planos, porque  Deus está contigo.\"",
      "3 - Mas, naquela mesma noite, a palavra de Deus foi dirigida a Natã nestes termos:",
      "4 - \"Vai dizer  a Davi, meu  servo: Assim fala Iahweh: Não serás tu quem me construirá uma casa para eu nela morar.",
      "5 - Sim, jamais morei numa casa, desde o dia em que fiz Israel subir até hoje, mas eu passava de tenda em tenda e de abrigo em abrigo.",
      "6 - Durante todo o tempo em que caminhei com todo o Israel, acaso disse eu a algum dos Juízes de Israel que designei como pastores do meu povo: Por que não me construís uma casa de cedro?",
      "7 - Eis agora o que dirás a meu servo Davi: Assim fala Iahweh dos Exércitos. Fui eu quem te tirou do pastoreio, de detrás das ovelhas, para seres chefe do meu povo Israel.",
      "8 - Estive contigo por toda parte aonde ias, exterminei diante de ti todos os teus inimigos. Dar-te-ei um renome igual ao dos mais ilustres da terra.",
      "9 - Escolherei um lugar para Israel, meu povo, lá o estabelecerei e ele habitará nesse lugar, sem ser inquietado, e os maus não tornarão a oprimi- lo como outrora,",
      "10 - desde quando estabeleci juízes sobre meu povo Israel. Submeterei todos os teus inimigos. Iahweh te anuncia que ele te fará uma casa",
      "11 - e quando se completar o tempo de te reunires a teus pais manterei depois de ti a tua posteridade: vai ser um de teus filhos, cujo reinado firmarei.",
      "12 - Ele me construirá uma casa e eu firmarei seu trono para sempre.",
      "13 - Eu serei para ele um pai e ele será  para  mim um filho; não lhe retirarei meu amor, como o retirei daquele que  te precedeu.",
      "14 - Mantê-lo-ei para sempre na minha casa e no meu reino, e seu trono será firme  para  sempre.\"",
      "15 - Natã  comunicou  a  Davi  todas  essas  palavras  e  toda  essa revelação.",
      "Oração de Davi —",
      "16 - Então o rei Davi entrou, sentou-se diante de Iahweh e disse: \"Quem sou eu, Iahweh Deus, e o que é a minha casa, para me teres conduzido até aqui?",
      "17 - Mas isso é pouco demais a teus olhos, ó Deus, e estendes tuas promessas à casa de teu servo  para  um futuro longínquo; e  me consideras como um homem ilustre, ó Iahweh Deus.",
      "18 - Que mais poderia fazer Davi para ti, em vista da glória que deste a teu servo? Tu mesmo distinguiste teu servo.",
      "19 - Iahweh, em consideração a teu servo, e segundo o teu coração, tiveste esta magnificência de revelar todas essas grandezas.",
      "20 - Iahweh, não há ninguém como tu e não há outro Deus senão tu, como ouviram nossos ouvidos.",
      "21 - Acaso existe sobre  a terra outro povo, como teu povo Israel que um Deus tenha  ido resgatá-lo para dele fazer seu povo, torná-lo famoso e operar em seu favor grandes e terríveis feitos, expulsando nações de diante do teu povo que resgataste do Egito?",
      "22 - Constituíste  teu  povo Israel como povo teu  para  sempre  e  tu, Iahweh, te  tornaste seu Deus.",
      "23 - E agora, que permaneça para sempre, ó Iahweh, a promessa que fizeste a teu servo e à sua casa, e faze como disseste.",
      "24 - Que essa promessa subsista e que teu nome seja engrandecido para sempre. Que se diga: 'Iahweh dos Exércitos é o Deus de Israel, ele é Deus para Israel.' A casa de Davi, teu servo, será confirmada diante de ti,",
      "25 - pois foste  tu, meu Deus, que  revelaste  a  teu servo  que lhe havias de construir  uma casa. Eis por  que  teu servo se acha diante  de  ti a rezar.",
      "26 - Sim, Iahweh, és tu que és Deus, e  tu fizeste esta bela promessa a teu servo.",
      "27 - Tu, então, consentiste em abençoar a casa do teu servo para que ela perdure para sempre na tua presença. Pois foste tu, Iahweh, que a abençoaste: ela é bendita para sempre.\""
    ]
  },
  {
    "title": "18 As guerras de Davi —",
    "verses": [
      "1 - Aconteceu, depois disso, que Davi venceu  os filisteus e os subjugou. Tomou das mãos dos filisteus Gat e suas vizinhanças.",
      "2 - Depois venceu Moab e os moabitas se tornaram súditos de Davi e pagaram tributo. Davi derrotou Adadezer, rei de Soba, em Emat, quando ele ia estabelecer seu domínio sobre  o rio Eufrates.",
      "4 - Davi lhe tomou mil carros, sete mil cavaleiros e vinte mil soldados de infantaria; e Davi cortou os jarretes de todos os cavalos guardando apenas cem deles.",
      "5 - Os arameus de Damasco vieram em auxílio de Adadezer, rei de Soba, mas Davi matou vinte  e dois mil homens dos arameus.",
      "6 - Depois Davi estabeleceu governadores em Aram de Damasco, e os arameus se tornaram súditos de Davi e lhe pagaram tributo. Aonde quer que Davi fosse, Deus lhe concedia a vitória.",
      "7 - Davi tomou os colares de ouro que os guardas de Adadezer traziam e levou-os para Jerusalém.",
      "8 - De  Tebat e de  Cun, cidades de Adadezer, Davi retirou uma enorme quantidade de bronze, com a qual Salomão fez o Mar de bronze, as colunas e os utensílios de bronze.",
      "9 - Quando Toú, rei de Emat, soube que Davi vencera todo o exército de Adadezer, rei de Soba,",
      "10 - enviou seu filho Adoram ao rei Davi para saudá-lo e felicitá-lo por ter guerreado contra  Adadezer e por tê-lo vencido, pois Adadezer estava em guerra contra Toú. Mandou toda espécie de objetos de ouro, prata e bronze;",
      "11 - Davi os consagrou também a Iahweh, com a prata e o ouro que havia conquistado a todas as nações, Edom, Moab, amonitas, filisteus e amalecitas.",
      "12 - Abisaí, filho de Sárvia, venceu os edomitas em número de  dezoito mil no vale do Sal.",
      "13 - Estabeleceu governadores em Edom e todos os edomitas se tornaram súditos de Davi. Aonde quer que Davi fosse, Deus lhe concedia a vitória.",
      "A administração do reino —",
      "14 - Davi reinou sobre todo o Israel, administrando o direito e a justiça para todo o seu povo.",
      "15 - Joab, filho de Sárvia, comandava o exército; Josafá, filho de Ailud era  o arauto;",
      "16 - Sadoc, filho de Aquitob, e Aquimelec, filho de Abiatar, eram sacerdotes; Susa era secretário;",
      "17 - Banaías, filho de Joiada, comandava os cereteus e os feleteus. Os filhos de Davi eram os primeiros ao lado do rei."
    ]
  },
  {
    "title": "19 Insulto aos embaixadores de Davi —",
    "verses": [
      "1 - Depois disso,  sucedeu que Naás, rei dos amonitas, morreu e seu filho reinou em seu lugar.",
      "2 - E disse Davi: \"Tratarei com bondade Hanon, filho de Naás, porque seu pai tratou-me com bondade.\"  E Davi enviou mensageiros para  lhe apresentar condolências pela morte de seu pai. Mas quando os servos de Davi chegaram ao país dos amonitas, junto a  Hanon, para consolá-lo,",
      "3 - os príncipes dos amonitas  disseram a  Hanon: \"Pensas acaso que Davi pretende  honrar  teu pai, por ter ele mandado portadores de condolências? Não é antes para explorar, destruir e espionar o país que seus servos vieram à tua casa?\"",
      "4 - Então Hanon prendeu os servos de Davi, rapou-lhes a barba e cortou suas vestes à meia altura até às coxas, e depois despediu-os.",
      "5 - Informaram  a  Davi  do  que  tinha  acontecido  àqueles  homens,  e  ele mandou alguém ao encontro deles, pois estavam muito envergonhados; e  o rei mandou dizer-lhes: \"Ficai em Jericó até que vossa barba cresça de novo, e depois voltareis.\"",
      "Primeira campanha amonita —",
      "6 - Os amonitas notaram que se tinham tornado odiosos a Davi; Hanon e  os amonitas mandaram mil talentos de  prata  para contratar arameus da Mesopotâmia,   arameus   de   Maaca   e   habitantes   de   Soba,   carros   e   cavaleiros.",
      "7 - Contrataram o rei de Maaca, suas  tropas e trinta  e  dois mil carros; vieram acampar diante  da  Medaba,  enquanto  os  amonitas,  depois  de  deixarem  suas  cidades  e  se reunirem, chegavam para o combate.",
      "8 - Quando soube disso, Davi enviou Joab com todo o exército, os homens valentes.",
      "9 - Os amonitas saíram e formaram-se em linha de batalha na entrada  da cidade, mas os reis que  tinham vindo mantinham-se  à parte, em campo aberto.",
      "10 - Vendo Joab que  havia uma frente de ataque tanto diante como detrás dele, escolheu  um  grupo  dentre  toda  a  elite  de  Israel  e  perfilou-se  diante  dos  arameus.",
      "11 - Confiou a seu irmão Abisaí o resto do exército e alinhou-o em face dos amonitas.",
      "12 - Disse: \"Se os arameus prevalecerem sobre mim, virás em meu socorro; se os amonitas prevalecerem sobre ti, irei em teu auxílio.",
      "13 - Tem coragem e  mostremo-nos fortes ao nosso povo e às cidades do nosso Deus! E que Iahweh faça o que lhe parecer bem!\"",
      "14 - Joab e a tropa que estava com ele travaram combate com os arameus, os quais fugiram diante  dele.",
      "15 - Quando  os  amonitas  viram  que  os  arameus  tinham  fugido,  fugiram também eles diante de Abisaí, irmão de Joab, e tornaram a entrar na cidade. Então Joab voltou para Jerusalém.",
      "Vitória sobre os arameus —",
      "16 - Vendo que tinham sido derrotados perante Israel, os arameus enviaram mensageiros e mobilizaram os arameus que moravam do outro lado do Rio; Sofac, general de Adadezer, era quem os comandava.",
      "17 - Isso foi notificado a Davi, que reuniu todo o Israel, passou o Jordão, atingiu-os e tomou posição diante deles. Depois  Davi  se  postou  em  ordem  de  batalha  diante  dos  arameus,  que  lhe  deram combate.",
      "18 - Mas os arameus fugiram diante de Israel e Davi matou os cavalos de seus sete mil carros e quarenta mil peões; matou  também Sofac, o general.",
      "19 - Quando os vassalos de  Adadezer se viram vencidos diante de Israel, fizeram a  paz com Davi e sujeitaram-se a ele. Os arameus não mais quiseram prestar socorro aos amonitas."
    ]
  },
  {
    "title": "20 Segunda campanha amonita —",
    "verses": [
      "1 - Um ano depois do tempo em que os reis partem para a guerra, Joab conduziu a elite do exército e devastou o país dos amonitas. Depois veio sitiar Rabá, enquanto Davi permanecia em Jerusalém. Joab venceu Rabá e a destruiu.",
      "2 - Davi retirou de Melcom a coroa que estava em sua cabeça. Constatou que ela pesava um talento de ouro e continha uma pedra preciosa. Davi colocou-a na cabeça. Trouxe da cidade uma enorme quantidade de despojos.",
      "3 - Quanto aos habitantes, fê-los sair e colocou-os em trabalhos de serra, de picaretas de ferro e de machados. Assim agiu com todas as cidades dos amonitas. Depois Davi e todo o exército voltaram a Jerusalém.",
      "Batalhas contra os filisteus —",
      "4 - Em seguida, teve prosseguimento a guerra contra os filisteus em Gazer. Foi então que Sobocai de Husa matou Safai, um descendente dos rafaim. Os filisteus foram subjugados.",
      "5 - Houve ainda outra  batalha contra  os filisteus. Elcanã, filho de Jair, matou Lami, filho de Golias de Gat; a haste de sua lança era como um cilindro de tecelão.",
      "6 - Houve mais um combate em Gat e lá se achava um homem de grande estatura, que tinha vinte e quatro dedos, seis em cada mão e em cada pé. Também ele era descendente do rafaíta.",
      "7 - Como  desa- fiasse Israel, Jônatas, filho de Samaá, irmão de Davi, o matou.",
      "8 - Esses homens eram oriundos de Rafa em Gat e pereceram pela mão de Davi e de seus servos."
    ]
  },
  {
    "title": "21 O recenseamentos —",
    "verses": [
      "3. PREPARATIVOS PARA A CONSTRUÇÃO DO TEMPLO",
      "1 - Satã  levantou-se contra Israel e induziu Davi a fazer o recenseamento de Israel.",
      "2 - Davi disse a Joab e aos chefes do povo: \"Ide e recenseai Israel, de Bersabéia a Dã, e na volta fazei-me conhecer seu número.\"",
      "3 - Joab respondeu: \"Que Iahweh multiplique por cem o número do seu povo! Senhor meu rei, acaso não são todos eles servos do meu senhor? Por que, então, meu senhor faz essa pesquisa? Por que ele quer ser causa de  pecado para Israel?\"",
      "4 - Mas a ordem do rei prevaleceu contra Joab. Partiu Joab, percorreu Israel todo, e depois voltou a Jerusalém.",
      "5 - Joab entregou a Davi o número total do povo; todo o Israel contava um milhão e cem mil homens aptos para a guerra, e Judá quatrocentos e  setenta mil aptos para a guerra.",
      "6 - Tanto havia repugnado  a  Joab  a  ordem  do  rei,  que  ele  não  tinha  recenseado  nem  Levi  nem Benjamim.",
      "A peste e o perdão divino —",
      "7 - Deus viu com desgosto esse fato e feriu Israel.",
      "8 - Então Davi disse a Deus: \"Pequei gravemente fazendo tal coisa! Mas agora perdoa, eu te peço, esta falta  a  teu servo,  pois cometi uma grande  loucura.\"",
      "9 - Iahweh disse então  a  Gad, o vidente de Davi:",
      "10 - \"Vai dizer a Davi: Assim fala Iahweh. Eu te proponho três coisas: escolhe  uma  delas e eu te  farei.\"",
      "11 - Veio, pois, Gad até Davi e disse-lhe: \"Assim fala Iahweh. Escolhe:",
      "12 - ou três anos de  fome, ou uma derrota  de  três meses diante  dos teus adversários, atingindo-te a espada de teus adversários, ou ainda a espada de Iahweh e três dias de peste na  terra, devastando o Anjo do Senhor  todo o território de Israel! Pondera agora o que devo responder àquele que me envia.\"",
      "13 - Davi respondeu a Gad: \"Estou numa grande aflição... Ah!  Que eu caia nas mãos de Iahweh, pois imensa  é sua misericórdia, mas não caia nas mãos dos homens!\"",
      "14 - Iahweh enviou, portanto, a peste sobre Israel e pereceram setenta mil homens de Israel.",
      "15 - Depois Deus enviou o Anjo  a Jerusalém para exterminá-la; mas, no momento de exterminá-la, Iahweh viu e se arrependeu deste mal; e disse ao Anjo exterminador: \"Basta! Retira tua mão.\" O Anjo de Iahweh achava-se então perto da eira de Ornã, o jebuseu.",
      "16 - Erguendo os olhos, Davi viu o Anjo de Iahweh entre  a terra  e o céu, tendo na  mão a espada desembainhada, voltada contra Jerusalém. Vestidos de  panos de saco, Davi e  os anciãos prostraram-se com o rosto em terra,",
      "17 - e Davi disse a Deus: \"Não fui eu quem mandou recensear o povo? Não fui eu quem pecou e cometeu o mal? Mas estes, o rebanho, que fizeram? Iahweh, meu Deus, que tua mão pese sobre mim e sobre minha família, mas que teu povo escape à desgraça!\"",
      "Construção de um altar —",
      "18 - O  Anjo de Iahweh disse então  a Gad: \"Que  Davi suba e eleve  um altar a Iahweh na eira de  Ornã, o jebuseu.\"",
      "19 - Subiu, pois, Davi, segundo a palavra que Gad lhe havia dito em nome de Iahweh.",
      "20 - Ora, ao se voltar, Ornã viu o Anjo e se escondeu com seus quatro filhos. Ornã estava debulhando o trigo",
      "21 - quando Davi veio ter com ele. Ornã olhou, viu Davi, saiu da eira e prostrou-se diante de Davi, com o rosto em terra.",
      "22 - Davi disse então a Ornã: \"Cede-me o local desta eira, para  que eu aí construa um altar para Iahweh; cede-me pelo seu valor em dinheiro. Assim o flagelo se afastará  do povo.\"",
      "23 - Ornã  disse então  a Davi: \"Toma-o e  que  o senhor, meu rei, faça  o que lhe parecer bom! Vê: eu dou os bois para os holocaustos, os manguais como lenha e o trigo para  a oblação. Tudo isso te dou.\"",
      "24 - Mas o rei Davi respondeu a Ornã: \"Não! quero comprá-lo pelo seu valor em dinheiro; pois não quero tomar para Iahweh o que te pertence e assim oferecer holocaustos que nada me custem.\"",
      "25 - Davi deu a Ornã, pelo terreno, o peso de seiscentos siclos de ouro.",
      "26 - Davi construiu lá um altar para Iahweh e ofereceu holocaustos e   sacrifícios de comunhão. Invocou Iahweh, e Iahweh lhe respondeu fazendo cair fogo do céu sobre  o altar dos holocaustos",
      "27 - e  ordenou ao Anjo que  recolocasse  sua espada  na  bainha.",
      "28 - Nesta época, vendo que Iahweh lhe  havia respondido na eira de Ornã, o jebuseu, Davi ofereceu lá um sacrifício.",
      "29 - A Habitação de Iahweh que Moisés tinha feito no deserto e o altar dos holocaustos achavam-se nesta época no lugar alto de Gabaon,",
      "30 - mas Davi não tinha podido ir até lá perante Deus, tanto o amedrontara a espada do Anjo de Iahweh."
    ]
  },
  {
    "title": "22",
    "verses": [
      "1 - Depois Davi disse: \"É aqui a casa de Iahweh Deus e este será  o altar para  os holocaustos de Israel.\"",
      "Preparativos para a construção do Templo —",
      "2 - Davi mandou reunir os estrangeiros que se achavam na terra de Israel, e depois designou talhadores para  trabalharem as pedras para a construção da casa de Deus.",
      "3 - Davi arranjou também muito ferro para os cravos dos batentes das portas e  para  os ganchos, bem como uma  quantidade  incalculável de bronze",
      "4 - e troncos de cedro sem conta, pois os sidônios e os tírios tinham enviado a Davi troncos de cedro em abundância.",
      "5 - Depois Davi disse: \"Meu  filho Salomão é jovem e franzino; e esta casa que ele deve construir para Iahweh deve ser magnífica, deve ter renome e glória em todas as terras. Farei para ele os preparativos.\" Assim Davi, antes de morrer, fez grandes preparativos;",
      "6 - em seguida chamou seu filho Salomão e ordenou-lhe que construísse  uma casa  para Iahweh, o Deus de Israel.",
      "7 - Davi disse  a Salomão: \"Meu filho, estava nos meus planos construir uma casa para o nome de Iahweh meu Deus.",
      "8 - Mas a  palavra de Iahweh me foi dirigida: 'Tu derramaste muito sangue e travaste grandes batalhas; tu não construirás uma casa ao meu nome, pois derramaste muito sangue sobre a terra, diante de mim.",
      "9 - Eis que te nasceu um filho; ele será um homem de paz e dar-lhe-ei a paz com todos os seus inimigos ao redor, pois Salomão será o seu nome e é em seus dias que darei a Israel paz e tranqüilidade.",
      "10 - Ele construirá uma casa a meu nome; será para  mim um filho e eu serei para ele um pai; firmarei para  sempre  o trono de  sua realeza  sobre Israel.'",
      "11 - Ó meu filho, que Iahweh esteja contigo agora  e te faça concluir com êxito a construção da casa de Iahweh teu Deus, como ele o disse a teu respeito.",
      "12 - Que ele te dê no entanto perspicácia e discernimento, que ele te dê suas ordens sobre Israel para que observes a Lei de Iahweh teu Deus!",
      "13 - Só prosperarás se observares e puseres em prática os estatutos e as normas que Iahweh prescreveu a Moisés para Israel. Sê forte e corajoso! Não temas, nem te amedrontes!",
      "14 - Eis que, mesmo sendo pobre, pude reservar para a casa de Iahweh cem mil talentos de ouro, um milhão de  talentos de  prata, e  uma quantidade de  bronze  e  de  ferro que não se pode avaliar. Preparei também madeira e pedras e tu ainda acrescentarás mais.",
      "15 - Haverá a teu dispor  uma multidão de operários: talhadores, escultores, carpinteiros, toda espécie de artesãos de todos os ofícios.",
      "16 - Quanto ao ouro, à prata, ao bronze e ao ferro, existem em quantidade  incalculável. Avante!  Mãos  à  obra  e  que Iahweh esteja contigo.\"",
      "17 - Davi ordenou então a todos os oficiais de Israel que ajudassem seu filho Salomão:",
      "18 - \"Iahweh, vosso Deus, não está convosco? Pois ele  vos deu o descanso por  toda parte, já  que entregou nas minhas mãos os habitantes da terra e a terra foi submetida a Iahweh e a seu povo.",
      "19 - Agora, aplicai vosso coração e  vossa alma na  procura de Iahweh, vosso Deus. Ide, construí o santuário de Iahweh vosso Deus, a fim de conduzirmos para esta casa construída em nome  de Iahweh a Arca  da  Aliança  de Iahweh e  os objetos sagrados de Deus.\""
    ]
  },
  {
    "title": "23 Classes e funções dos levitas —",
    "verses": [
      "1 - Quando ficou velho e cheio de dias, Davi entregou a seu filho Salomão a  realeza sobre Israel.",
      "2 - Reuniu todos os chefes de Israel, os sacerdotes e os levitas.",
      "3 - Foi feito o recenseamento dos levitas, de trinta anos para cima. Contados um por um, seu número foi de trinta e oito mil homens;",
      "4 - vinte e quatro mil dentre eles presidiram aos ofícios da casa de Iahweh, seis mil eram escribas e juízes,",
      "5 - quatro mil porteiros e quatro mil louvavam a Iahweh com os instrumentos que Davi tinha feito para esse fim.",
      "6 - Depois Davi distribuiu  os levitas em classes: Gérson, Caat e Merari.",
      "7 - Para os gersonitas: Leedã e Semei.",
      "8 - Filhos de Leedã: Jaiel, o primeiro, Zetam, Joel, três ao todo.",
      "9 - Filhos de Semei: Salomit, Hoziel, Arã, três ao todo. São esses os chefes de família de Leedã.",
      "10 - Filhos de Semei: Jeet, Ziza, Jeús, Berias; foram esses os filhos de Semei, quatro ao todo.",
      "11 - Jeet era o mais velho, Ziza o segundo, depois Jeús e Berias que  não tiveram muitos filhos e  foram registrados numa só família.",
      "12 - Filhos de Caat:  Amram,  Isaar,  Hebron,  Oziel,  quatro  ao  todo.",
      "13 - Filhos  de  Amram:  Aarão  e Moisés. Aarão foi colocado à parte para consagrar as coisas santíssimas, ele e seus filhos para sempre, para queimar o incenso diante de Iahweh, servi-lo e abençoar em seu nome para sempre.",
      "14 - Moisés foi um homem de Deus, seus filhos receberam o nome da tribo de Levi.",
      "15 - Filhos de  Moisés: Gersam e Eliezer.",
      "16 - Filho de  Gersam: Subael, o primeiro.",
      "17 - Filhos de Eliezer foram: Roobias, o primeiro. Eliézer não teve outros filhos, mas os filhos de Roobias foram extremamente numerosos.",
      "18 - Filhos de Isaar: Salomit, o primeiro.",
      "19 - Filhos de Hebron: Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, Jecmaam, o quarto.",
      "20 - Filhos de Oziel: Micas, o primeiro, Jesias, o segundo.",
      "21 - Filhos de Merari: Mooli e  Musi. Filhos de  Mooli:  Eleazar  e  Cis.",
      "22 - Eleazar  morreu sem ter  filhos, mas teve filhas que foram desposadas pelos filhos de Cis, seus irmãos.",
      "23 - Filhos de Musi: Mooli,  Éder,  Jerimot,  três  ao  todo.",
      "24 - Eram  esses os  filhos  de  Levi  conforme suas famílias, os chefes de família  e  os que eram recenseados nominalmente, um por um; todos os que tinham vinte anos ou mais eram escalados para o serviço da casa de Iahweh.",
      "25 - Pois Davi tinha dito: \"Iahweh, Deus de Israel, deu o descanso a  seu povo e habita  para  sempre  em  Jerusalém.",
      "26 - Os  levitas  não  terão  mais  que  transportar  a Habitação e os objetos destinados a seu serviço.\"",
      "27 - De fato, segundo as últimas palavras de Davi, os levitas que foram contados tinham vinte anos ou mais.",
      "28 - São encarregados de estar à disposição dos filhos de Aarão para o serviço do Templo de Iahweh nos átrios e  nas salas, para a  purificação de  tudo o que  é consagrado e  para fazer o serviço do Templo de Deus.",
      "29 - São encarregados também de dispor  os pães em ordem, da  flor de farinha destinada à oblação, dos pães ázimos, dos que eram cozidos sobre a chapa ou na forma de mistura e de todas as medidas de capacidade e de comprimento.",
      "30 - Eles devem comparecer lá cada manhã para celebrarem e louvarem a Iahweh, e igualmente à tarde,",
      "31 - e também para oferecerem todos os holocaustos a Iahweh nos sábados, nas neomênias e  nas solenidades, segundo o número fixado pela regra. Esse encargo lhes compete permanentemente diante de Iahweh.",
      "32 - Eles observam, no serviço do Templo de Iahweh, o ritual da Tenda da Reunião, o ritual do santuário e o ritual dos filhos de Aarão, seus irmãos."
    ]
  },
  {
    "title": "24 As classes dos sacerdotes —",
    "verses": [
      "1 - Classes dos  filhos de Aarão: filhos de Aarão: Nadab, Abiú, Eleazar  e Itamar.",
      "2 - Nadab e  Abiú morreram na  presença  de  seu pai, sem deixar filhos,  e foram  Eleazar  e  Itamar que se tornaram sacerdotes.",
      "3 - Davi  os  dividiu  em classes, bem como Sadoc, um dos filhos de Eleazar,  e Aquimelec, um dos filhos de Itamar, e os recenseou segundo suas funções.",
      "4 - Encontraram-se entre os filhos de Eleazar mais chefes que entre os filhos de Itamar; formaram-se dezesseis classes com os chefes de família dos filhos de Eleazar e oito com os chefes de família dos filhos de Itamar.",
      "5 - Foram repartidos por sorte, tanto uns como os outros; e  houve  oficiais consagrados, oficiais de Deus, entre os filhos de Eleazar, como entre os filhos de Itamar.",
      "6 - Um dos levitas, o escriba Semeias, filho de Natanael, inscreveu-os diante do rei, dos oficiais, do sacerdote Sadoc, de Aquimelec, filho de Abiatar, dos chefes de famílias sacerdotais e levíticas; tirava-se a sorte uma vez, para cada família dos filhos de Eleazar e de duas em duas vezes para os filhos de Itamar.6  7Joiarib foi o primeiro a ser sorteado, Jedeías o segundo,",
      "8 - Harim o terceiro, Seorim o quarto,",
      "9 - Melquias o quinto, Mainã o sexto,",
      "10 - Acos o sétimo, Abias o oitavo,",
      "11 - Jesua  o nono, Sequenias o décimo,",
      "12 - Eliasib o décimo primeiro, Jacim o décimo segundo,",
      "13 - Hofa o décimo terceiro, Isbaal o décimo quarto,",
      "14 - Belga  o décimo quinto, Emer  o décimo sexto,",
      "15 - Hezir o décimo sétimo, Hafses o décimo  oitavo,",
      "16 - Fetatias  o  décimo  nono, Ezequiel  o  vigésimo,",
      "17 - Jaquin  o  vigésimo primeiro,  Gamul  o  vigésimo  segundo,",
      "18 - Dalaías  o  vigésimo  terceiro,  Maazias  o vigésimo quarto.",
      "19 - São esses os que foram escalados, segundo sua função, para entrarem no Templo de Iahweh, de açodo com o regulamento transmitido por Aarão, seu pai, como lho havia prescrito Iahweh, Deus de Israel.",
      "20 - Quanto aos outros filhos de Levi, os chefes foram: Dos filhos de  Amram: Subael. Dos filhos de Subael, Jeedias.",
      "21 - Quanto a Roobias, dos filhos de Roobias o chefe era Jesias.",
      "22 - Dos isaaritas, Solomot; dos filhos de Solomot, Jaat.",
      "23 - FiIhos de Hebron: Jerias o primeiro, Amarias o segundo, Jaaziel  o terceiro, Jecmaam o quarto.",
      "24 - Filhos de Oziel: Micas; dos filhos de Micas, Samir;",
      "25 - irmão  de  Micas, Jesias; dos filhos de Jesias, Zacarias.",
      "26 - Filhos de  Merari: Mooli e Musi. Filhos de Jazias, seu filho;",
      "27 - filhos de Merari da parte de Jazias, seu filho: Soam, Zacur, Hebri;",
      "28 - de Mooli, Eleazar, que não teve filhos;",
      "29 - de Cis: filho de Cis, Jerameel.",
      "30 - Filhos  de  Musi:  Mooli,  Éder,  Jerimot.  Foram  esses  os  filhos  de  Levi,  divididos segundo suas famílias.",
      "31 - Como os filhos  de Aarão, seus irmãos, eles sortearam na presença  do rei Davi, de Sadoc, de  Aquimelec  e dos chefes de  famílias sacerdotais e levíticas, tanto as famílias mais importantes como as menores."
    ]
  },
  {
    "title": "25 Os cantores —",
    "verses": [
      "1 - Para  os  serviços, Davi  e os oficiais colocaram à parte os  filhos de Asaf,  de  Emã  e  de Iditun, os profetas  que  se  serviam de  liras, cítaras e címbalos, e contaram-se  os homens destinados a esse  serviço.",
      "2 - Dos filhos de  Asaf: Zacur, José, Natanias, Asarela; os filhos de Asaf dependiam de seu pai, que profetizava sob a direção do rei.",
      "3 - Quanto a Iditun: filhos de Iditun: Godolias, Sori, Jesaías, Hasabias, Matatias; eram seis, sob a direção de seu pai, Iditun, que profetizava ao som das liras em honra e em louvor de Iahweh.",
      "4 - Quanto a  Emã: filhos de Emã: Bocias, Matanias, Oziel, Subael, Jerimot, Hananias, Hanani, Eliata, Gedelti, Romenti-Ezer, Jesbacasa, Meiloti, Otir, Maaziot.",
      "5 - Todos esses eram filhos de  Emã  o vidente  do rei; às palavras de  Deus, eles soavam a trombeta. Deus deu á Emã quatorze filhos e três filhas;",
      "6 - todos eles cantavam no Templo de Iahweh sob a  direção de seu pai, ao som dos címbalos, das cítaras e das liras, para o serviço do Templo de Deus, sob as ordens do rei. Asaf, Iditun e Emã,",
      "7 - os que tinham aprendido a cantar para Iahweh, foram computados com seus irmãos; eram duzentos e oitenta e oito, todos hábeis no ofício.",
      "8 - Sortearam a ordem a se observar, tanto para o pequeno como para o grande, para o mestre como para o aluno.",
      "9 - O primeiro sobre o qual recaiu a sorte foi o asafita José. O segundo foi Godolias; com seus filhos e irmãos eram doze.",
      "10 - O terceiro foi Zacur; com seus filhos e  irmãos, eram doze.",
      "11 - O quarto foi Isari; com seus filhos e irmãos, eram doze.",
      "12 - O quinto foi Natanias; com seus filhos e irmãos, eram doze.",
      "13 - O sexto foi Bocias; com seus filhos e irmãos, eram doze.",
      "14 - O sétimo foi Isreela; com seus filhos e irmãos, eram doze.",
      "15 - O oitavo foi Jesaías; com seus filhos e irmãos, eram doze.",
      "16 - O nono foi Matanias; com seus filhos e irmãos, eram doze.",
      "17 - O décimo foi Semei; com seus filhos e irmãos, eram doze.",
      "18 - O décimo primeiro foi Azareel; com seus filhos e irmãos, eram doze.",
      "19 - O décimo segundo foi Hasabias; com seus filhos e irmãos, eram doze.",
      "20 - O décimo terceiro foi Subael; com seus filhos e irmãos, eram doze.",
      "21 - O décimo quarto foi Matatias; com seus filhos e irmãos, eram doze.",
      "22 - O décimo quinto  foi Jerimot; com seus filhos e seus irmãos, eram doze.",
      "23 - O décimo sexto foi Hananias; com seus filhos e irmãos, eram doze.",
      "24 - O décimo sétimo foi Jesbacasa; com seus filhos e irmãos, eram doze.",
      "25 - O décimo oitavo foi Hanani; com seus filhos e irmãos, eram doze.",
      "26 - O décimo nono foi Meiloti; com seus filhos e irmãos, eram doze.",
      "27 - O vigésimo foi Eliata; com seus filhos e irmãos, eram doze.",
      "28 - O vigésimo primeiro foi Otir; com seus filhos e  irmãos, eram doze.",
      "29 - O  vigésimo segundo foi Gedelti; com seus filhos e  irmãos, eram doze.",
      "30 - O vigésimo terceiro foi Maaziot; com seus filhos e irmãos, eram doze.",
      "31 - O vigésimo quarto foi Romenti-Ezer; com seus filhos e irmãos, eram doze."
    ]
  },
  {
    "title": "26 Os porteiros —",
    "verses": [
      "1 - Eis as classes dos porteiros: Dos coreítas: Meselemias, filho de Coré, um dos filhos de Abiasaf.",
      "2 - Foram filhos de  Meselemias: Zacarias, o primeiro, Jediel, o segundo, Zabadias, o terceiro, Jatanael, o quarto,",
      "3 - Elam, o quinto, Joanã,  o sexto,  Elioenai,  o  sétimo.",
      "4 - Foram  filhos  de  Obed-Edom:  Semeias,  o  mais  velho. Jozabad, o segundo, Joaá, o terceiro, Sacar, o quarto, Natanael, o quinto,",
      "5 - Amiel, o sexto, Issacar, o sétimo, Folati, o oitavo; com efeito, Deus o havia abençoado.",
      "6 - A seu filho Semeias nasceram filhos que tiveram autoridade  sobre  suas famílias, pois eram homens valentes.",
      "7 - Filhos de Semeias: Otni, Rafael, Obed, Elzabad, e seus irmãos Eliú e Samaquias, homens de valor.",
      "8 - Todos esses eram filhos de Obed-Edom. Eles, seus filhos e  irmãos, todos muito hábeis na  sua  função, somavam sessenta e dois, da linhagem de Obed-Edom.",
      "9 - Meselemias teve filhos e irmãos: dezoito homens valentes.",
      "10 - Hosa, um dos  filhos  de Merari,  teve os  seguintes  filhos:  Semri,  que era o  primeiro,  porque, embora não fosse o mais velho, seu pai o nomeara chefe.",
      "11 - Helcias era o segundo, Tebelias, o terceiro, Zacarias o quarto. Eram treze, ao todo, os filhos e irmãos de Hosa.",
      "12 - A essas ordens de porteiros, a seus chefes e a seus irmãos, foi confiada a guarda para o serviço  da  casa  de  Iahweh.",
      "13 - Para  cada  porta  tiraram-se  sorte  por  famílias,  quer pequenas quer grandes.",
      "14 - O  lado  do oriente coube  por  sorte a Selemias, cujo filho Zacarias dava conselhos prudentes. Tiraram-se as sortes e o norte coube a este último.",
      "15 - A  Obed-Edom coube  o sul, e  a casa  dos armazéns a seus filhos.",
      "16 - A Sefim e  a Hosa coube o oeste com a porta  do Tronco abatido, no caminho que sobe. Estes corpos de guarda se correspondiam uns aos outros:",
      "17 - seis por dia a leste, quatro por dia ao norte, quatro  por  dia ao sul, e dois de cada vez nos armazéns;",
      "18 - no Parbar, a oeste: quatro  na rua, dois no Parbar.",
      "19 - Tais eram as classes de porteiros entre os coreítas e os meraritas.",
      "Outras funções levíticas —",
      "20 - Os levitas, seus irmãos, eram responsáveis pelos tesouros do Templo de  Deus e  pelos tesouros das oferendas consagradas.",
      "21 - Os filhos de Leedã, filhos de Gérson  por Leedã, tinham os jaielitas por chefes das famílias de Leedã, o gersonita.",
      "22 - Os jaielitas, Zatam e Joel, seu irmão, eram responsáveis pelos tesouros do Templo de Iahweh.",
      "23 - Quanto aos amramitas, isaaritas, hebronitas e  ozielitas:",
      "24 - Subael, filho de  Gersam, filho de  Moisés, era chefe  responsável pelos tesouros.",
      "25 - Seus irmãos pela linha de Eliezer: Roobias, seu filho, Isaías, seu filho, Jorão, seu filho, Zecri, seu filho e Salomit, seu filho.",
      "26 - Este Salomit e  seus irmãos eram responsáveis por  todos os tesouros das oferendas consagradas pelo rei Davi e pelos chefes de famílias, pelos chefes de esquadrões de mil e  de cem e  pelos chefes do exército;",
      "27 - (eles os haviam consagrado, tomando- os dos despojos de guerra para enriquecer o Templo de Iahweh),",
      "28 - como também por tudo o que havia sido consagrado por Samuel, o vidente, por Saul, filho de  Cis, por  Abner,  filho de  Ner,  e  por Joab, filho de Sárvia. Tudo o que  se consagrava  estava  sob  a  responsabilidade  de  Salomit  e  seus  irmãos.",
      "29 - Dentre  os isaaritas: Conenias e seus filhos eram encarregados dos negócios profanos em Israel, como  escribas  e  juízes.",
      "30 - Dentre  os  hebronitas:  Hasabias  e  seus  irmãos,  homens valentes, em número de mil e  setecentos, eram responsáveis pela  segurança  de Israel a oeste do Jordão, por todos os afazeres de Iahweh e pelo serviço do rei.",
      "31 - Quanto aos hebronitas, cujo chefe era Jerias, no quadragésimo ano do reinado de  Davi fizeram-se pesquisas sobre as genealogias das famílias hebronitas, e encontraram-se entre elas homens  de  valor  em  Jazer  de  Galaad.",
      "32 - Quanto  aos  irmãos  de  Jerias,  dois  mil  e setecentos guerreiros chefes de famílias, o rei Davi os nomeou inspetores dos rubenitas, dos gaditas e da meia tribo de Manassés, para todos os afazeres de Deus e negócios do rei."
    ]
  },
  {
    "title": "27 Organização civil e militar —",
    "verses": [
      "1 - Os filhos de Israel segundo o seu número: Chefes de famílias, comandantes de esquadrões de  mil e de cem e  seus escribas a serviço do rei, para tudo o que se referia às divisões em atividade mês por mês, durante todos os meses do ano. Cada  divisão era de  vinte  e  quatro mil homens.",
      "2 - À frente da  primeira  divisão, designada para o primeiro mês, estava Jesboam, filho de Zabdiel. Era responsável por uma divisão de vinte e quatro mil homens.",
      "3 - Era um dos filhos de Farés, chefe de todos os oficiais das tropas designadas para  o primeiro mês.",
      "4 - À frente da  divisão do segundo mês estava Dudi, o aoíta; era responsável por uma divisão de vinte e quatro mil homens.",
      "5 - O chefe da terceira tropa designada para o terceiro mês era Banaías, filho de Joiada, sacerdote-chefe. Era responsável por uma divisão de vinte e quatro mil homens.",
      "6 - Este Banaías foi o herói dos Trinta, e teve a responsabilidade  sobre  os Trinta e sua divisão. Teve por filho Amizabad.",
      "7 - O quarto, designado para  o quarto mês, era Asael, irmão de Joab; seu filho Zabadias lhe sucedeu. Era responsável por uma divisão de vinte e quatro mil homens.",
      "8 - O quinto, designado para o quinto mês, era o oficial Samaot, o zaraíta. Era responsável por uma divisão de vinte e quatro mil homens.",
      "9 - O sexto,  designado para  o sexto mês, era Hira, filho de Aces, de Técua; era responsável por uma divisão de vinte e quatro mil homens.",
      "10 - O sétimo, designado para o sétimo mês, era Heles, o felonita, um dos filhos de Efraim; era responsável por uma divisão de vinte e quatro mil homens.",
      "11 - O oitavo, designado para o oitavo mês, era Sobocai, de Husa, zaraíta; era responsável por uma  divisão de  vinte  e quatro mil homens.",
      "12 - O nono, designado para  o nono mês, era Abiezer de Anatot, benjaminita; era responsável por uma divisão de vinte e quatro mil homens.",
      "13 - O décimo, designado para  o décimo mês, era  Marai de Netofa, zaraíta; era responsável por  uma divisão de  vinte  e  quatro mil homens.",
      "14 - O décimo primeiro, designado para o décimo primeiro mês, era Banaías, filho de Faraton, filho de Efraim; era responsável por uma divisão de vinte  e quatro  mil homens.",
      "15 - O  décimo segundo, designado para   o décimo segundo mês, era Holdai, de Netofa, de Otoniel; era responsável por  uma divisão de  vinte  e  quatro mil homens.",
      "16 - Responsáveis pelas tribos de Israel:5 de Rúben era chefe  Eliezer, filho de Zecri; de Simeão, Safadas, filho de Maaca;",
      "17 - de Levi, Hasabias, filho de Camuel; de Aarão, Sadoc;",
      "18 - de Judá, Eliú, um dos irmãos de Davi; de Issacar, Amri, filho de  Miguel;",
      "19 - de Zabulon, Jesmaías, filho de Abdias; de Neftali, Jerimot, filho de Ozriel;",
      "20 - de Efraim, Oséias, filho de Ozazias; da meia tribo de Manassés, Joel, filho de Fadaías;",
      "21 - da meia tribo de Manassés, em Galaad, Jado, filho de Zacarias; de  Benjamim, Jesiel, filho de  Abner;",
      "22 - de  Dã, Ezriel, filho de Jeroam.  Tais foram  os chefes  das  tribos  de Israel.",
      "23 - Davi  não  fez o  recenseamento  dos que tinham vinte anos para baixo, porque Iahweh dissera que multiplicaria Israel como as estrelas do céu.",
      "24 - Joab, filho de Sárvia, começara  o recenseamento, mas não o terminou, porque a  ira caiu sobre Israel, e  o número  não atingiu o que se encontra nos Anais  do rei  Davi.",
      "25 - Responsável  pelas  provisões  do rei:  Azmot,  filho  de Adiel. Responsável pelas provisões nos campos, nas cidades, nas aldeias e nas fortalezas da província: Jônatas, filho  de Ozias.",
      "26 - Responsável pelos lavradores e empregados no cultivo da  terra: Ezri, filho de  Quelub.",
      "27 - Responsável pelos vinhedos: Semei, de Ramá. Responsável por aqueles que, nos vinhedos cuidavam das reservas de  vinho: Zabdi, de Sefam.",
      "28 - Responsável pelas oliveiras e  sicômoros  na Planície: Baalanã, de  Gader. Responsável pelas reservas de azeite: Joás.",
      "29 - Responsável pelo gado que  pastava em Saron:  Setrai,  de  Saron.  Responsável  pelo  gado  nos  vales:  Safat,  filho  de  Adli.",
      "30 - Responsável pelos camelos: Ubil, ismaelita.  Responsável pelas  jumentas: Jadias,  de Meranot.",
      "31 - Responsável pelos rebanhos: Jaziz,   o agareno. Todos esses foram os responsáveis pelos bens pertencentes a Davi.",
      "32 - Jônatas, tio de Davi, conselheiro, homem inteligente e escriba, era o encarregado dos filhos do rei junto com  Jaiel, filho de Hacamon.",
      "33 - Aquitofel  era  conselheiro  do  rei.  Cusai,  o  araquita,  era  amigo  do  rei.",
      "34 - Joiada, filho de Banaías, e Abiatar sucederam a Aquitofel. Joab era  o general dos exércitos do rei."
    ]
  },
  {
    "title": "28 Instruções de Davi sobre o Templo —",
    "verses": [
      "1 - Davi congregou em Jerusalém todos os chefes de Israel, chefes das tribos e chefes das divisões a serviço do rei, comandantes de esquadrões de mil e de cem, chefes encarregados de todos os bens e rebanhos do rei e de seus filhos, como também os eunucos e heróis, todos os homens valentes.",
      "2 - O  rei Davi levantou-se e, de pé, declarou: \"Escutai-me, meus irmãos e meu povo. Eu tinha a intenção de edificar uma casa estável para a Arca da Aliança de Iahweh, para pedestal de  nosso Deus. Fiz os preparativos da construção,",
      "3 - mas  Deus me  disse: 'Não construas casa para o meu nome, pois foste homem de guerra e derramaste sangue.'",
      "4 - Dentre toda a casa do meu pai, foi a mim que Iahweh, o Deus de Israel, escolheu para ser rei de Israel para sempre. Com efeito, foi Judá que ele escolheu como chefe, foi minha família que ele escolheu na casa de Judá, e entre os filhos de meu pai, foi a mim que ele elegeu para dar um rei a todo o Israel.",
      "5 - De todos os meus filhos — pois Iahweh me deu muitos — é meu filho Salomão que ele escolheu para ocupar o trono da realeza de Iahweh sobre Israel:",
      "6 - 'E teu filho Salomão', disse-me ele, 'que construirá minha Casa e meus átrios, pois foi a ele que escolhi como filho  e serei para ele um pai.",
      "7 - Consolidarei o seu reino para sempre, se ele continuar a cumprir fielmente, como até hoje, meus mandamentos e minhas normas.'",
      "8 - E agora, diante  de todo o Israel que  nos vê, diante  da assembléia  de Iahweh, diante  de  nosso Deus que  nos ouve, guardai e  observai os mandamentos de Iahweh vosso Deus, a  fim de  possuirdes esta boa  terra  e  a  transmitirdes depois de  vós para sempre como herança a vossos filhos.",
      "9 - E tu, Salomão, meu filho, conhece o Deus de teu pai e serve-o de todo o coração, com ânimo disposto, pois Iahweh sonda todos os corações e  penetra todos os desígnios do espírito. Se  o procurares, ele  se deixará encontrar por ti, mas se o abandonares, ele te rejeitará para sempre.",
      "10 - Considera, então, que Iahweh te escolheu para lhe construíres uma casa para santuário. Sê forte e mãos à obra!\"",
      "11 - Davi deu a seu filho Salomão o modelo do pórtico, das construções, dos armazéns, das salas superiores, dos aposentos interiores, da sala do propiciatório;",
      "12 - deu- lhe também a  descrição de  tudo o que  tinha em mentesobre  os átrios do Templo de Iahweh, as salas ao redor, os tesouros do Templo  de Deus e os tesouros sagrados;",
      "13 - as classes de sacerdotes e de levitas, todos os cargos do serviço do Templo de Iahweh, todos os utensílios  para  o serviço do Templo de Iahweh,",
      "14 - o ouro em lingotes, o ouro destinado a  todos os objetos de cada  serviço, a prata em lingotes destinada  a  todos os objetos de prata, para cada um dos objetos de cada serviço,",
      "15 - os lingotes destinados aos candelabros de ouro e as suas lâmpadas, o ouro em lingotes destinado a cada candelabro e a suas lâmpadas, os lingotes destinados aos candelabros de prata, para o candelabro e suas  lâmpadas, segundo o uso de cada candelabro,",
      "16 - o ouro em lingotes destinado às mesas da apresentação dos pães, para cada uma das mesas, a prata destinada às mesas de  prata,",
      "17 - os garfos, as taças de aspersão, as ânforas de ouro  puro,  os lingotes de  ouro para as taças, para cada uma das taças,",
      "18 - os lingotes de ouro fino destinados ao altar dos perfumes. Deu-lhe o modelo do carro divino, dos querubins de ouro com as asas abertas cobrindo a Arca da Aliança de Iahweh,",
      "19 - tudo  isso segundo o que Iahweh tinha escrito com sua própria mão para tornar compreensível todo o trabalho cujo modelo ele dava.",
      "20 - Davi disse então a seu filho Salomão: \"Sê forte e corajoso, age sem medo nem receio, pois Iahweh Deus, meu Deus, está contigo. Ele não te deixará sem força e sem auxílio, até que concluas todo o trabalho a executar para a Casa de Iahweh.",
      "21 - Eis aqui as classes dos sacerdotes e dos levitas para todo o serviço da casa de Deus; todos os  voluntários hábeis em qualquer especialidade ajudar-te-ão em toda esta obra; os chefes e todo o povo estão às tuas ordens.\""
    ]
  },
  {
    "title": "29 As ofertas —",
    "verses": [
      "1 - O  rei Davi disse então a  toda a assembléia: \"Meu filho Salomão, o escolhido por Deus, é jovem e franzino; no entanto a obra é imensa, pois este palácio não se destina a um homem, mas a Iahweh Deus.",
      "2 - Empenhei todos os meus esforços para preparar a Casa de meu Deus: o ouro para o que deve ser de ouro, a prata para o que deve ser de prata, o bronze para o que deve ser de bronze, o ferro para o que deve ser de ferro, a madeira para o que deve ser de madeira; pedras de ônix, pedras de engate, pedras ornamentais, pedras de  diversas cores, todas as espécies de  pedras preciosas e grande quantidade de alabastro.",
      "3 - Ademais, o ouro e a prata que possuo, dou-os à Casa de  meu Deus, por amor pela Casa de meu Deus, além do que preparei para  o Templo santo:",
      "4 - três mil talentos de ouro, de ouro de Ofir, sete mil talentos de prata pura para o revestimento das paredes das salas.",
      "5 - Quer se trate de ouro para o que deve ser de ouro, quer se trate de prata para o que deve ser de prata, ou dos trabalhos dos artesãos, quem de vós deseja consagrá-lo espontaneamente a Iahweh?\"",
      "6 - Os oficiais chefes de famílias, os chefes das tribos de Israel, os comandantes de esquadrões de mil e de cem e os oficiais encarregados dos trabalhos reais se prontificaram a fazer ofertas.",
      "7 - Deram para o serviço da Casa de Deus cinco mil talentos de ouro, dez mil dáricos, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro.",
      "8 - E os que possuíam pedras preciosas ofertaram-nas ao tesouro da  Casa  de Iahweh, entregando-as a Jaiel, o gersonita.",
      "9 - O povo se alegrou com o que haviam feito, pois foi de todo o coração que eles assim fizeram ofertas voluntárias a Iahweh; o próprio rei Davi teve grande alegria.",
      "Ação de graças de Davi —",
      "10 - Ele bendisse então a Iahweh, em presença de toda a assembléia. Disse  Davi: \"Bendito sejas tu, Iahweh, Deus de Israel, nosso pai, desde sempre e para sempre!",
      "11 - A ti, Iahweh, a grandeza, a força, o esplendor, o poder e a glória, pois tudo, no céu e na terra, te pertence. A ti, Iahweh, a realeza: tu és o soberano que se eleva acima de tudo.",
      "12 - A riqueza e a glória te precedem; és o Dominador de tudo; em tua mão, força e poder; em tua mão, tudo se afirma e cresce.",
      "13 - Agora, pois, ó nosso Deus, nós te celebramos, louvamos teu nome glorioso;",
      "14 - pois quem sou eu e quem é meu povo, para sermos capazes de fazer tais ofertas voluntárias? Porque tudo vem de ti e te ofertamos o que recebemos de tua mão.",
      "15 - Diante de ti não passamos de estrangeiros e peregrinos como todos os nossos pais; nossos  dias na terra passam como a sombra e não  há esperança.",
      "16 - Iahweh,  nosso Deus,  tudo quanto ajuntamos para a construção de uma Casa para o teu santo nome provém de tua mão e tudo te pertence.",
      "17 - Sei, ó meu Deus, que provas os corações e que amas a retidão; e foi na retidão do meu coração que fiz todas essas ofertas e agora vejo com alegria teu povo, aqui presente, fazer-te essas ofertas espontâneas.",
      "18 - Iahweh, Deus de  Abraão, de Isaac  e  de Israel, nossos pais, conserva para  sempre  no coração do teu povo estas disposições e  sentimentos e  dirige seus corações para ti.",
      "19 - A meu filho Salomão dá um coração íntegro para que guarde teus mandamentos, teus preceitos e leis, que ele os ponha todos em prática e construa este palácio que te preparei.",
      "20 - Depois Davi disse a toda a assembléia: \"Bendizei, pois a Iahweh, vosso Deus!\"  E toda a assembléia bendisse a Iahweh, Deus de seus pais, e se ajoelhou para se prostrar diante de Deus e diante do rei.",
      "Salomão sobe ao trono;  fim de  Davi —",
      "21 - Depois, no dia  seguinte, os israelitas ofereceram sacrifícios e holocaustos a Iahweh: mil touros, mil carneiros, mil cordeiros com as respectivas libações e grande quantidade de sacrifícios por todo o Israel.",
      "22 - Nesse dia comeram e beberam diante  de Iahweh com grande alegria.  A  seguir, tendo  pela segunda vez proclamado rei a Salomão, filho de Davi, ungiram-no em nome de Iahweh como chefe  e ungiram a Sadoc como sacerdote.",
      "23 - Salomão assentou-se no trono de Iahweh para reinar no lugar de Davi, seu pai. Prosperou e todo o Israel lhe obedeceu.",
      "24 - Todos os chefes, todos os heróis e até mesmo todos os filhos de Davi submeteram-se ao rei Salomão.",
      "25 - À vista de todo o Israel, Iahweh engrandeceu sobremaneira a Salomão e deu-lhe um reino de um esplendor jamais conhecido por nenhum dos que reinaram antes dele sobre Israel.",
      "26 - Assim Davi, filho de Jessé, reinara  sobre  todo o Israel.",
      "27 - Seu reinado sobre Israel durou quarenta anos; em Hebron reinou sete anos e em Jerusalém, trinta  e  três anos.",
      "28 - Faleceu numa feliz velhice, carregado de  dias, de riquezas e  de honras. Depois, seu filho Salomão sucedeu-lhe no trono.",
      "29 - A  história do rei Davi, do começo ao fim, está registrada  na  história de Samuel, o vidente, na  história  do profeta Natã e na de Gad, o vidente,",
      "30 - com todo o seu reinado e com todas as vicissitudes pelas quais teve de passar, assim como Israel e todos os reinos das terras."
    ]
  }
]
