[
  {
    "title": "EPISTOLA AOS GÁLATAS",
    "verses": []
  },
  {
    "title": "1 Endereço —",
    "verses": [
      "1 - Paulo, apóstolo — não da parte dos homens nem por intermédio de um homem, mas por Jesus Cristo e Deus Pai que o ressuscitou dentre os mortos —",
      "2 - e todos os irmãos que estão comigo, às Igrejas da Galácia.",
      "3 - Graça e paz a vós da parte de Deus nosso Pai e do Senhor Jesus Cristo,",
      "4 - que se entregou a si mesmo pelos nossos pecados a fim de  nos livrar do presente mundo mau, segundo a  vontade  do nosso Deus e Pai,",
      "5 - a quem a glória pelos séculos dos séculos! Amém.",
      "Admoestação —",
      "6 - Admiro-me que tão depressa abandoneis aquele que vos chamou pela graça de Cristo, e passeis a outro evangelho.",
      "7 - Não que haja outro, mas há alguns que vos estão perturbando e querendo corromper o Evangelho de Cristo.",
      "8 - Entretanto, se alguém — ainda que nós mesmos ou um anjo do céu — vos anunciar um evangelho diferente do que vos anunciamos, seja anátema.",
      "9 - Como já vo-lo dissemos, volto a dizê-lo agora: se alguém vos anunciar um evangelho diferente do que  recebestes, seja anátema.",
      "10 - É porventura  o favor dos homens que agora eu busco, ou o favor  de Deus? Ou procuro agradar aos homens? Se eu quisesse ainda agradar aos homens, não seria servo de Cristo.",
      "I. Apologia pessoal",
      "O apelo de Deus —",
      "11 - Com efeito, eu vos faço saber, irmãos, que o evangelho por mim anunciado não é segundo o homem,",
      "12 - pois eu não o recebi nem aprendi de algum homem, mas por  revelação de Jesus Cristo.",
      "13 - Ouvistes certamente  da  minha conduta  de outrora no judaísmo, de como perseguia sobremaneira e devastava a Igreja de Deus",
      "14 - e como progredia   no judaísmo mais do que muitos compatriotas da minha   idade, distinguindo- me no zelo pelas tradições paternas.",
      "15 - Quando, porém, aquele que  me separou  desde  o seio materno  e  me chamou por  sua graça, houve  por  bem",
      "16 - revelar em mim o seu Filho, para que eu o evangelizasse entre os gentios, não consultei carne nem sangue,",
      "17 - nem subi a Jerusalém aos que eram apóstolos antes de mim, mas fui à Arábia, e  voltei novamente a Damasco.",
      "18 - Em seguida, após três anos, subi a Jerusalém para avistar-me com Cefas e fiquei com ele quinze dias.",
      "19 - Não vi nenhum apóstolo, mas somente Tiago, o irmão do Senhor.",
      "20 - Isto vos escrevo e vos asseguro diante de Deus que não minto.",
      "21 - Em seguida, fui às regiões da Síria e  da  Cilícia.",
      "22 - De  modo que, pessoalmente, eu era  desconhecido às Igrejas da Judéia que estão em Cristo.",
      "23 - Apenas ouviam dizer: quem outrora nos perseguia agora evangeliza a fé que antes devastava,",
      "24 - e por minha causa glorificavam a Deus."
    ]
  },
  {
    "title": "2 Assembléia de Jerusalém —",
    "verses": [
      "1 - Em seguida, quatorze anos mais tarde, subi novamente a Jerusalém com Barnabé, tendo tomado comigo também Tito.",
      "2 - Subi em virtude de uma revelação e expus-lhes — em forma reservada aos notáveis — o evangelho que  prego entre os gentios, a fim de não correr, nem ter corrido em vão.",
      "3 - Ora, nem Tito, que estava comigo, e que era grego, foi obrigado a circuncidar-se.",
      "4 - Mas por causa dos intrusos, esses falsos irmãos que se infiltraram para espiar a liberdade que temos em Cristo Jesus, a  fim de  nos reduzir à escravidão,",
      "5 - aos quais não cedemos sequer um instante, por deferência, para que a verdade do evangelho fosse preservada para vós...",
      "6 - E por parte dos que eram tidos por notáveis — o que na realidade eles fossem não me interessa; Deus não faz acepção de pessoas — de qualquer   forma, os notáveis nada me acrescentaram.",
      "7 - Pelo contrário,   vendo que   a mim fora confiado o evangelho dos incircuncisos como a Pedro o dos circuncisos —",
      "8 - pois aquele  que estava operando em",
      "Pedro para a missão dos circuncisos operou também em mim em favor dos gentios —",
      "9 - e conhecendo a graça em mim concedida,  Tiago, Cefas e João, os notáveis tidos como colunas, estenderam-nos a  mão, a  mim e a Barnabé, em sinal de comunhão: nós pregaríamos aos gentios e eles para a  Circuncisão.",
      "10 - Nós  só nos devíamos lembrar  dos pobres, o que, aliás, tenho procurado fazer com solicitude.",
      "Pedro e  Paulo em Antioquia —",
      "11 - Mas quando Cefas veio a  Antioquia, eu o enfrentei abertamente, porque ele se  tinha  tornado digno de censura.",
      "12 - Com efeito, antes de chegarem alguns vindos da parte de  Tiago, ele comia com os gentios, mas, quando chegaram, ele se subtraía e andava retraído, com medo dos circuncisos.",
      "13 - Os  outros judeus começaram também a fingir junto com ele, a tal ponto que até Barnabé se deixou levar pela sua hipocrisia.",
      "14 - Mas quando vi que não andavam retamente  segundo a verdade  do evangelho, eu disse  a Pedro diante de  todos: se  tu, sendo judeu, vives à maneira dos gentios e não dos judeus, por que forças os gentios a viverem como judeus?",
      "O evangelho de Paulo —",
      "15 - Nós somos  judeus de nascimento e não pecadores da gentilidade;",
      "16 - sabendo, entretanto, que o homem não se justifica pelas obras da Lei, mas pela fé em Jesus Cristo,  nós também cremos em Cristo Jesus para  sermos justificados pela fé em Cristo e não pelas obras da Lei, porque  pelas obras da Lei ninguém será justificado.",
      "17 - E  se,  procurando  ser  justificados em Cristo, nós também nos revelamos pecadores, não seria então Cristo ministro do pecado? De  modo algum!",
      "18 - Se volto a edificar o que destruí, então sim eu me demonstro um transgressor.",
      "19 - De fato, pela Lei eu morri para a Lei, a fim de viver para Deus. Fui crucificado junto com Cristo.",
      "20 - Já não sou eu que vivo, mas é Cristo que vive em mim. Minha vida presente na carne, eu a vivo pela fé no Filho de Deus, que me amou e se entregou a si mesmo por mim.",
      "21 - Não invalido a graça de Deus; porque, se é pela Lei que vem a justiça, então Cristo morreu em vão."
    ]
  },
  {
    "title": "3 A experiência cristã —",
    "verses": [
      "II. Argumentação doutrinal",
      "1 - Ó gálatas insensatos, quem vos fascinou, a vós ante cujos olhos foi desenhada a imagem de Jesus Cristo crucifica- do?",
      "2 - Só isto quero saber de vós: foi  pelas  obras da Lei que recebestes  o Espírito ou  pela adesão à fé?",
      "3 - Sois tão insensatos que, tendo começado com o espírito, agora acabais na carne?",
      "4 - Foi em vão que experimentastes tão grandes coisas? Se  é  que foi em vão!",
      "5 - Aquele  que vos concede  o Espírito e opera milagres entre vós o faz pelas obras da Lei ou pela adesão à fé?",
      "Testemunho da Escritura: a fé e a Lei —",
      "6 - Foi assim que Abraão creu em Deus e isto lhe foi levado em conta de justiça.",
      "7 - Sabei, portanto, que os que são pela fé são filhos de Abraão.",
      "8 - Prevendo que Deus justificaria os gentios pela fé, a Escritura preanunciou a Abraão esta boa nova: Em ti serão abençoadas todas as nações.",
      "9 - De modo que os que são pela fé são abençoados juntamente com Abraão, que  teve fé.",
      "10 - E os que  são pelas obras da Lei, esses estão debaixo de maldição, pois está escrito: Maldito todo aquele que não se atém a todas as prescrições que estão no livro da Lei para serem praticadas.",
      "11 - E que pela Lei ninguém se justifica diante de Deus é evidente, pois o justo viverá pela fé.",
      "12 - Ora, a Lei não é pela fé, mas: quem pratica essas coisas por elas viverá.",
      "13 - Cristo nos  remiu  da  maldição  da  Lei  tornando-se  maldição  por  nós,  porque  está  escrito: Maldito todo aquele que é suspenso no madeiro,",
      "14 - a fim de que a bênção de Abraão em Cristo Jesus se estenda aos gentios, e para que, pela fé, recebamos o Espírito prometido.",
      "A Lei não invalidou a promessa —",
      "15 - Irmãos, falo como homem: mesmo um testamento humano, legitimamente feito, ninguém o pode  invalidar  nem modificar.",
      "16 - Ora, as promessas foram asseguradas a Abraão e à sua   descendência. Não diz: \"e aos descendentes\", como referindo-se a muitos, mas como a um só: e à tua descendência, que é Cristo.",
      "17 - Ora, eu digo: uma Lei vinda quatrocentos e trinta anos depois não invalida um testamento anterior, legitimamente feito por Deus, de modo a tornar nula a promessa.",
      "18 - Porque se a  herança vem pela Lei, já não é pela promessa. Ora, é pela promessa que Deus agraciou a Abraão.",
      "Papel da Lei —",
      "19 -",
      "Por que, então, a Lei? Foi acrescentada em vista das transgressões — até  que  viesse a  descendência,  a  quem fora feita a  promessa — promulgada  por anjos, pela mão de um mediador.",
      "20 - Ora, não existe mediador quando se trata de um só, e Deus é um só.",
      "21 - Então a Lei é contra as promessas de Deus? De modo algum! Se tivesse sido dada uma lei capaz de comunicar a vida, então sim, realmente a justiça viria da Lei.",
      "22 - Mas a Escritura encerrou tudo debaixo do pecado, a fim de que a promessa, pela fé em Jesus Cristo, fosse concedida aos que crêem.",
      "Advento da fé —",
      "23 - Antes que chegasse a  fé,nós éramos guardados sob a tutela da Lei para a fé que haveria de se revelar.",
      "24 - Assim a Lei se tornou nosso pedagogo até Cristo, para que fôssemos justificados pela fé.",
      "25 - Chegada, porém, a fé, não estamos mais sob pedagogo;",
      "26 - vós todos sois filhos de Deus pela fé em Cristo Jesus,",
      "27 - pois todos vós, que fostes batizados em Cristo, vos vestistes de  Cristo.",
      "28 - Não há judeu nem grego, não há escravo nem livre, não há  homem nem mulher; pois todos vós sois um só em Cristo Jesus.",
      "29 - E se vós sois de Cristo, então sois descendência de Abraão, herdeiros segundo a promessa."
    ]
  },
  {
    "title": "4 Filiação divina —",
    "verses": [
      "1 - Ora, eu digo: enquanto o herdeiro é menor, embora dono de tudo, em nada  difere  de  um escravo.",
      "2 - Ele  fica debaixo de tutores e curadores até a  data estabelecida  pelo  pai.",
      "3 - Assim  também  nós,  quando  éramos  menores,  estávamos reduzidos à condição de escravos, debaixo dos elementos do mundo.",
      "4 - Quando, porém, chegou a plenitude do tempo, enviou Deus o seu Filho, nascido de uma mulher, nascido sob a Lei,",
      "5 - para remir os que estavam sob a Lei, a  fim de  que recebêssemos a adoção filial.",
      "6 - E porque sois filhos, enviou Deus aos nossos corações o Espírito do seu Filho, que clama: Abba, Pai!",
      "7 - De  modo que já não és escravo, mas filho. E se és filho, és também herdeiro, graças a Deus.",
      "8 - Outrora, é verdade, não conhecendo a Deus, servistes a deuses, que na realidade não o são.",
      "9 - Mas agora, conhecendo a Deus, ou melhor, sendo conhecidos por Deus, como é  possível voltardes novamente  a estes fracos e  miseráveis elementos aos quais vos quereis escravizar outra vez?",
      "10 - Observais cuidadosamente dias, meses, estações, anos!",
      "11 - Receio ter-me afadigado em vão por vós.",
      "Recordações pessoais —",
      "12 - Eu vos suplico,  irmãos, que  vos torneis como eu, pois eu também me tornei como vós. Em nada me ofendestes.",
      "13 - Bem o sabeis, foi por causa de uma doença que eu vos evangelizei pela primeira vez.",
      "14 - E  vós não mostrastes desprezo nem desgosto, em face da vossa provação na minha carne; pelo contrário, me recebestes como um anjo de Deus, como Cristo Jesus.",
      "15 - Onde estão agora as vossas felicitações? Pois eu vos testemunho que, se vos fosse possível, teríeis arrancado os olhos para dá-los a mim.",
      "16 - Então, dizendo-vos a verdade, eu me tornei vosso inimigo?",
      "17 - Não é para o bem que eles vos cortejam. O que  querem é separar-vos de  mim para que  vós os cortejeis a eles.",
      "18 - É bom ser cortejado para o bem sempre, e não só quando estou presente entre vós,",
      "19 - meus filhos, por  quem eu sofro de  novo as dores do parto, até que  Cristo seja formado em vós.",
      "20 - Quisera estar no meio de vós agora e mudar o tom da voz, pois não sei que atitude tomar a vosso respeito.",
      "As duas alianças: Agar e Sara —",
      "21 - Dizei-me, vós que quereis estar debaixo da Lei, não ouvis vós a Lei?",
      "22 - Pois está escrito que Abraão teve dois filhos, um da serva e outro da livre.",
      "23 - Mas o da serva nasceu segundo a carne; o da livre, em virtude da promessa.",
      "24 - Isto foi dito em alegoria. Elas, com efeito, são as duas alianças; uma, a do monte Sinai, gerando para  a escravidão: é Agar",
      "25 - (porque  o Sinai está na Arábia), e ela corresponde à Jerusalém de agora, que de fato é escrava com seus filhos.",
      "26 - Mas a Jerusalém do alto é livre e esta é a nossa mãe,",
      "27 - segundo está escrito: Alegra-te, estéril, que não davas à luz, Põe-te a gritar de alegria, tu que não conheceste as dores do parto, porque mais numerosos são os filhos da abandonada do que os daquela que tem marido.",
      "28 - Ora, vós, irmãos, como Isaac, sois filhos da promessa.",
      "29 - Mas como então o nascido segundo a carne perseguia o nascido segundo o espírito, assim também agora.",
      "30 - Mas que diz a Escritura? Expulsa a serva e o filho dela, pois o filho da serva não herdará com o filho da livre.",
      "31 - Portanto, irmãos, não somos filhos de uma serva, mas da livre."
    ]
  },
  {
    "title": "5 A liberdade cristã —",
    "verses": [
      "III. Parêntese",
      "1 - É para a liberdade que  Cristo nos libertou. Permanecei firmes, portanto, e não vos deixeis prender de novo ao jugo da escravidão.",
      "2 - Atenção! Eu, Paulo, vos digo: se vos fizerdes circuncidar, Cristo de nada vos servirá.",
      "3 - Declaro de novo a todo homem que se faz circuncidar: ele está obrigado a observar toda a Lei.",
      "4 - Rompestes com Cristo, vós que buscais a justiça na Lei; caístes fora da graça.",
      "5 - Nós, com efeito, aguardamos, no Espírito, a esperança da  justiça que  vem da fé.",
      "6 - Pois, em Cristo Jesus, nem a circuncisão tem valor, nem a incircuncisão, mas a fé agindo pela caridade.",
      "7 - Corríeis bem; quem vos pôs obstáculos para não obedecerdes à verdade?",
      "8 - Esta sugestão não vem daquele  que vos chama.",
      "9 - Um pouco de fermento leveda toda a  massa.",
      "10 - Eu confio em vós no Senhor que vós não pensais diversamente. Aquele, porém, que vos perturba sofrerá a condenação, seja lá quem for.",
      "11 - Quanto a mim, irmãos, se eu ainda prego a circuncisão, por que sou ainda perseguido? Pois estaria eliminado o escândalo da cruz!",
      "12 - Que se façam mutilar de uma vez aqueles que vos inquietam!",
      "Liberdade  e caridade —",
      "13 - Vós fostes chamados à  liberdade, irmãos. Entretanto, que  a liberdade  não sirva  de pretexto para  a carne, mas, pela caridade, colocai-vos a  serviço uns dos outros.",
      "14 - Pois toda  a Lei está contida  numa  só palavra: Amarás a teu  próximo como a ti mesmo.",
      "15 - Mas se vos mordeis e  vos devorais reciprocamente, cuidado, não aconteça que vos elimineis uns aos outros.",
      "16 - Ora, eu vos digo, conduzi-vos pelo Espírito e não satisfareis os desejos da carne.",
      "17 - Pois a carne tem aspirações contrárias ao espírito e o espírito contrárias à carne. Eles se opõem reciprocamente, de sorte que não fazeis o que quereis.",
      "18 - Mas se vos deixais guiar pelo Espírito, não estais debaixo da lei.",
      "19 - Ora, as obras da carne são manifestas: fornicação, impureza, libertinagem,",
      "20 - idolatria, feitiçaria, ódio, rixas, ciúmes, ira, discussões, discórdia, divisões,",
      "21 - invejas, bebedeiras, orgias e coisas semelhantes a estas, a respeito das quais eu vos previno, como já vos preveni: os que tais coisas praticam não herdarão o Reino de Deus.",
      "22 - Mas o fruto do Espírito é amor, alegria,   paz,   longanimidade,   benignidade,   bondade, fidelidade,",
      "23 - mansidão, autodomínio.  Contra estas  coisas  não  existe lei.",
      "24 - Pois os que são  de Cristo Jesus crucificaram a carne com suas paixões e seus desejos.",
      "25 - Se vivemos pelo  Espírito, pelo Espírito pautemos também a  nossa conduta.",
      "26 - Não sejamos cobiçosos de  vanglória, provocando-nos uns aos outros e invejando-nos uns aos outros."
    ]
  },
  {
    "title": "6 Preceitos vários sobre a caridade e o zelo —",
    "verses": [
      "1 - Irmãos, caso alguém seja apanhado em falta, vós, os espirituais, corrigi esse tal com espírito de mansidão, cuidando de ti mesmo, para que também tu não sejas tentado.",
      "2 - Carregai o peso uns dos outros e assim cumprireis a Lei de Cristo.",
      "3 - Se alguém pensa ser alguma coisa, não sendo nada, engana a si mesmo.",
      "4 - Cada um examine sua própria conduta, e então terá o de que se gloriar por si só e não por referência ao outro.",
      "5 - Porque cada qual carregará o seu próprio fardo.",
      "6 - Quem está sendo instruído na  palavra, torne participante em toda sorte de  bens aquele que o instrui.",
      "7 - Não vos iludais; de Deus não se zomba. O que o homem semear, isso colherá:",
      "8 - quem semear na  sua carne, da carne colherá corrupção; quem semear  no espírito, do espírito colherá a vida eterna.",
      "9 - Não desanimemos na prática do bem, pois, se não desfalecermos, a  seu tempo colheremos.",
      "10 - Por conseguinte, enquanto temos tempo, pratiquemos o bem para com todos,mas sobretudo para com os irmãos na fé.",
      "Epílogo —",
      "11 - Vede com que  letras grandes eu vos escrevo, de  próprio  punho.",
      "12 - Os  que querem fazer boa figura na carne são os que vos forçam a vos circuncidardes, só para não sofrerem perseguição por causa da cruz de Cristo.",
      "13 - Pois nem mesmo os que se fazem circuncidar observam a lei. Mas eles querem que vos circuncideis para  se gloriarem na vossa carne.",
      "14 - Quanto a mim, não aconteça gloriar-me senão na cruz de nosso Senhor Jesus Cristo, por  quem o mundo está crucificado para  mim e eu para o mundo",
      "15 - De  resto, nem a circuncisão é alguma coisa, nem a incircuncisão, mas a nova criatura.",
      "16 - E a todos os que pautam sua conduta por esta norma, paz e misericórdia sobre eles e sobre o Israel de Deus.",
      "17 - Doravante ninguém mais me moleste. Pois eu trago em meu corpo as marcas de Jesus.",
      "18 - Irmãos, que a graça de nosso Senhor Jesus Cristo esteja com vosso espírito! Amém."
    ]
  }
]
