[
  {
    "title": "GÊNESIS",
    "verses": []
  },
  {
    "title": "I. As origens do mundo e da humanidade",
    "verses": [
      "1. - DA CRIAÇÃO AO DILÚVIO",
      "1 - A obra dos seis dias — No princípio,  Deus criou o céu e a terra.",
      "2 - Ora, a terra estava  vazia  e  vaga, as trevas cobriam o abismo, e  um vento de  Deus pairava  sobre as águas.",
      "3 - Deus disse: \"Haja luz\" e houve luz.",
      "4 - Deus viu que a luz era boa, e Deus separou a luz e as trevas.",
      "5 - Deus chamou à luz \"dia\" e às trevas \"noite\". Houve uma tarde e uma manhã: primeiro dia.",
      "6 - Deus disse: \"Haja um firmamento no meio das águas e  que ele separe as águas das águas\", e assim se fez.",
      "7 - Deus fez o firmamento, que separou as águas que estão sob o firmamento das águas que estão acima do firmamento,",
      "8 - e Deus chamou ao firmamento \"céu\". Houve uma tarde e uma manhã: segundo dia.",
      "9 - Deus disse: \"Que as águas que estão sob o céu se reúnam numa só massa e que apareça o continente\" e assim se fez.",
      "10 - Deus chamou ao continente \"terra\" e à massa das águas \"mares\", e Deus viu que isso era bom.",
      "11 - Deus disse: \"Que a terra verdeje de verdura: ervas que deem semente e árvores  frutíferas que  deem sobre a terra,  segundo sua espécie, frutos contendo sua semente\"  e assim se fez.",
      "12 - A terra  produziu verdura: ervas que  dão semente segundo sua espécie, árvores que  dão, segundo sua espécie,frutos contendo sua semente, e Deus viu que  isso era bom.",
      "13 - Houve  uma tarde  e uma manhã: terceiro dia.",
      "14 - Deus disse: \"Que haja luzeiros no firmamento do céu para separar o dia e a noite; que eles sirvam de sinais, tanto para as festas quanto para os dias e os anos;",
      "15 - que sejam luzeiros no firmamento do céu para iluminar a terra\" e assim se fez.",
      "16 - Deus fez os dois luzeiros maiores: o grande  luzeiro para governar  o dia e  o pequeno luzeiro para governar a noite, e as estrelas.",
      "17 - Deus os colocou no firmamento do céu para iluminar a terra,",
      "18 - para governarem o dia e a noite, para separarem a luz e as trevas, e Deus viu que  isso era  bom.",
      "19 - Houve  uma tarde  e uma manhã: quarto dia.",
      "20 - Deus disse: \"Fervilhem as águas um fervilhar de seres vivos e que as aves voem acima da terra, sob o firmamento do céu\" e assim se fez.",
      "21 - Deus criou as grandes serpentes do mar e todos os seres vivos que rastejam e  que fervilham nas águas segundo sua espécie,  e as aves aladas segundo sua espécie, e Deus viu que isso era  bom.",
      "22 - Deus os abençoou e disse: \"Sede  fecundos,  multiplicai-vos,  enchei  a  água  dos  mares,  e  que  as  aves  se multipliquem sobre a terra.\"",
      "23 - Houve uma tarde e uma manhã: quinto dia.",
      "24 - Deus disse: \"Que a terra produza seres vivos segundo sua espécie: animais domésticos, répteis e feras segundo sua espécie\" e assim se fez.",
      "25 - Deus fez as feras segundo sua espécie,  os animais domésticos segundo sua espécie e todos os répteis do solo segundo sua espécie, e Deus viu que isso era  bom.",
      "26 - Deus disse: \"Façamos o homem à nossa imagem, como nossa semelhança, e que eles dominem sobre os peixes  do mar, as aves do céu, os animais domésticos, todas as feras e todos os répteis que rastejam sobre a terra\".",
      "27 - Deus criou o homem à  sua imagem, à imagem de Deus ele  o criou, homem e mulher ele os criou.",
      "28 - Deus os abençoou e lhes disse: \"Sede fecundos, multiplicai-vos, enchei a terra e submetei-a; dominai sobre  os peixes do mar, as aves do céu e todos os animais que rastejam sobre a terra.\"",
      "29 - Deus disse: \"Eu vos dou todas as ervas que dão semente, que estão sobre toda a superfície da terra, e todas as árvores que dão frutos que dão semente: isso será vosso alimento.",
      "30 - A todas as feras, a todas as aves do céu, a tudo o que rasteja sobre a terra e que é animado de vida, eu dou como alimento toda a verdura das plantas\" e assim se fez.",
      "31 - Deus viu tudo o que tinha feito:  e era  muito bom. Houve  uma tarde e uma manhã: sexto dia."
    ]
  },
  {
    "title": "2  -",
    "verses": [
      "1 - Assim foram concluídos o céu e a terra, com todo o seu exército.",
      "2 - Deus concluiu no sétimo dia a obra que fizera e no sétimo dia descansou, depois de toda a obra que fizera.",
      "3 - Deus abençoou o sétimo dia  e  o santificou, pois nele  descansou depois de  toda  a sua obra de criação.",
      "4a - Essa é a história do céu e da terra, quando foram criados.",
      "A formação do homem e da mulher — 4b - No tempo em que Iahweh Deus fez a terra e o céu,",
      "5 - não havia ainda nenhum arbusto dos campos sobre a terra e nenhuma erva  dos campos tinha ainda crescido, porque Iahweh Deus não tinha feito chover sobre a terra e não havia homem para cultivar o solo.",
      "6 - Entretanto, um manancial subia da terra e regava toda a superfície do solo.",
      "7 - Então Iahweh Deus modelou o homem com a argila do solo, insuflou em suas narinas um hálito de vida e o homem se tornou um ser vivente.",
      "8 - Iahweh Deus plantou um jardim em Éden, no  oriente, e aí colocou o homem que modelara.",
      "9 - Iahweh Deus fez crescer  do solo toda espécie  de árvores formosas  de ver e boas de comer, e a árvore da vida no meio do jardim, e a árvore do conhecimento do bem e  do mal.",
      "10 - Um rio saía de  Éden para regar o jardim e de  lá se dividia formando quatro braços.",
      "11 - O primeiro chama-se Fison; rodeia toda a terra de Hévila, onde há ouro;",
      "12 - é puro o ouro dessa terra na qual se encontram o bdélio e a pedra de ônix.",
      "13 - O segundo rio chama-se Geon: rodeia toda a terra de Cuch.",
      "14 - O terceiro rio se chama Tigre: corre pelo oriente da Assíria. O  quarto rio é  o Eufrates.",
      "15 - Iahweh Deus tomou o homem e  o colocou no jardim de Éden pára o cultivar e o guardar.",
      "16 - E Iahweh Deus deu ao homem este mandamento: \"Podes comer de todas as árvores do jardim.",
      "17 - Mas  da árvore do conhecimento do bem e do mal não comerás, porque no dia em que dela comeres terás que  morrer.",
      "18 - Iahweh Deus disse: \"Não é  bom que  o homem esteja  só. Vou fazer  uma auxiliar  que  lhe corresponda.\"",
      "19 - Iahweh Deus modelou então, do solo, todas as feras selvagens  e todas  as aves do céu e  as  conduziu ao homem para ver  como ele as chamaria: cada qual devia levar o nome que o homem lhe desse.",
      "20 - O homem deu nomes a todos os animais, às aves do céu e a todas as feras selvagens, mas, para o homem, não encontrou a auxiliar que lhe correspondesse.",
      "21 - Então Iahweh Deus fez cair um torpor sobre  o homem, e ele dormiu. Tomou uma de suas costelas e fez crescer carne em seu lugar.",
      "22 - Depois, da costela que tirara do homem, Iahweh Deus modelou uma mulher e a trouxe ao homem.",
      "23 - Então o homem exclamou: \"Esta, sim, é osso de meus ossos e carne de minha carne! Ela será chamada 'mulher', porque foi tirada do homem!\"",
      "24 - Por isso um homem deixa seu pai e sua mãe, se une à sua mulher, e eles se tornam uma só carne.",
      "25 - Ora, os dois estavam nus, o homem e sua mulher, e não se envergonhavam."
    ]
  },
  {
    "title": "3  - O relato do paraíso",
    "verses": [
      "1 - A serpente era o mais astuto de todos os animais dos campos, que Iahweh Deus tinha feito. Ela disse à mulher: \"Então Deus disse: Vós não podeis comer de todas as árvores do jardim?\"",
      "2 - A mulher respondeu à serpente: \"Nós podemos comer do fruto das árvores do jardim.",
      "3 - Mas do fruto da árvore que está no meio do jardim, Deus disse: Dele não comereis, nele não tocareis, sob pena de morte.\"",
      "4 - A serpente disse então  à  mulher:  \"Não,  não  morrereis!",
      "5 - Mas  Deus  sabe  que,  no  dia  em  que  dele comerdes, vossos olhos se abrirão e vós sereis como deuses, versados no bem e no mal.\"",
      "6 - A  mulher  viu que  a árvore era  boa ao apetite  e formosa à  vista, e  que essa árvore era desejável para adquirir discernimento. Tomou-lhe do fruto e comeu. Deu-o também a seu marido, que com ela estava e ele comeu.",
      "7 - Então abriram-se  os olhos dos dois e perceberam que estavam nus; entrelaçaram folhas de  figueira  e  se cingiram.",
      "8 - Eles ouviram o passo de Iahweh Deus que passeava no jardim à brisa do dia e o homem e sua mulher se esconderam da presença de Iahweh Deus, entre as árvores do jardim.",
      "9 - Iahweh Deus chamou o homem: \"Onde estás?\", disse ele.",
      "10 - \"Ouvi teu passo no jardim,\" respondeu o homem; \"tive medo porque estou nu, e me escondi.\"",
      "11 - Ele retomou: \"E quem te fez saber que estavas nu? Comeste, então, da árvore que te proibi de comer!\"",
      "12 - O homem respondeu: \"A mulher que puseste junto de mim me deu da árvore, e eu comi!\"",
      "13 - Iahweh  Deus  disse  à  mulher:  \"Que  fizeste?\"  E  a  mulher  respondeu:  \"A serpente me seduziu e eu comi.\"",
      "14 - Então Iahweh Deus disse à serpente: \"Porque fizeste isso  és  maldita  entre  todos  os  animais  domésticos  e  todas  as  feras  selvagens. Caminharás sobre teu ventre  e comerás poeira  todos os dias de  tua vida.",
      "15 - Porei hostilidade entre ti e a mulher, entre tua linhagem e a linhagem dela. Ela te esmagará a cabeça e tu lhe ferirás o calcanhar.\"",
      "16 - À mulher ele disse: \"Multiplicarei as dores de tuas gravidezes, na dor darás à luz filhos.  Teu desejo te impelirá ao teu marido e ele te dominará.\"",
      "17 - Ao homem, ele disse: \"Porque escutaste a voz de tua mulher e comeste da árvore que eu te proibira, comer, maldito é o solo por causa de ti! Com sofrimentos dele te nutrirás todos os dias de tua vida.",
      "18 - Ele produzirá para ti espinhos e cardos, e comerás a erva dos campos.",
      "19 - Com o suor de teu rosto comerás teu pão até que retornes ao solo, pois dele foste tirado. Pois tu és pó e ao pó tornarás.\"",
      "20 - O homem chamou sua mulher \"Eva\", por ser a mãe de todos os viventes.",
      "21 - Iahweh Deus fez para o homem e sua mulher túnicas de pele, e os vestiu.",
      "22 - Depois disse Iahweh Deus: \"Se o homem já é como um de nós, versado no bem e no  mal,\"  que agora ele não estenda a mão e colha também da árvore da vida, e coma e viva para sempre!\"",
      "23 - E Iahweh Deus o expulsou do jardim de Éden para cultivar o solo de onde fora tirado.",
      "24 - Ele baniu o homem e colocou, diante do jardim de Éden, os querubins e a chama da espada  fulgurante para guardar o caminho da árvore da vida.",
      "18 - Ele produzirá  para  ti espinhos e cardos, e comerás a erva dos campos.",
      "19 - Com o  suor de teu rosto comerás teu pão até que retornes ao solo, pois dele foste tirado. Pois tu és pó e ao pó tornarás.\"",
      "20 - O homem chamou sua mulher \"Eva\", por ser a mãe de todos os viventes.",
      "21 - Iahweh Deus fez para o homem e sua mulher túnicas de pele, e os vestiu.",
      "22 - Depois disse Iahweh Deus: \"Se o homem já é como um de nós, versado no bem e no mal,\"  que agora ele não estenda a mão e colha também da árvore da vida, e coma e viva para sempre!\"",
      "23 - E Iahweh Deus o expulsou do jardim de Éden para cultivar o solo de onde fora tirado.",
      "24 - Ele baniu o homem e colocou, diante do jardim de Éden, os querubins e a chama da espada fulgurante para guardar o caminho da árvore da vida."
    ]
  },
  {
    "title": "4  - Caim e Abel —",
    "verses": [
      "1 - O homem conheceu Eva, sua mulher; ela concebeu e deu à luz Caim, e  disse: \"Adquiri um homem com a ajuda  de Iahweh.\"",
      "2 - Depois ela deu também à  luz Abel, irmão de Caim. Abel tornou- se pastor de ovelhas e Caim cultivava o solo.",
      "3 - Passado o tempo, Caim apresentou produtos do solo em oferenda a Iahweh;",
      "4 - Abel, por sua  vez,  também  ofereceu  as  primícias  e  a  gordura  de  seu  rebanho.  Ora,  Iahweh agradou-se de Abel e de sua oferenda.",
      "5 - Mas não se agradou de Caim e de sua oferenda, e Caim ficou muito irritado e com o rosto abatido.",
      "6 - Iahweh disse a Caim: \"Por que estás irritado e por  que  teu rosto está abatido?",
      "7 - Se estivesses bem disposto, não levantarias a cabeça? Mas se não estás bem disposto não jaz o pecado à porta, como animal acuado que te espreita; podes acaso dominá-lo?\"",
      "8 - Entretanto Caim disse a seu  irmão Abel: \"Saiamos.\" E, como estavam no campo, Caim se lançou sobre seu irmão Abel e o matou.",
      "9 - Iahweh disse a Caim: \"Onde está teu irmão Abel?\" Ele respondeu: \"Não sei. Acaso sou guarda  de  meu irmão?\"",
      "10 - Iahweh disse: \"Que fizeste!  Ouço o sangue  de  teu irmão, do solo, clamar para mim!",
      "11 - Agora, és maldito e expulso do solo fértil que abriu a  boca para receber  de tua  mão o sangue de  teu irmão.",
      "12 - Ainda  que cultives o solo, ele não te dará mais seu produto: serás um fugitivo errante sobre a terra.\"",
      "13 - Então Caim disse a Iahweh: \"Minha culpa é muito pesada para suportá-la.",
      "14 - Vê! Hoje tu me banes do solo fértil, terei de  ocultar-me  longe de  tua face  e serei um errante fugitivo sobre a terra: mas o primeiro que me encontrar me matará!\"",
      "15 - Iahweh lhe respondeu: \"Quem matar Caim será vingado sete vezes.\" E Iahweh colocou um sinal sobre Caim, a fim de que não fosse morto por quem o encontrasse.",
      "16 - Caim se retirou da presença de Iahweh e foi morar na terra de Nod, a leste de Éden.",
      "17 - A descendência de Caim — Caim conheceu sua mulher, que concebeu e deu à luz Henoc. Tornou-se um construtor de cidade e deu à cidade o nome de seu filho, Henoc.",
      "18 - A  Henoc  nasceu Irad, e Irad gerou  Maviael, e Maviael gerou  Matusael, e  Matusael gerou Lamec.",
      "19 - Lamec tomou para  si duas mulheres: o nome da primeira era  Ada  e o nome da segunda, Sela.",
      "20 - Ada deu à luz Jabel: ele foi o pai dos que vivem sob tenda e têm rebanhos.",
      "21 - O nome de seu irmão era Jubal: ele foi o pai de todos os que tocam lira e charamela.",
      "22 - Sela,  por sua  vez, deu à  luz Tubalcaim: ele foi o pai de  todos os laminadores em cobre e ferro; a irmã de Tubalcaim era  Noema.",
      "23 - Lamec disse às suas mulheres: \"Ada e Sela, ouvi minha voz, mulheres de Lamec, escutai minha palavra: Eu matei um homem por uma ferida, uma criança por uma contusão.",
      "24 - É que Caim é vingado sete vezes, mas Lamec, setenta e sete vezes!\"",
      "25 - Set e seus descendentes — Adão conheceu sua mulher. Ela deu à luz um filho e lhe pôs o nome de Set \"porque,\" disse ela, \"ele me concedeu\" outra descendência no lugar de  Abel, que  Caim matou.\"",
      "26 - Também a Set nasceu um filho, e ele  lhe deu o nome de Enós, que foi o primeiro a invocar o nome de Iahweh."
    ]
  },
  {
    "title": "5  - Os Patriarcas anteriores ao dilúvio —",
    "verses": [
      "1 - Eis o livro da descendência de Adão: No dia em que Deus criou Adão, ele  o fez à  semelhança  de Deus.",
      "2 - Homem e mulher ele  os criou, abençoou-os e lhes deu o nome de \"Homem\", no dia em que foram criados.",
      "3 - Quando Adão completou cento e trinta anos, gerou um filho à sua semelhança, como sua imagem, e lhe deu o nome de Set.",
      "4 - O tempo que viveu Adão depois do nascimento de Set foi de oitocentos anos, e gerou filhos e filhas.",
      "5 - Toda a duração da vida de Adão foi de novecentos e trinta anos, depois morreu.",
      "6 - Quando Set completou cento e cinco anos, gerou Enós.",
      "7 - Depois do nascimento de Enós, Set viveu oitocentos e sete anos, e gerou  filhos e filhas.",
      "8 - Toda  a  duração da  vida de Set foi de  novecentos e  doze anos, depois morreu.",
      "9 - Quando  Enós completou noventa anos, gerou  Cainã.",
      "10 - Depois do nascimento de Cainã, Enós viveu oitocentos e quinze anos, e gerou filhos e filhas.",
      "11 - Toda a duração da vida de Enós foi de novecentos e cinco anos, depois morreu.",
      "12 - Quando Cainã completou setenta anos, gerou  Malaleel.",
      "13 - Depois do nascimento de Malaleel, Cainã viveu oitocentos e  quarenta anos, e  gerou  filhos e  filhas.",
      "14 - Toda  a duração da  vida  de Cainã  foi de novecentos e dez anos, depois morreu.",
      "15 - Quando Malaleel completou sessenta e cinco anos, gerou Jared.",
      "16 - Depois do nascimento de Jared, Malaleel viveu oitocentos e trinta anos, e gerou filhos e filhas.",
      "17 - Toda a duração da  vida de  Malaleel foi de  oitocentos e noventa e cinco anos, depois morreu.",
      "18 - Quando Jared completou cento e sessenta e dois anos, gerou Henoc.",
      "19 - Depois do nascimento de Henoc, Jared viveu oitocentos anos e gerou filhos e filhas.",
      "20 - Toda a duração da vida de Jared foi de  novecentos e  sessenta  e dois anos, depois morreu.",
      "21 - Quando Henoc completou sessenta e cinco anos, gerou Matusalém.",
      "22 - Henoc andou com Deus. Depois do nascimento de Matusalém, Henoc viveu trezentos anos, e gerou filhos e filhas.",
      "23 - Toda a duração da vida de Henoc foi de trezentos e sessenta e cinco anos.",
      "24 - Henoc andou com  Deus,  depois  desapareceu,  pois Deus  o arrebatou.",
      "25 - Quando  Matusalém completou cento e oitenta e sete anos, gerou Lamec.",
      "26 - Depois do nascimento de Lamec, Matusalém viveu setecentos e  oitenta e  dois anos, e gerou filhos e filhas.",
      "27 - Toda  a duração da vida de Matusalém foi de novecentos e sessenta e nove anos, depois morreu.",
      "28 - Quando Lamec completou cento e oitenta e dois anos, gerou um filho.",
      "29 - Deu-lhe o nome de Noé, porque, disse ele, \"este nos trará, em nossas tarefas e no trabalho de nossas  mãos,  uma consolação tirada  do solo que Iahweh amaldiçoou.\"",
      "30 - Depois do nascimento de Noé, Lamec  viveu quinhentos e noventa e cinco anos, e gerou filhos e filhas.",
      "31 - Toda a duração da vida de Lamec foi de setecentos e setenta e sete anos, depois morreu.",
      "32 - Quando Noé completou quinhentos anos, gerou Sem, Cam e Jafé."
    ]
  },
  {
    "title": "6  - Filhos de  Deus e filhas dos homens —",
    "verses": [
      "1  - Quando os homens começaram a ser numerosos sobre a face da terra, e lhes nasceram filhas,",
      "2 - os filhos de Deus viram que as filhas dos homens eram belas e tomaram como mulheres todas as que lhes agradaram.",
      "3 - Iahweh disse: \"Meu espírito não se responsabilizará indefinidamente pelo homem, pois ele é carne; não viverá mais que cento e vinte anos.\"",
      "4 - Ora, naquele tempo (e também depois), quando os filhos de Deus se uniam às filhas dos homens e estas lhes davam filhos, os Nefilim habitavam sobre  a terra; estes homens famosos foram os heróis dos tempos antigos.",
      "2. -  O DILÚVIO",
      "5 - A corrupção da humanidade — Iahweh viu que a maldade do homem era grande sobre  a  terra, e  que era continuamente  mau todo desígnio de  seu coração.",
      "6 - Iahweh arrependeu-se de  ter feito o homem sobre  a terra, e afligiu-se  o seu coração.",
      "7 - E disse Iahweh: \"Farei desaparecer da  superfície do solo os homens que criei — e com os homens os animais, os répteis e as aves do céu —, porque me arrependo de os ter feito.\"",
      "8 - Mas Noé encontrou graça aos olhos de Iahweh.",
      "9 - Eis a história de  Noé: Noé era  um homem justo, íntegro entre seus contemporâneos, e andava com Deus.",
      "10 - Noé gerou três filhos: Sem, Cam e Jafé.",
      "11 - A terra se perverteu diante de Deus e encheu-se de violência.",
      "12 - Deus viu a terra: estava pervertida, porque toda carne tinha uma conduta perversa sobre a terra.",
      "Preparativos do dilúvio —",
      "13 - Deus disse a Noé: \"Chegou o fim de toda carne, eu o decidi, pois a  terra está cheia de  violência por causa dos homens, e eu os farei desaparecer  da terra.",
      "14 - Faze  uma arca de  madeira  resinosa; tu a farás de caniços e  a calafetarás com betume por dentro e por fora.",
      "15 - Eis como a farás: para o comprimento da arca, trezentos côvados; para  sua largura, cinquenta côvados; para  sua altura, trinta côvados.",
      "16 - Farás um teto para a arca e o rematarás um côvado mais alto; farás a entrada da arca  pelo lado, e  farás um primeiro, um segundo e  um terceiro andares.",
      "17 - \"Quanto a mim, vou enviar o dilúvio, as águas, sobre a terra, para exterminar de debaixo do céu toda carne que tiver sopro de vida: tudo o  que há na terra deve perecer.",
      "18 - Mas estabelecerei minha aliança contigo e entrarás na arca, tu e  teus  filhos, tua  mulher  e as mulheres de teus filhos contigo.",
      "19 - De tudo o que vive, de tudo o que é carne, farás entrar na arca dois de cada espécie, um macho e uma fêmea, para  os conservares em vida contigo.",
      "20 - De cada espécie de aves, de cada espécie de animais, de cada espécie de todos os répteis do solo, virá contigo um casal, para os conservares em vida.",
      "21 - Quanto a ti, reúne todo tipo de alimento e armazena-o; isto servirá de alimento para ti e para eles.\"",
      "22 - Noé assim fez; tudo o que Deus lhe ordenara, ele o fez."
    ]
  },
  {
    "title": "7  -",
    "verses": [
      "1 - Iahweh disse a Noé: \"Entra na arca, tu e toda a tua família, porque és o único justo que vejo diante de mim no meio desta geração.",
      "2 - De todos os animais puros, tomarás sete pares, o macho e sua fêmea; dos animais que não são puros, tomarás um casal, o macho e sua fêmea",
      "3 - (e  também das aves do céu, sete pares, o macho e sua fêmea), para perpetuarem a raça sobre toda a terra.",
      "4 - Porque, daqui a sete dias, farei chover sobre a terra durante quarenta dias e quarenta noites, e farei desaparecer da  superfície  do solo todos os seres que eu  fiz.\"",
      "5 - Noé fez tudo o que Iahweh lhe ordenara.",
      "6 - Noé tinha seiscentos anos quando veio o dilúvio, as águas sobre a terra.",
      "7 - Noé — com seus filhos, sua mulher e as mulheres de seus filhos — entrou na arca para escapar das águas do dilúvio.",
      "8 - (Dos animais puros e dos animais que não são puros, das aves e de tudo o que rasteja sobre  o solo,",
      "9 - um casal entrou na arca de Noé, um macho e uma fêmea, como Deus ordenara a Noé.)\"",
      "10 - Passados sete dias chegaram as águas do dilúvio sobre a terra.",
      "11 - No ano seiscentos da vida de Noé, no segundo mês, no décimo sétimo dia do segundo mês, nesse dia jorraram todas as fontes do grande abismo e abriram-se as comportas do céu.",
      "12 - A chuva caiu sobre a terra durante quarenta dias e quarenta noites.",
      "13 - Nesse mesmo dia, Noé e seus filhos, Sem, Cam e Jafé, com a mulher de Noé, e as três mulheres de  seus filhos, entraram na arca,",
      "14 - e com eles as feras de  toda espécie,  os animais domésticos de toda espécie, os répteis de toda espécie que rastejam sobre a terra, os pássaros de toda espécie, todas as aves, tudo o que tem asas.",
      "15 - Com Noé, entrou na arca um casal de tudo o que é carne, que tem sopro de vida,",
      "16 - e os que entraram eram um macho e  uma fêmea de  tudo o que  é carne, conforme Deus lhe ordenara. E Iahweh fechou a porta por fora.",
      "17 - A inundação — Durante quarenta dias houve o dilúvio sobre  a  terra; cresceram as águas e ergueram a arca, que ficou elevada acima  da  terra.",
      "18 - As águas subiram e cresceram muito sobre a terra e a arca flutuava sobre as águas.",
      "19 - As águas subiram cada vez mais sobre a terra  e as mais altas montanhas que estão sob todo o céu foram cobertas.",
      "20 - As  águas  subiram  quinze  côvados  mais  alto,  cobrindo  as  montanhas.",
      "21 - Pereceu então  toda carne  que  se move  sobre  a terra: aves, animais domésticos, feras, tudo o que fervilha sobre a terra, e todos os homens.",
      "22 - Morreu tudo o que tinha um sopro de   vida nas narinas. Isto é, tudo o que estava em terra   firme.",
      "23 - Assim desapareceram todos os seres que estavam na superfície do solo, desde o homem até os animais, os répteis e as aves do céu: eles foram extintos da terra; ficou somente Noé e os que estavam com ele na arca.",
      "24 - A enchente sobre a terra durou cento e cinquenta dias."
    ]
  },
  {
    "title": "8  - Vazão das águas",
    "verses": [
      "1 - Deus lembrou-se então de Noé e de todas as feras e de todos os animais domésticos que estavam com ele na arca; Deus fez passar um vento sobre a terra e as águas baixaram.",
      "2 - Fecharam-se as fontes do abismo e as comportas do céu: — deteve-se  a chuva  do céu",
      "3 - e as águas pouco a pouco se  retiraram da  terra; — as águas baixaram ao cabo de cento e cinquenta dias",
      "4 - e, no sétimo mês, no décimo sétimo dia do mês, a arca encalhou sobre os montes de Ararat.",
      "5 - As águas continuaram escoando até o décimo mês e, no primeiro do décimo mês, apareceram os picos das montanhas.",
      "6 - No fim de quarenta dias, Noé abriu a janela que fizera  na arca",
      "7 - e soltou o corvo, que foi e voltou, esperando que as águas secassem sobre a terra.",
      "8 - Soltou então a pomba que estava com ele para ver se tinham diminuído as águas na superfície do solo.",
      "9 - A pomba, não encontrando um lugar onde  pousar as patas, voltou para ele na arca, porque  havia água  sobre  toda  a  superfície  da  terra; ele estendeu a  mão, pegou-a  e  a fez entrar  para junto dele na arca.",
      "10 - Ele esperou ainda outros sete dias e soltou de novo a pomba fora da arca.",
      "11 - A  pomba  voltou para ele ao entardecer, e eis que ela trazia,  no bico, um ramo novo de oliveira! Assim Noé ficou sabendo que as águas tinham escoado da superfície da terra.",
      "12 - Ele esperou ainda outros sete dias e soltou a pomba, que não mais voltou para ele.",
      "13 - Foi no ano seiscentos e um da vida de Noé, no primeiro mês, no primeiro do mês que as águas secaram sobre  a terra. Noé retirou a cobertura da arca; olhou, e eis que a superfície do solo estava seca!",
      "14 - No segundo mês, no vigésimo sétimo dia do mês, a terra estava seca.",
      "15 - A saída da arca — Então assim falou Deus a Noé:",
      "16 - \"Sai da arca, tu e tua mulher, teus filhos e as mulheres de teus filhos contigo.",
      "17 - Todos os animais que estão contigo, tudo o que  é carne, aves, animais e  tudo o que rasteja sobre  a terra, faze-os sair contigo: que pululem sobre a terra, sejam fecundos e multipliquem-se sobre a terra.\"",
      "18 - Noé saiu com seus filhos, sua mulher e as mulheres de seus filhos;",
      "19 - e todas as feras, todos os animais, todas as aves, todos os répteis que rastejam sobre  a  terra saíram da arca, uma espécie após a outra.",
      "20 - Noé construiu um altar a Iahweh e, tomando de animais puros e de todas as aves puras, ofereceu holocaustos sobre  o altar.",
      "21 - Iahweh respirou o agradável odor  e disse consigo: \"Eu não amaldiçoarei nunca mais a terra por causa do homem, porque os desígnios do coração do homem são maus desde  a  sua  infância; nunca  mais destruirei todos os viventes, como fiz.",
      "22 - Enquanto durar a terra, semeadura e colheita, frio e calor, verão e inverno, dia e noite não hão de faltar.\""
    ]
  },
  {
    "title": "9  - A nova ordem do mundo —",
    "verses": [
      "1 - Deus abençoou Noé  e seus filhos, e  lhes disse: \"Sede fecundos, multiplicai-vos, enchei a terra.",
      "2 - Sede o medo e o pavor de todos os animais da terra e de todas as aves do céu, como de tudo o que se move na terra e de todos os peixes do mar: eles são entregues nas vossas mãos.",
      "3 - Tudo o que se move e possui a vida vos servirá de alimento, tudo isso eu vos dou, como vos dei a verdura das plantas.",
      "4 - Mas não comereis a carne com sua alma, isto é, o sangue.",
      "5 - Pedirei contas porém, do sangue de cada um de vós. Pedirei contas a todos os animais e ao homem, aos homens entre si, eu pedirei contas da alma do homem.",
      "6 - Quem derrama o sangue do homem pelo homem terá seu sangue  derramado. Pois à  imagem de Deus o homem foi feito.",
      "7 - Quanto a vós, sede fecundos, multiplicai-vos, povoai a terra e dominai-a.\"",
      "8 - Deus falou assim a Noé e a seus filhos:",
      "9 - \"Eis que estabeleço minha aliança convosco e com os vossos descendentes depois de vós,",
      "10 - e com todos os seres animados que estão convosco: aves, animais, todas as feras, tudo o que saiu da arca convosco, todos os animais da terra.",
      "11 - Estabeleço minha aliança convosco: tudo o que existe não será  mais destruído pelas águas do dilúvio; não haverá mais dilúvio para devastar a terra.\"",
      "12 - Disse Deus: \"Eis o sinal da aliança que instituo entre mim e vós e todos os seres vivos que estão convosco, para todas as gerações futuras:",
      "13 - porei meu arco na nuvem e ele se tornará um sinal da aliança entre mim e a terra.",
      "14 - Quando eu reunir as nuvens sobre a terra e o arco aparecer na nuvem,",
      "15 - eu me lembrarei da aliança que há entre mim e vós e todos os seres vivos: toda  carne  e  as  águas  não  mais  se  tornarão  um  dilúvio  para  destruir  toda  carne.",
      "16 - Quando o arco estiver  na  nuvem, eu o verei e me  lembrarei da aliança eterna  que há entre Deus e os seres vivos com toda carne que existe sobre a terra.\"",
      "17 - Deus disse a Noé: \"Este é o sinal da aliança que estabeleço entre mim e toda carne que existe sobre a terra.\"",
      "3. - DO DILÚVIO A ABRAÃO",
      "18 - Noé e seus filhos — Os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé; Cam é o pai de Canaã.",
      "19 - Esses  três foram os filhos de Noé e a partir deles se fez o povoamento de toda a terra.",
      "20 - Noé, o cultivador, começou a plantar  a vinha.",
      "21 - Bebendo vinho, embriagou-se e ficou nu dentro de sua tenda.",
      "22 - Cam, pai de Canaã, viu a nudez de  seu pai e advertiu, fora, a seus dois irmãos.",
      "23 - Mas Sem e Jafé  tomaram o manto, puseram-no sobre os seus próprios ombros e, andando de costas, cobriram a nudez de seu pai; seus rostos estavam voltados para trás e eles não viram a nudez de seu pai.",
      "24 - Quando Noé acordou de sua embriaguez, soube o que lhe fizera seu filho mais jovem.",
      "25 - E disse: \"Maldito seja Canaã! Que ele seja, para seus irmãos, o último dos escravos!\"",
      "26 - E disse também: \"Bendito seja Iahweh, o Deus de Sem, e que Canaã seja seu escravo!",
      "27 - Que  Deus  dilate  Jafé,  que  ele  habite  nas  tendas  de  Sem,  e  que  Canaã  seja  seu escravo!\"",
      "28 - Depois do dilúvio, Noé viveu trezentos e cinqüenta anos.",
      "29 - Toda a duração da vida de Noé foi de novecentos e cinqüenta anos, depois morreu."
    ]
  },
  {
    "title": "10 - Povoamento da terra",
    "verses": [
      "1 - Eis a descendência dos filhos de Noé, Sem, Cam e Jafé, aos quais nasceram filhos depois do dilúvio:",
      "2 - Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc, Tiras.",
      "3 - Filhos de Gomer: Asquenez, Rifat, Togorma.",
      "4 - Filhos de Javã: Elisa, Társis, os Cetim, os Dodanim.",
      "5 - A partir deles fez-se a dispersão nas ilhas das nações. Esses foram os filhos de Jafé, segundo suas terras e cada qual segundo sua língua, segundo seus clãs e segundo suas nações.",
      "6 - Filhos de Cam: Cuch, Mesraim, Fut, Canaã.",
      "7 - Filhos de Cuch: Saba, Hévila, Sabata, Regma, Sabataca. Filhos de Regma: Sabá, Dadã.",
      "8 - Cuch gerou Nemrod, que  foi o primeiro potentado sobre  a  terra.",
      "9 - Foi um valente caçador  diante de Iahweh, e é  por  isso que  se  diz: \"Como Nemrod, valente caçador  diante de Iahweh.\"",
      "10 - Os  sustentáculos de seu reino foram Babel, Arac e Acad, cidades que estão todas na terra de Senaar.",
      "11 - Dessa terra saiu Assur, que construiu Nínive, Reobot-Ir, Cale,",
      "12 - e Resen entre Nínive e Cale (é a grande cidade).",
      "13 - Mesraim gerou os de Lud, de Anam, de Laab, de Naftu,",
      "14 - de Patros, de Caslu e de Cáftor, de onde  saíram  os  filisteus.",
      "15 - Canaã  gerou  Sídon,  seu  primogênito,  depois  Het,",
      "16 - e o jebuseu, o amorreu, o gergeseu,",
      "17 - o heveu, o araceu, o sineu,",
      "18 - o arádio, o samareu, o emateu; em seguida dispersaram-se os clãs cananeus.",
      "19 - A fronteira  dos cananeus ia de Sidônia em direção de Gerara, até Gaza, depois em direção de Sodoma, Gomorra, Adama  e Seboim, até Lesa.",
      "20 - Esses  foram os filhos de  Cam, segundo seus clãs e  suas línguas, segundo suas terras e suas nações.",
      "21 - Uma descendência nasceu também a Sem, o pai de  todos os filhos de Héber e  irmão mais velho de Jafé.",
      "22 - Filhos de Sem: Elam, Assur, Arfaxad, Lud, Aram.",
      "23 - Filhos de Aram: Hus, Hul, Geter e Mes.",
      "24 - Arfaxad gerou Salé e Salé gerou Héber.",
      "25 - A Héber nasceram dois filhos: o primeiro chamava-se Faleg, porque em seus dias a terra foi dividida, e seu irmão chamava-se Jectã.",
      "26 - Jectã gerou Elmodad, Salef, Asarmot, Jaré,",
      "27 - Aduram, Uzal,  Decla,",
      "28 - Ebal, Abimael, Sabá,",
      "29 - Ofir, Hévila, Jobab; todos esses são filhos de Jectã.",
      "30 - Eles habitavam a partir de Mesa, em direção de Sefar, a montanha do Oriente.",
      "31 - Esses foram os filhos de Sem, segundo seus clãs e suas  línguas, segundo suas  terras e  suas nações.",
      "32 - Esses  foram os clãs dos descendentes de Noé, segundo suas linhagens e segundo suas nações. Foi a  partir deles que os povos se dispersaram sobre a terra depois do dilúvio."
    ]
  },
  {
    "title": "11 -  torre de Babel —",
    "verses": [
      "1 - Todo o mundo se servia  de uma mesma língua e das mesmas palavras.",
      "2 - Como os homens emigrassem para o oriente, encontraram um vale na terra de Senaar  e  aí  se  estabeleceram.",
      "3 - Disseram  um  ao  outro:  \"Vinde!  Façamos  tijolos  e cozamo-los ao fogo!\" O tijolo lhes serviu de pedra e o betume de argamassa.",
      "4 - Disseram: \"Vinde! Construamos uma cidade e uma torre cujo ápice penetre nos céus! Façamo-nos um nome  e não sejamos dispersos sobre  toda a terra!\"",
      "5 - Ora, Iahweh desceu para ver a cidade  e a torre que os homens tinham construído.",
      "6 - E Iahweh disse: \"Eis que todos constituem um só povo e  falam uma  só língua. Isso é  o começo de  suas iniciativas! Agora, nenhum desígnio será irrealizável para eles.",
      "7 - Vinde! Desçamos! Confundamos a sua linguagem para que não mais se entendam uns aos outros.\"",
      "8 - Iahweh os dispersou dali por toda a face da terra, e eles cessaram de construir a cidade.",
      "9 - Deu-se-lhe por isso o nome de Babel, pois foi lá que Iahweh confundiu a linguagem de todos os habitantes da terra e foi lá que ele os dispersou sobre toda a face da terra.",
      "Os Patriarcas depois do dilúvio —",
      "10 - Eis a  descendência de Sem: Quando Sem completou  cem  anos,  gerou  Arfaxad,  dois  anos  depois  do  dilúvio.",
      "11 - Depois  do nascimento de Arfaxad, Sem viveu quinhentos anos, e gerou filhos e filhas.",
      "12 - Quando Arfaxad completou trinta  e cinco anos, gerou Salé.",
      "13 - Depois do nascimento de Salé, Arfaxad  viveu  quatrocentos  e  três  anos,  e   gerou  filhos  e   filhas.",
      "14 - Quando  Salé completou trinta anos, gerou Héber.",
      "15 - Depois do nascimento de Héber, Salé viveu quatrocentos e  três anos, e gerou filhos e filhas.",
      "16 - Quando Héber completou trinta  e quatro anos, gerou Faleg.",
      "17 - Depois do nascimento de Faleg, Héber viveu quatrocentos e trinta anos, e gerou filhos e filhas.",
      "18 - Quando Faleg completou trinta anos, gerou Reu.",
      "19 - Depois do nascimento de  Reu, Faleg viveu duzentos e  nove anos, e gerou  filhos e filhas.",
      "20 - Quando Reu completou trinta e dois anos, gerou Sarug.",
      "21 - Depois do nascimento de Sarug, Reu viveu duzentos e  sete anos e gerou  filhos e filhas.",
      "22 - Quando Sarug completou trinta anos, gerou Nacor.",
      "23 - Depois do nascimento de Nacor, Sarug  viveu duzentos anos, e gerou filhos e  filhas.",
      "24 - Quando Nacor completou vinte  e  nove anos, gerou Taré.",
      "25 - Depois do nascimento de Taré, Nacor viveu cento e dezenove anos, e gerou filhos e filhas.",
      "26 - Quando Taré completou setenta anos, gerou Abrão, Nacor e Arã.",
      "A descendência de  Taré —",
      "27 - Eis a  descendência de  Taré: Taré gerou  Abrão, Nacor  e Arã. Afã gerou Ló.",
      "28 - Arã morreu na presença de seu pai Taré, em sua terra natal, Ur dos caldeus.",
      "29 - Abrão e Nacor se casaram: a mulher de Abrão chamava-se Sarai; a mulher de Nacor chamava-se  Melca, filha de  Arã, que era o pai de  Melca e  de Jesca.",
      "30 - Ora, Sarai era estéril, não tinha filhos.",
      "31 - Taré  tomou seu filho Abrão, seu neto Ló, filho de Arã, e sua nora Sarai, mulher de Abrão. Ele os fez sair de Ur dos caldeus para ir à terra de Canaã, mas, chegados a Harã, ali se estabeleceram.",
      "32 - A duração da  vida de  Taré  foi de duzentos e cinco anos, depois ele morreu em Harã. II. História de Abraão"
    ]
  },
  {
    "title": "12 -  Vocação de Abraão —",
    "verses": [
      "1 - Iahweh disse a Abrão: \"Sai da tua terra, da tua parentela e da casa de teu pai, para a terra  que te mostrarei.",
      "2 - Eu farei de ti um grande povo, eu te abençoarei,   engrandecerei   teu   nome;   sê   uma   bênção!",
      "3 - Abençoarei   os   que   te abençoarem, amaldiçoarei os que te amaldiçoarem. Por ti serão benditos todos os clãs da terra.\"",
      "4 - Abrão partiu, como lhe disse Iahweh, e Ló partiu com ele. Abrão tinha setenta e cinco anos quando deixou Harã.",
      "5 - Abrão tomou sua mulher Sarai, seu sobrinho Ló, todos os bens que  tinham reunido e o pessoal que tinham adquirido em Harã; partiram para a terra de Canaã, e lá chegaram.",
      "6 - Abrão atravessou a terra até o lugar santo de Siquém, no Carvalho de Moré. Nesse tempo os cananeus habitavam nesta terra.",
      "7 - Iahweh apareceu a Abrão e  disse: \"É à tua posteridade  que eu darei esta terra.\" Abrão construiu ali um altar a Iahweh, que lhe aparecera.",
      "8 - Dali passou à montanha, a oriente de Betel, e armou sua tenda, tendo Betel a oeste e Hai a leste. Construiu ali um altar a Iahweh e invocou seu nome.",
      "9 - Depois, de acampamento em acampamento, foi para  o Negueb.",
      "Abraão no Egito —",
      "10 - Houve uma fome na terra e Abrão desceu ao Egito, para aí ficar, pois a fome assolava a terra.",
      "11 - Quando estava chegando ao Egito, disse à sua mulher Sarai: \"Vê, eu sei que és uma mulher muito bela.",
      "12 - Quando os egípcios te virem, dirão: 'É sua mulher,'  e me matarão, deixando-te com vida.",
      "13 - Dize, eu te peço, que és minha irmã, para que me tratem bem por causa de ti e, por tua causa, me conservem a vida.\"",
      "14 - De fato, quando Abrão chegou ao Egito, os egípcios viram que a mulher era muito bela.",
      "15 - Viram-na os oficiais de Faraó e gabaram-na junto dele; e a mulher foi levada para  o palácio de Faraó.",
      "16 - Este, por causa dela, tratou bem a  Abrão: ele  veio a  ter ovelhas, bois, jumentos, escravos, servas, jumentas e camelos.",
      "17 - Mas Iahweh feriu Faraó com grandes pragas, e também sua casa, por causa de Sarai, a mulher de Abrão.",
      "18 - Faraó chamou Abrão e disse: \"Que me fizeste? Por que não me declaraste que ela era  tua mulher?",
      "19 - Por que disseste: 'Ela é minha irmã!', de modo que eu a tomasse como mulher? Agora eis a tua mulher: toma-a e vai-te!\"",
      "20 - Faraó o confiou a homens que os conduziram à fronteira, ele, sua mulher e tudo o que possuía."
    ]
  },
  {
    "title": "13 -  Separação de Abraão e de Ló —",
    "verses": [
      "1 - Do Egito, Abrão, com sua mulher e tudo que possuía, e Ló com ele, subiu ao Negueb.",
      "2 - Abrão era muito rico em rebanhos, em prata e em ouro.",
      "3 - Seus acampamentos conduziram-no do Negueb até  Betel, no lugar  onde primeiro armara sua tenda, entre Betel e Hai,",
      "4 - no lugar em que outrora construíra o altar, e lá Abrão invocou o nome de Iahweh.",
      "5 - Ló, que acompanhava Abrão, tinha igualmente ovelhas, bois e tendas.",
      "6 - A terra não era suficiente para  sua instalação comum: tinham posses imensas para  poderem habitar  juntos.",
      "7 - Houve  uma disputa entre  os pastores dos rebanhos de Abrão e os dos rebanhos de Ló (nesse tempo os cananeus e os ferezeus habitavam essa terra).",
      "8 - Abrão disse  a Ló: \"Que  não haja discórdia entre  mim e  ti, entre meus pastores e os teus, pois somos irmãos!",
      "9 - Toda a terra não está diante de ti? Peço-te que te apartes de mim. Se tomares a esquerda, irei para a direita; se tomares a direita, irei para a esquerda.\"",
      "10 - Ló ergueu os olhos e viu toda a Planície do Jordão, que era toda irrigada — antes que Iahweh destruísse Sodoma e Gomorra  — como o jardim de Iahweh, como a terra do Egito, até Segor.",
      "11 - Ló escolheu para si toda a Planície do Jordão e emigrou para o oriente. Assim eles se  separaram um do outro.",
      "12 - Abrão estabeleceu-se na terra de Canaã e Ló estabeleceu-se nas cidades da Planície; ele armou suas tendas até Sodoma.",
      "13 - Ora, os habitantes de Sodoma eram grandes criminosos e pecavam contra Iahweh.",
      "14 - Iahweh disse a Abrão, depois que Ló se separou dele: \"Ergue os olhos e olha, do lugar em que estás, para o norte e para o sul, para o oriente e para o ocidente.",
      "15 - Toda a terra que vês, eu ta darei, a ti e à tua posteridade para sempre.",
      "16 - Tornarei a tua posteridade como poeira da terra: quem puder contar os grãos de poeirada terra poderá contar teus descendentes!",
      "17 - Levanta-te! Percorre essa terra  no seu comprimento e  na  sua  largura, porque eu ta  darei.\"",
      "18 - Com suas  tendas, Abrão foi estabelecer-se  no Carvalho de  Mambré, que está em Hebron, e lá construiu um altar a Iahweh."
    ]
  },
  {
    "title": "14 -  A campanha dos quatro grandes reis —",
    "verses": [
      "1 - No tempo de Amrafel, rei de Senaar, de Arioc, rei de  Elasar, de Codorlaomor,  rei de  Elam, e  de Tadal, rei dos goim,",
      "2 - estes fizeram guerra contra Bara, rei de Sodoma, Bersa, rei de Gomorra, Senaab, rei de Adama, Semeber, rei de Seboim e o rei de Bela (este é Segor).",
      "3 - Estes últimos se juntaram no vale de Sidim (que  é o mar do Sal).",
      "4 - Por doze anos ficaram sujeitos a Codorlaomor, mas no décimo terceiro anose revoltaram.",
      "5 - No décimo quarto ano vieram Codorlaomor e os reis que estavam com ele. Derrotaram os rafaim em Astarot-Carnaim, os zuzim em Ham, os emim na planície de Cariataim,",
      "6 - os horitas nas montanhas de Seir até El-Farã, na margem do deserto.",
      "7 - Eles voltaram e vieram à Fonte do Julgamento (que é  Cades); derrotaram todo o território dos amalecitas e  dos amorreus, que  habitavam Asasontamar.",
      "8 - Então o rei de Sodoma,  o rei de Gomorra, o rei de Adama,  o rei de Seboim e o rei de Bela (este é Segor) fizeram uma expedição e se colocaram em ordem de batalha contra eles no vale de Sidim,",
      "9 - contra Codorlaomor, rei de Elam, Tadal, rei dos goim, Amrafel, rei de Senaar, e Arioc, rei de Elasar: quatro reis contra cinco!",
      "10 - Ora, o vale de Sidim estava cheio de poços de betume; na sua fuga o rei de Sodoma e o rei de Gomorra caíram neles, e  o resto se refugiou na montanha.",
      "11 - Os vencedores tomaram todos os bens de Sodoma  e  de  Gomorra, e  todos os seus alimentos, e  se foram.",
      "12 - Eles tomaram também Ló (o sobrinho de Abrão) e seus bens, e se foram; ele morava em Sodoma.",
      "13 - Um sobrevivente veio informar Abrão, o hebreu, que habitava no Carvalho do  amorreu  Mambré,  irmão  de  Escol  e  de  Aner;  eles  eram  os  aliados  de  Abrão.",
      "14 - Quando Abrão soube que seu parente fora levado prisioneiro, fez sair seus aliados, seus familiares, em número de trezentos e dezoito, e deu perseguição até Dã.",
      "15 - Ele os atacou de noite, em ordem dispersa, ele e  seus homens, derrotou-os e  perseguiu-os até Hoba, ao norte de Damasco.",
      "16 - Recuperou todos os bens, e também seu parente Ló e seus bens, assim como as mulheres e a tropa.",
      "Melquisedec —",
      "17 - Quando Abrão voltou, depois de  ter  derrotado Codorlaomor e  os reis que estavam com ele, o rei de Sodoma foi ao seu encontro no vale de Save (que é o vale do Rei).",
      "18 - Melquisedec, rei de Salém, trouxe  pão e  vinho; ele era  sacerdote do Deus Altíssimo.",
      "19 - Ele  pronunciou esta bênção: \"Bendito seja  Abrão pelo Deus Altíssimo que criou o céu e a terra,",
      "20 - e bendito seja o Deus Altíssimo que entregou teus inimigos entre tuas mãos.\" E Abrão lhe deu o dízimo de tudo.",
      "21 - O rei de Sodoma disse a Abrão: \"Dá- me as pessoas e toma os bens para  ti.\"",
      "22 - Mas Abrão respondeu ao rei de Sodoma: \"Levanto a mão diante do Deus Altíssimo que criou o céu e a terra:",
      "23 - nem um fio, nem uma correia de sandália, nada tomarei do que te pertence, para  que não digas: 'Eu enriqueci Abrão'.",
      "24 - Nada para mim. Somente o que meus servos comeram, e a parte dos homens que vieram comigo, Aner, Escol e Mambré; eles tomarão sua parte.\""
    ]
  },
  {
    "title": "15 -  As promessas e a aliança divinas —",
    "verses": [
      "1 - Depois  desses acontecimentos, a palavra de Iahweh foi dirigida  a Abrão, numa visão: \"Não temas, Abrão! Eu sou o teu escudo, tua recompensa  será  muito  grande.\"",
      "2 - Abrão  respondeu:  \"Meu  Senhor  Iahweh,  que  me darás? Continuo sem filho...\"",
      "3 - Abrão disse: \"Eis que não me deste descendência e um dos servos de  minha casa será  meu herdeiro.\"",
      "4 - Então foi-lhe dirigida esta palavra de Iahweh:  \"Não  será  esse  o  teu  herdeiro,  mas  alguém  saído  de  teu  sangue.\"",
      "5 - Ele  o conduziu para  fora e disse: \"Ergue os olhos para o céu e conta as estrelas, se as podes contar\", e acrescentou: \"Assim será a tua posteridade.\"",
      "6 - Abrão creu em Iahweh, e lhe foi tido em conta de justiça.",
      "7 - Ele lhe disse: \"Eu sou Iahweh que te fez sair de Ur dos caldeus, para te dar esta terra como herança.\"",
      "8  - Abrão respondeu: \"Meu Senhor Iahweh, como saberei que hei de possuí-la?\"",
      "9 - Ele  lhe  disse: \"Procura-me  uma  novilha  de  três anos, uma cabra de três anos, um cordeiro de três anos, uma rola e um pombinho.\"",
      "10 - Ele lhe  trouxe  todos esses animais, partiu-os pelo meio e colocou cada  metade em face da outra; entretanto, não partiu as aves.",
      "11 - As aves de  rapina  desceram sobre os cadáveres, mas Abrão as expulsou.",
      "12 - Quando o sol ia se pôr, um torpor caiu sobre Abrão e eis que foi tomado de  grande pavor.",
      "13 - Iahweh disse  a Abrão: \"Sabe, com certeza, que  teus descendentes serão estrangeiros numa terra que não será a deles. Lá eles serão escravos, serão oprimidos durante quatrocentos anos.",
      "14 - Mas eu julgarei a  nação à  qual serão sujeitos, e em seguida sairão com grandes bens.",
      "15 - Quanto a ti, em paz, irás para os teus pais, serás sepultado numa velhice feliz.",
      "16 - É na quarta geração que eles voltarão para cá, porque até lá a iniqüidade dos amorreus não terá atingido o seu cúmulo.\"",
      "17 - Quando o sol se  pôs e estenderam-se as trevas, eis que  uma fogueira  fumegante e  uma tocha  de  fogo passaram entre os animais divididos.",
      "18 - Naquele dia Iahweh estabeleceu uma aliança com Abrão nestes termos: \"À tua  posteridade darei esta terra, do Rio do Egito até o Grande Rio, o rio Eufrates,",
      "19 - os quenitas, os cenezeus, os cadmoneus,",
      "20 - os heteus, os ferezeus, os rafaim, os amorreus, os cananeus, os gergeseus e os jebuseus.\""
    ]
  },
  {
    "title": "16 -  Nascimento de  Ismael —",
    "verses": [
      "1 - A mulher de  Abrão, Sarai, não lhe dera filho. Mas tinha uma serva egípcia, chamada Agar,",
      "2 - e Sarai disse a Abrão: \"Vê, eu te peço: Iahweh não permitiu que eu desse à luz. Toma, pois, a minha serva. Talvez, por ela, eu venha a ter filhos.\" E Abrão ouviu a voz de Sarai.",
      "3 - Assim, depois de dez anos que Abrão residia na terra de Canaã, sua mulher Sarai tomou Agar, a egípcia, sua serva, e deu-a como mulher a seu marido, Abrão.",
      "4 - Este possuiu Agar, que ficou grávida. Quando ela se viu grávida, começou a  olhar sua senhora com desprezo.",
      "5 - Então Sarai disse a Abrão: \"Tu és responsável pela injúria que me está sendo feita! Coloquei minha serva entre teus braços e, desde que ela se viu grávida, começou a olhar-me com desprezo. Que Iahweh julgue entre mim e ti!\"",
      "6 - Abrão disse a Sarai: \"Pois bem, tua serva está em tuas mãos; faze-lhe como melhor te parecer.\" Sarai a maltratou de tal modo que ela fugiu de sua presença.",
      "7 - O anjo de Iahweh a encontrou perto de uma certa fonte no deserto, a fonte que está no caminho de Sur.",
      "8 - E ele disse: \"Agar, serva de Sarai, de onde vens e para onde vais?\" Ela respondeu: \"Fujo da  presença  de  minha  senhora Sarai.\"",
      "9 - O Anjo de Iahweh lhe disse: \"Volta para  a  tua  senhora  e  sê-lhe submissa.\"",
      "10 - O Anjo de Iahweh lhe disse: \"Eu multiplicarei grandemente a tua descendência, de tal modo que não se poderá contá-la.\"",
      "11 - O Anjo de Iahweh lhe disse: \"Estás grávida e darás à luz um filho, e tu lhe darás onome de Ismael, pois Iahweh ouviu tua aflição.",
      "12 - Ele será um potro de homem, sua mão contra  todos, a mão de todos contra ele; ele se estabelecerá diante de todos os seus irmãos.\"",
      "13 - A Iahweh, que lhe falou, Agar deu este nome: \"Tu és El-Roí\", pois, disse ela, \"Vejo eu ainda aqui, depois daquele que me vê?\"",
      "14 - Foi por isso que se chamou a este poço de poço de Laai-Roí; ele se encontra entre Cades e Barad.",
      "15 - Agar deu à luz um filho a Abrão, e Abrão deu ao filho que lhe dera Agar o nome de Ismael.",
      "16 - Abrão tinha oitenta e seis anos quando Agar o fez pai de Ismael."
    ]
  },
  {
    "title": "17 -  A aliança e  a circuncisão —",
    "verses": [
      "1 - Quando Abrão completou noventa e  nove anos, Iahweh lhe apareceu e lhe  disse: \"Eu sou El Shaddai, anda  na  minha  presença  e  sê perfeito.",
      "2 - Eu instituo minha aliança entre mim e ti, e te multiplicarei extremamente.\"",
      "3 - E Abrão caiu com a face por terra. Deus lhe falou assim:",
      "4 - \"Quanto a mim, eis a minha aliança contigo: serás pai de  uma  multidão de  nações.",
      "5 - E  não mais te chamarás Abrão, mas teu nome será Abraão, pois eu te faço pai de uma multidão de nações.",
      "6 - Eu te tornarei extremamente fecundo, de  ti farei nações, e reis sairão de  ti.",
      "7 - Estabelecerei minha aliança entre mim e ti, e tua raça depois de ti, de geração em geração, uma aliança perpétua, para ser o teu Deus e o de tua raça depois de ti.",
      "8 - A ti, e à tua raça depois de ti, darei a terra em que habitas, toda a terra de Canaã, em possessão perpétua, e serei o vosso Deus.",
      "9 - Deus disse a Abraão: \"Quanto a ti, observarás a minha aliança, tu e  tua  raça  depois de  ti, de geração em geração.",
      "10 - E eis a  minha aliança, que  será observada entre mim e vós, isto é, tua raça depois de ti: todos os vossos machos sejam circuncidados.",
      "11 - Fareis circuncidar a carne de vosso prepúcio, e este será  o sinal da aliança entre mim e vós.",
      "12 - Quando completarem oito dias, todos os vossos machos serão circuncidados, de geração em geração. Tanto o nascido em casa quanto o comprado por dinheiro a algum estrangeiro que não é de tua raça,",
      "13 - deverá ser circuncidado o nascido em casa e o que for comprado por dinheiro. Minha aliança estará marcada na vossa carne como uma aliança perpétua.",
      "14 - O incircunciso, o macho cuja carne do prepúcio não tiver sido cortada, esta vida será eliminada de sua parentela: ele violou minha aliança.\"",
      "15 - Deus disse a Abraão: \"A tua mulher Sarai, não mais a chamarás de Sarai, mas seu nome é Sara.",
      "16 - Eu a abençoarei, e dela te darei um filho; eu a abençoarei, ela se tornará nações, e dela sairão reis de povos.\"",
      "17 - Abraão caiu com o rosto por terra e se pôs a rir, pois dizia a si mesmo: \"Acaso nascerá  um filho a um homem de cem anos, e Sara  que tem noventa anos dará ainda à luz?\"",
      "18 - Abraão disse a Deus: \"Oh! Que Ismael viva diante  de  ti!\"",
      "19 - Mas Deus respondeu: \"Não, mas tua mulher Sara te dará um filho: tu o chamarás Isaac; estabelecerei minha aliança com ele, como uma aliança perpétua, para ser seu Deus e o de sua raça depois dele.",
      "20 - Em favor de Ismael também, eu te ouvi: eu o abençôo, o tornarei fecundo, o farei crescer extremamente; gerará doze príncipes e dele farei uma grande nação.",
      "21 - Mas minha aliança eu a estabelecerei com Isaac, que Sara dará à luz no próximo ano, nesta estação.\"",
      "22 - Quando terminou de falar, Deus retirou-se de junto de Abraão.",
      "23 - Então Abraão tomou seu filho Ismael, todos os que nasceram em sua casa, todos os que comprara com seu dinheiro, todos os machos dentre os de sua casa e circuncidou a carne de seu prepúcio, nesse mesmo dia, como Deus lhe dissera.",
      "24 - Abraão tinha noventa e nove anos de idade quando foi circuncidada a carne de seu prepúcio,",
      "25 - e Ismael, seu filho, tinha treze anos de idade quando foi circuncidada a carne de seu prepúcio.",
      "26 - Nesse mesmo dia foram circuncidados Abraão e seu filho Ismael,",
      "27 - e todos  os  homens  de  sua  casa,  filhos  da  casa  ou  comprados  por  dinheiro  a  um estrangeiro, foram circuncidados com ele."
    ]
  },
  {
    "title": "18 -  A aparição de Mambré —",
    "verses": [
      "1 - Iahweh lhe apareceu no Carvalho de Mambré, quando ele estava sentado na entrada da tenda, no maior calor do dia.",
      "2 - Tendo levantado os olhos, eis que  viu três homens  de  pé, perto dele; logo que  os viu, correu da entrada da tenda ao seu encontro e se prostrou por terra.",
      "3 - E disse: \"Meu senhor, eu te peço, se encontrei graça a teus olhos, não passes junto de teu servo sem te deteres.",
      "4 - Traga-se um pouco de água e vos lavareis os pés, e vos estendereis sob a árvore.",
      "5 - Trarei um pedaço de  pão, e  vos reconfortareis o coração antes de  irdes mais longe; foi para  isso que passastes  junto  de  vosso  servo!\"  Eles  responderam:  \"Faze,  pois,  como  disseste\".",
      "6 - Abraão apressou-se para a tenda, junto a Sara, e disse: \"Toma depressa três medidas de farinha, de  flor  de farinha, amassa-as e faze pães cozidos.\"",
      "7 - Depois correu Abraão ao rebanho e tomou um vitelo tenro e bom; deu-o ao servo que se apressou em prepará-lo.",
      "8 - Tomou também coalhada, leite e o vitelo que preparara e colocou tudo diante deles; permaneceu de pé, junto deles, sob a árvore, e eles comeram.",
      "9 - Eles lhe perguntaram: \"Onde está Sara, tua mulher?\"  Ele respondeu: \"Está na tenda.\"",
      "10 - O hóspede disse: \"Voltarei a ti no próximo ano; então tua mulher Sara terá um filho\". Sara escutava, na entrada da tenda, atrás dele.",
      "11 - Ora Abraão e Sara eram velhos, de idade avançada, e Sara deixara de ter o que têm as mulheres.",
      "12 - Riu-se, pois, Sara no seu íntimo, dizendo: \"Agora  que estou velha e  velho também está  o meu  senhor, terei ainda prazer?\"",
      "13 - Mas Iahweh disse  a  Abraão: \"Por que  se ri Sara, dizendo: 'Será verdade  que vou dar à  luz, agora  que sou velha?'",
      "14 - Acaso existe algo de tão maravilhoso para Iahweh? Na  mesma estação, no próximo ano, voltarei a ti, e Sara terá um filho.\"",
      "15 - Sara desmentiu: \"Eu não ri\". disse ela, porque tinha medo; mas ele replicou: \"Sim, tu riste.\"",
      "A  intercessão  de  Abraão  —",
      "16 - Tendo-se  levantado,  os  homens  partiram  de  lá  e chegaram a Sodoma. Abraão caminhava com eles, para  os encaminhar.",
      "17 - Iahweh disse consigo: \"Ocultarei a Abraão o que  vou fazer,",
      "18 - já  que  Abraão se  tornará  uma  nação grande e poderosa e por ele serão benditas todas as nações da terra?",
      "19 - Pois eu o escolhi para  que ele ordene a seus filhos e à sua casa depois dele que guardem o caminho de Iahweh, realizando a justiça e o direito; deste modo Iahweh realizará para Abraão o que lhe prometeu.\"",
      "20 - Disse então Iahweh: \"O  grito contra Sodoma e Gomorra é muito grande! Seu pecado é muito grave!",
      "21 - Vou descer e ver se eles fizeram ou não tudo o que indica o grito que, contra eles, subiu até mim; então ficarei sabendo.\"",
      "22 - Os homens partiram de lá  e  foram a Sodoma. Iahweh se  mantinha ainda  junto de Abraão.",
      "23 - Este aproximou-se e disse: \"Destruirás o justo com o pecador?",
      "24 - Talvez haja cinqüenta justos na cidade. Destruirás e não perdoarás à cidade pelos cinqüenta justos que estão em seu seio?",
      "25 - Longe de ti fazeres tal coisa: fazer morrer o justo com o pecador, de modo que o justo seja tratado como o pecador! Longe de ti! Não fará justiça o juiz de toda  a terra?\"",
      "26 - Iahweh respondeu: \"Se eu encontrar em Sodoma cinqüenta justos na cidade, perdoarei toda a cidade por causa deles.\"",
      "27 - Disse mais Abraão: \"Eu me atrevo a falar ao meu Senhor, eu que sou poeira e cinza.",
      "28 - Mas talvez faltem cinco aos cinqüenta justos: por causa de cinco destruirás toda a cidade?\"  Ele respondeu: \"Não, se eu encontrar quarenta e cinco justos.\"",
      "29 - Abraão retomou ainda a palavra  e disse: \"Talvez só existam quarenta.\" E ele respondeu: \"Eu não o farei por causa dos quarenta.\"",
      "30 - Disse Abraão: \"Que meu senhor não se irrite e que eu possa falar: talvez ali se encontrem trinta.\" E ele respondeu: \"Eu  não o farei se ali encontrar  trinta.\"",
      "31 - Ele  disse: \"Eu  me atrevo a falar a meu Senhor: talvez se encontrem vinte.\" E ele respondeu: \"Não destruirei por causa dos vinte.\"",
      "32 - Ele disse: \"Que meu Senhor não se irrite e falarei uma última vez: talvez se encontrem dez.\"  E ele respondeu: \"Não destruirei, por causa dos dez.\"",
      "33 - Iahweh, tendo acabado de falar com Abraão, foi-se e Abraão voltou para o seu lugar."
    ]
  },
  {
    "title": "19 -  A destruição de Sodoma —",
    "verses": [
      "1 - Ao anoitecer, quando os dois Anjos chegaram a Sodoma, Ló estava sentado à  porta da cidade. Logo que  os viu, Ló se levantou ao seu encontro  e  prostrou-se com a  face  por  terra. E disse: \"Eu  vos peço, meus senhores! Descei à casa  de  vosso servo para aí passardes a  noite  e  lavar-vos os pés; de  manhã retomareis vosso caminho.\"  Mas eles responderam: \"Não, nós passaremos a noite na praça.\" Tanto os instou que foram para sua casa e entraram. Preparou-lhes uma refeição, fez cozer pães ázimos, e eles comeram. Eles não tinham ainda deitado quando a casa foi cercada pelos homens da cidade, os homens de Sodoma, desde os jovens até os velhos, todo o povo sem exceção.",
      "5 - Chamaram Ló e  lhe disseram: \"Onde estão os homens que vieram para  tua casa esta noite? Traze-os para que deles abusemos.\" Ló saiu à porta e, fechando-a atrás de si,",
      "7 - disse-lhes: \"Suplico-vos, meus irmãos, não façais o mal!",
      "8 - Ouvi: tenho  duas filhas  que ainda  são virgens; eu vo-las trarei: fazei-lhes o que  bem vos parecer, mas a estes homens nada façais, porque entraram sob a sombra de meu teto.\"",
      "9 - Mas eles responderam: \"Retira-te daí! Um que veio como estrangeiro agora quer ser juiz! Pois bem, nós te faremos mais mal que a eles!\" Arremessaram-se contra ele, Ló, e chegaram para arrombar a  porta.",
      "10 - Os  homens,  porém, estendendo o braço, fizeram Ló entrar para junto deles, na casa, e fecharam a porta.",
      "11 - Quanto aos homens que estavam na entrada da casa, eles os feriram de cegueira, do menor até o maior, de modo que não conseguiam encontrar a entrada.",
      "12 - Os homens disseram a Ló: \"Ainda tens alguém aqui? Teus filhos,tuas filhas, todos os teus que estão na cidade, faze-os sair deste lugar.",
      "13 - Porque vamos destruir este lugar, pois é grande o grito que se ergueu contra eles diante  de Iahweh, e Iahweh nos enviou para exterminá-los.\"",
      "14 - Ló foi falar com seus futuros  genros,  que  estavam  para  casar  com  suas  filhas:  \"Levantai-vos,\" disse  ele, \"deixai este lugar, porque Iahweh vai destruir a cidade.\"  Mas seus futuros genros acharam que ele gracejava.",
      "15 - Raiando a aurora, os Anjos insistiram com Ló, dizendo: \"Levanta-te! Toma tua mulher e tuas duas filhas que aqui se encontram, para  que não pereças no castigo da cidade.\"",
      "16 - E como ele hesitasse, os homens o tomaram pela mão, bem como sua mulher e suas duas filhas, pela piedade que Iahweh tinha dele. Eles o fizeram sair e  o deixaram fora  da cidade.",
      "17 - Enquanto o levavam para  fora, ele disse: \"Salva-te, pela tua vida! Não olhes para trás de ti nem te detenhas em nenhum lugar da Planície; foge  para  a montanha, para  não pereceres!\"",
      "18 - Ló lhe respondeu: \"Não, meu Senhor, eu te peço!",
      "19 - Teu servo encontrou graça a teus olhos  e mostraste uma grande misericórdia a meu respeito, salvando-me a  vida. Mas eu não posso me salvar na montanha, sem que  me atinja  a  desgraça e eu venha  a morrer.",
      "20 - Lá está aquela cidade, bastante próxima, para a qual posso fugir; ela é pouca coisa. Permite que eu fuja para lá (porventura ela não é pouca coisa?), e nela viverei!\"",
      "21 - Ele lhe respondeu: \"Faço-te ainda esta graça: não destruirei a cidade de que falas.",
      "22 - Depressa, refugia-te lá, porque nada posso fazer enquanto não tiveres chegado lá.\" É por isso que se deu a essa cidade o nome de Segor.",
      "23 - Quando o sol se erguia sobre a terra  e Ló entrou em Segor,",
      "24 - Iahweh fez chover, sobre Sodoma e  Gomorra, enxofre e  fogo vindos de Iahweh,",
      "25 - e  destruiu essas cidades e toda a Planície, com todos os habitantes da cidade e a vegetação do solo.",
      "26 - Ora, a mulher de Ló olhou para trás e converteu-se numa estátua de sal.",
      "27 - Levantando de madrugada, Abraão foi ao lugar onde estivera na presença de Iahweh",
      "28 - e olhou para Sodoma, para Gomorra e para toda a Planície, e eis que viu a fumaça subir da terra, como a fumaça de uma fornalha!",
      "29 - Assim, quando Deus destruiu as cidades da Planície, ele se lembrou de Abraão e retirou Ló do meio da catástrofe, na destruição das cidades em que Ló habitava.",
      "Origem dos moabitas e  dos amonitas —",
      "30 - Ló subiu de Segor e se estabeleceu na montanha com suas duas filhas, porque não ousava continuar em Segor. Ele se instalou numa caverna, ele e  suas duas filhas.",
      "31 - A  mais velha  disse à  mais nova: \"Nosso pai é idoso e não há homem na terra  que venha unir-se a nós, segundo o costume de todo o mundo.",
      "32 - Vem, façamos nosso pai beber vinho e   deitemo-nos com ele; assim suscitaremos uma descendência de  nosso pai.\"",
      "33 - Elas fizeram seu pai beber vinho, naquela  noite, e  a  mais velha  veio deitar-se  junto de  seu pai, que  não percebeu nem quando ela  se  deitou, nem quando se  levantou.",
      "34 - No  dia  seguinte, a  mais velha  disse  à mais nova: \"Na  noite passada eu dormi com meu pai; façamo-lo beber vinho também nesta noite e vai deitar-te com ele; assim suscitaremos uma descendência de nosso pai.\"",
      "35 - Elas fizeram seu pai beber vinho também naquela noite, e a menor deitou-se junto dele,  que não percebeu nem quando ela  se deitou,  nem quando se  levantou.",
      "36 - As  duas filhas de Ló ficaram grávidas de seu pai.",
      "37 - A mais velha deu à luz um filho e o chamou Moab; é  o pai dos moabitas de  hoje.",
      "38 - A mais nova  deu também à luz um filho e  o chamou Ben-Ami; é o pai dos Benê-Amon de hoje."
    ]
  },
  {
    "title": "20 -  Abraão em Gerara —",
    "verses": [
      "1 - Abraão partiu dali para a terra do Negueb e habitou entre Cades e Sur. Ele foi  morar em Gerara.",
      "2 - Abraão disse de sua mulher Sara: \"É minha irmã,\" e Abimelec, rei de Gerara, mandou buscar Sara.",
      "3 - Mas Deus visitou Abimelec em sonho durante a  noite, e lhe disse: \"Vais morrer por causa da  mulher  que tomaste,  pois ela é  uma mulher casada.\"",
      "4 - Abimelec, que ainda  não tinha  se aproximado dela, disse: \"Meu Senhor,  vais matar alguém inocente?",
      "5 - Acaso não foi ele  que  me  disse: 'É minha irmã,' e ela, ela mesma, não disse: 'É meu irmão'? Foi com boa consciência e mãos puras que fiz isso!\"",
      "6 - Deus lhe respondeu no sonho: \"Também eu sei que fizeste isso em boa consciência,  e  fui eu quem te  impediu de  pecar contra  mim, não permitindo que  a tocasses.",
      "7 - Agora, devolve a mulher desse homem: ele é profeta e intercederá por ti, para que vivas. Mas se não a devolveres, saibas que certamente morrerás, com todos os teus.\"",
      "8 - Abimelec levantou-se cedo e chamou todos os seus servos. Narrou-lhes tudo isso e os homens tiveram grande temor.",
      "9 - Em seguida Abimelec chamou Abraão e lhe disse: \"Que nos fizeste? Que ofensa cometi contra  ti para  que atraias tão grande culpa sobre mim e sobre meu reino? Tu me fizeste como não se deve fazer.\"",
      "10 - E Abimelec disse a Abraão: \"Quem te pediu para agir assim?\"",
      "11 - Abraão respondeu: \"Eu disse para comigo: Certamente não haverá nenhum temor de Deus neste lugar, e me matarão por causa de minha mulher.",
      "12 - Além disso, ela é realmente minha irmã, filha de meu pai, mas não filha de minha mãe, e tornou-se minha mulher.",
      "13 - Então, quando Deus  me fez andar errante longe de minha família, eu disse a ela: Eis o favor que me farás: em todo lugar em que estivermos, dirás a  meu  respeito que eu sou teu  irmão.\"",
      "14 - Abimelec  tomou ovelhas e bois, servos e servas e os deu a Abraão, e lhe devolveu sua mulher Sara.",
      "15 - Disse ainda Abimelec: \"Eis que a minha terra está aberta diante de ti. Estabelece-te onde bem quiseres.\"",
      "16 - A Sara, ele disse: \"Eis aqui mil siclos de prata que dou a teu irmão. Isto será  para ti um como véu lançado sobre os olhos de todos os que estão contigo, e estás justificada de tudo isso.\"",
      "17 - Abraão intercedeu junto de Deus e Deus curou Abimelec, sua mulher  e  seus servos, a fim de  que  pudessem ter filhos.",
      "18 - Pois Iahweh tornara estéril o seio de todas as mulheres na casa de Abimelec, por causa de Sara, a mulher de Abraão."
    ]
  },
  {
    "title": "21 -  Nascimento de  Isaac —",
    "verses": [
      "1 - Iahweh visitou Sara, como dissera, e  fez por ela como prometera.",
      "2 - Sara concebeu e  deu à  luz um filho a  Abraão já velho, no tempo que  Deus tinha marcado.",
      "3 - Ao filho que lhe nasceu, gerado por Sara, Abraão deu o nome de Isaac.",
      "4 - Abraão circuncidou seu filho Isaac,  quando ele completou oito  dias, como Deus lhe ordenara.",
      "5  - Abraão tinha cem anos quando lhe nasceu seu filho Isaac.",
      "6 - E disse Sara: \"Deus me deu motivo de riso, todos os que o  souberem rirão comigo.\"",
      "7 - Ela disse também: \"Quem teria dito a Abraão que Sara amamentaria filhos! Pois lhe dei um filho na sua velhice.\"",
      "Expulsão de Agar e Ismael —",
      "8 - A criança cresceu e foi desmamada, e Abraão deu uma grande festa no dia em que Isaac foi desmamado.",
      "9 - Ora, Sara percebeu que o filho nascido a Abraão da egípcia Agar, brincava\" com seu filho Isaac,",
      "10 - e disse a Abraão: \"Expulsa esta serva e seu filho, para que o filho desta serva não seja herdeiro com meu filho Isaac.\"",
      "11 - Esta palavra, acerca de seu filho, desagradou muito a Abraão,",
      "12 - mas Deus lhe disse: \"Não te lastimes por causa da criança e de tua serva: tudo o que Sara te pedir, concede-o, porque é por Isaac que uma descendência perpetuará  o teu nome,",
      "13 - mas do filho da serva eu farei também uma grande nação, pois ele é de tua raça.\"",
      "14 - Abraão levantou-se cedo, tomou pão e um odre  de água que  deu a Agar; colocou-lhe a criança sobre  os ombros e depois a  mandou embora. Ela saiu andando errante no deserto de Bersabéia.",
      "15 - Quando acabou a água do odre, ela colocou a criança debaixo de um arbusto",
      "16 - e foi sentar-se defronte, à distância de um tiro de arco. Dizia consigo mesma: \"Não quero ver morrer a criança!\" Sentou-se defronte e se pôs a gritar e chorar.",
      "17 - Deus ouviu os gritos da criança e o Anjo de Deus, do céu, chamou Agar, dizendo: \"Que tens, Agar? Não temas, pois Deus ouviu  os gritos da criança, do lugar onde ele está.",
      "18 - Ergue- te! Levanta a criança, segura-a firmemente, porque eu farei dela uma grande nação.\"",
      "19 - Deus abriu os olhos de Agar e ela enxergou um poço. Foi encher o odre e deu de beber ao menino.",
      "20 - Deus esteve com ele; ele cresceu e residiu no deserto, e tornou-se um flecheiro.",
      "21 - Ele morou no deserto de Farã e sua mãe lhe escolheu uma mulher da terra do Egito.",
      "Abraão e Abimelec em Bersabéia —",
      "22 - Naquele tempo, Abimelec veio, com Ficol, o chefe de seu exército, dizer a Abraão: \"Deus está contigo em tudo o que fazes.",
      "23 - Agora pois, jura-me aqui, por Deus, que não me enganarás, nem a minha linhagem e parentela, e que terás para comigo é para com esta terra em que vieste como hóspede a mesma amizade  que  tive  por ti.\"",
      "24 - Abraão respondeu: \"Sim, eu o juro!\"",
      "25 - Abraão repreendeu a Abimelec a respeito do poço que os servos de Abimelec tinham usurpado.",
      "26 - E Abimelec respondeu: \"Eu não sei quem pôde fazer  isso: tu jamais me informaste a respeito, e somente hoje ouço falar disso.\"",
      "27 - Abraão tomou  ovelhas e bois e os deu a Abimelec, e ambos concluíram uma aliança.",
      "28 - Abraão pôs à  parte sete ovelhas do rebanho,",
      "29 - e Abimelec  lhe perguntou: \"A  que  servem essas sete  ovelhas  que puseste à parte?\"",
      "30 - Ele respondeu: \"É para que aceites de minha mão essas sete ovelhas, a fim de que sejam um testemunho de que eu cavei este poço.\"",
      "31 - Por isso se chamou este lugar Bersabéia, porque ali ambos fizeram juramento.",
      "32 - Depois  que concluíram aliança em Bersabéia, Abimelec levantou-se, com Ficol, o chefe de seu exército, e retornaram à terra dos filisteus.",
      "33 - Abraão plantou uma tamargueira em Bersabéia, e aí invocou o nome deIahweh, Deus de Eternidade.",
      "34 - Abraão residiu por muito tempo na terra dos filisteus."
    ]
  },
  {
    "title": "22 -  O  sacrifício de Abraão —",
    "verses": [
      "1 - Depois desses acontecimentos, sucedeu que  Deus pôs Abraão à  prova  e  lhe disse: \"Abraão! Abraão!\" Ele respondeu: \"Eis-me aqui!\"",
      "2 - Deus disse: \"Toma teu filho, teu único, que amas, Isaac, e vai à terra de Moriá, e lá o oferecerás em holocausto sobre uma montanha que eu te indicarei.\"",
      "3 - Abraão se levantou cedo, selou seu jumento e tomou consigo dois de seus servos e seu filho Isaac. Ele rachou a lenha do holocausto e se pôs a caminho para o lugar que Deus havia indicado.",
      "4 - No terceiro dia, Abraão, levantando os olhos, viu de longe o lugar.",
      "5 - Abraão disse a seus servos: \"Permanecei aqui com o jumento. Eu e o menino iremos até lá, adoraremos e voltaremos a vós.\"",
      "6 - Abraão tomou a lenha do holocausto e a colocou sobre seu filho Isaac, tendo ele mesmo tomado nas mãos o fogo e o cutelo, e foram-se os dois juntos.",
      "7 - Isaac dirigiu-se a seu pai Abraão e disse: \"Meu pai!\" Ele respondeu: \"Sim, meu filho!\" — \"Eis o fogo e a lenha,\" retomou ele, \"mas onde está o cordeiro para o holocausto?\"",
      "8 - Abraão respondeu: \"É Deus quem proverá  o cordeiro para o holocausto, meu filho\", e foram-se  os dois juntos.",
      "9 - Quando chegaram ao lugar  que Deus lhe  indicara, Abraão construiu o altar, dispôs a lenha, depois amarrou seu filho e o colocou sobre o altar, em cima da lenha.",
      "10 - Abraão estendeu a mão e apanhou o cutelo para imolar seu filho.",
      "11 - Mas o anjo de Iahweh o chamou do céu e disse: \"Abraão! Abraão!\" Ele respondeu: \"Eis-me aqui!\"",
      "12 - O Anjo disse: \"Não estendas a mão contra o menino! Não lhe faças nenhum mal! Agora sei que  temes a  Deus: tu não me recusaste  teu  filho, teu  único.\"",
      "13 - Abraão ergueu os olhos e viu um cordeiro, preso pelos chifres num arbusto; Abraão foi pegar o cordeiro e o ofereceu em holocausto no lugar de seu filho.",
      "14 - A este lugar Abraão deu o nome de \"Iahweh proverá\", de sorte que se diz hoje: \"Sobre  a montanha, Iahweh proverá.\"",
      "15 - O Anjo de Iahweh chamou uma segunda vez a Abraão, do céu,",
      "16 - dizendo: \"Juro por mim mesmo, palavra de Iahweh: porque me fizeste isso, porque não me recusaste teu filho, teu único,",
      "17 - eu te cumularei de bênçãos, eu te darei uma posteridade tão numerosa quanto as estrelas do céu e quanto a areia que está na praia do mar, e tua posteridade  conquistará  a  porta  de  seus  inimigos.",
      "18 - Por  tua  posteridade  serão abençoadas todas as nações da terra, porque tu me obedeceste.\"",
      "19 - Abraão voltou aos seus  servos  e  juntos  puseram-se  a  caminho  para  Bersabéia.  Abraão  residiu  em Bersabéia.",
      "A descendência de Nacor —",
      "20 - Depois desses acontecimentos anunciou-se a Abraão que Melca  também dera  filhos a  seu irmão Nacor:",
      "21 - seu primogênito Hus, Buz, seu irmão, Camuel, pai de Aram,",
      "22 - Cased, Azau, Feldas, Jedlad, Batuel",
      "23 - (e Batuel gerou Rebeca). São  os  oito  filhos  que  Melca  deu  a  Nacor,  o  irmão  de  Abraão.",
      "24 - Ele  tinha  uma concubina, chamada Roma, que também teve filhos: Tabé-Gaam, Taás e Maaca."
    ]
  },
  {
    "title": "23 -  O  túmulo dos Patriarcas —",
    "verses": [
      "1 - A  duração da vida  de Sara foi  de cento e  vinte e  sete anos,",
      "2 - e ela  morreu em Cariat Arbe (que é Hebron), na terra de Canaã. Abraão veio cumprir o luto por Sara  e chorá-la.",
      "3 - Depois Abraão levantou-se diante de seu morto e falou assim aos filhos de  Het:",
      "4 - \"No meio de  vós sou um estrangeiro e um residente. Concedei-me uma posse funerária, entre vós, para que leve meu morto e o enterre.\"",
      "5 - Os filhos de Het deram esta resposta a Abraão:",
      "6 - \"Meu senhor, ouve-nos! Tu és um príncipe de Deus  entre nós;  enterra teu  morto  na melhor de nossas  sepulturas;  ninguém  te recusará sua sepultura a fim de que possas enterrar teu morto.\"",
      "7 - Abraão levantou-se e se inclinou diante dos homens da terra, os filhos de Het,",
      "8 - e assim lhes falou: \"Se consentis que eu leve meu morto e o enterre, ouvi-me e intercedei por mim junto a Efron, filho de Seor,",
      "9 - a  fim de  que ele me ceda a gruta  de Macpela, que  lhe pertence  e que está na extremidade de seu campo. Que ele ma dê por seu pleno valor, na vossa presença, como posse funerária.\"",
      "10 - Ora, Efron estava sentado entre  os filhos de Het, e Efron, o heteu, respondeu a  Abraão, ouvindo-o os filhos de Het e todos os que entravam pela porta de sua cidade:",
      "11 - \"Não, meu senhor, ouve-me! Eu te dou o campo e te dou também a gruta que nele está, faço-te este dom na presença dos filhos de meu povo. Enterra teu morto.\"",
      "12 - Abraão se  inclinou diante  dos homens da  terra",
      "13 - e assim falou a  Efron, diante  dos homens da terra: \"Se concordas, ouve-me, eu te peço! Darei o preço do campo, aceita-o de mim, e lá enterrarei meu morto.\"",
      "14 - Efron respondeu a Abraão:",
      "15 - \"Meu senhor, ouve- me; uma terra de quatrocentos siclos de prata, o que é isso entre mim e ti? Enterra  teu morto.\"",
      "16 - Abraão deu seu consentimento a Efron. Abraão pesou para Efron o dinheiro de  que  falara, diante  dos filhos de  Het:  quatrocentos siclos de  prata corrente entre  os mercadores.",
      "17 - Assim o campo de  Efron, que está em Macpela, defronte de  Mambré, o campo e a gruta que ali está, e todas as árvores que estão no campo, em seu limite,",
      "18 - passaram a  ser propriedade de  Abraão, diante  dos filhos de Het, de todos os que entravam pela porta  de sua cidade.",
      "19 - Em seguida Abraão enterrou Sara na gruta  do campo de Macpela, defronte de Mambré (que é Hebron), na terra de Canaã.",
      "20 - Foi assim que o campo e a gruta que ali está foram adquiridos por Abraão dos filhos de Het, como posse funerária."
    ]
  },
  {
    "title": "24 O Casamento de Isaac —",
    "verses": [
      "1 - Abraão era então um velho avançado em dias, e Iahweh em tudo havia abençoado a  Abraão.",
      "2 - Abraão disse ao servo mais velho de sua casa, que governava todos os seus bens: \"Põe tua mão debaixo de minha coxa.",
      "3 - Eu te faço jurar por Iahweh, o Deus do céu e o Deus da terra, que não tomarás para meu filho uma mulher entre as filhas dos cananeus, no meio dos quais eu habito.",
      "4 - Mas irás à minha terra, à minha parentela, e escolherás uma mulher para meu filho Isaac.\"",
      "5 - Perguntou-lhe o servo: \"Talvez a  mulher  não queira  me seguir aqui nesta terra; será  preciso que eu conduza teu filho para a terra de onde saíste?\"",
      "6   - Abraão lhe respondeu: \"Em nenhum caso leva meu filho para lá.",
      "7 - Iahweh, o Deus do céu e o Deus da terra, que me tomou de minha terra paterna e da terra de minha parentela, que me disse e que jurou que daria esta terra à minha descendência, Iahweh enviará seu anjo diante de ti, para que tomes lá uma mulher para  meu filho.",
      "8 - Se a mulher não quiser te seguir, ficarás desobrigado do juramento que te imponho. Em todo caso, não conduzas meu filho para lá.\"",
      "9 - O servo pôs a mão sob a coxa de seu senhor Abraão e jurou assim proceder.",
      "10 - O servo tomou dez camelos de  seu senhor e, levando consigo de tudo o que  seu senhor tinha  de  bom, pôs-se a caminho para Aram Naaraim, para a cidade  de Nacor.",
      "11 - Ele fez ajoelhar os camelos fora  da cidade, perto  do poço, à  tarde, na  hora em que as mulheres saem para tirar água.",
      "12 - E disse: \"Iahweh, Deus de meu senhor Abraão, sê-me hoje propício e mostra tua benevolência para com meu senhor Abraão!",
      "13 - Eis que estou junto à fonte e as filhas dos homens da cidade saem para tirar água.",
      "14 - A jovem a quem eu disser: 'Inclina o teu cântaro para que eu beba' e que responder: 'Bebe, e também a teus camelos darei de beber,' esta será  a  que designaste  para  teu  servo Isaac, e assim saberei que  mostraste benevolência para com meu senhor.\"",
      "15 - Não havia ele acabado de falar, eis que saiu Rebeca, filha de Batuel, filho de Melca, a mulher de Nacor, irmão de Abraão, trazendo seu cântaro sobre o ombro.",
      "16 - A jovem era muito bela; era virgem, nenhum homem dela se aproximara. Ela desceu à fonte, encheu seu cântaro e subiu.",
      "17 - O servo correu para diante dela e disse: \"Por favor, deixa-me beber um pouco da água de teu cântaro.\"",
      "18 - Ela respondeu: \"Bebe, meu senhor\", e abaixou depressa  seu cântaro  sobre  o braço e  o fez beber.",
      "19 - Quando acabou de lhe dar de beber, ela disse: \"Vou dar de beber também a teus camelos,  até  que  fiquem  saciados.\"",
      "20 - Apressou-se  em  esvaziar  seu  cântaro  no bebedouro, correu ao poço para tirar água e tirou-a para todos os camelos.",
      "21 - O homem a observava em silêncio, perguntando-se se Iahweh tinha ou não levado a bom termo sua missão.",
      "22 - Quando os camelos acabaram de beber,  o homem tomou um anel de  ouro pesando meio siclo, que pôs em sua narinas, e, em seus braços, dois braceletes pesando dez siclos de ouro,",
      "23 - e disse: \"De quem és filha? Peço-te que mo digas. Haverá lugar na casa de teu pai para que passemos a noite?\"",
      "24 - Ela respondeu: \"Eu sou filha de Batuel, o filho que Melca gerou a Nacor,\"",
      "25 - e prosseguiu: \"Em nossa casa há palha e forragem em quantidade, e lugar para pernoitar.\"",
      "26 - Então o homem se prostrou e adorou a Iahweh,",
      "27 - e disse: \"Bendito seja Iahweh, Deus de meu senhor   Abraão, que não retirou   sua benevolência e sua bondade a meu senhor. Iahweh guiou meus passos à casa do irmão de  meu senhor!\"",
      "28 - A  jovem correu para anunciar aos da casa de  sua  mãe o que acontecera.",
      "29 - Ora, Rebeca tinha um irmão que se chamava Labão, e Labão correu para o homem, na fonte.",
      "30 - Pois quando viu o anel e os braceletes que trazia sua irmã, e quando ouviu sua  irmã  Rebeca dizer: \"Eis como este homem me falou\", ele foi ao encontro do homem e o achou ainda de pé junto aos camelos, na fonte.",
      "31 - Ele lhe disse: \"Vem, bendito de Iahweh! Por que permaneces de fora, quando já preparei a casa e lugar para os camelos?\"",
      "32 - O homem veio à casa e Labão descarregou os camelos, deu palha e forragem aos camelos e, a ele e aos homens que o acompanhavam, água para lavarem os pés.",
      "33 - Quando lhe ofereceram comida, ele  disse: \"Não comerei antes de ter dito o que tenho a dizer.\" E  Labão respondeu: \"Fala.\"",
      "34 - Ele disse: \"Eu sou servo de Abraão.",
      "35 - Iahweh cumulou meu senhor de bênçãos e ele tornou-se muito rico: deu-lhe ovelhas e bois, prata e ouro, servos, servas, camelos e jumentos.",
      "36 - Sara, a mulher de meu senhor, quando ele já era velho, gerou-lhe um filho, ao qual ele transmitiu todos os seus bens.",
      "37 - Meu senhor me fez prestar este juramento: 'Não tomarás para meu filho uma mulher entre as filhas dos cananeus, em cuja terra habito.",
      "38 - Infeliz de ti se não fores à minha casa paterna, à  minha família, escolher uma mulher para meu filho!'",
      "39 - Eu disse a meu senhor: 'Talvez essa mulher não queira me seguir,'",
      "40 - e ele me respondeu: 'Iahweh, na presença de quem eu ando, enviará seu Anjo contigo, ele te dará êxito,  e tomarás para meu filho uma mulher de  minha  família, de minha casa paterna.",
      "41 - Então ficarás desobrigado da minha maldição: irás à minha família e, se eles te recusarem, estarás livre  de  minha  maldição.'",
      "42 - Hoje cheguei à  fonte e  disse: 'Iahweh, Deus de  meu senhor Abraão, mostra, eu te peço, se estás disposto a levar a bom termo o caminho que percorri:",
      "43 - eis-me aqui junto à fonte; a jovem que sair para tirar água, a quem eu disser: Por favor, dá-me de beber um pouco da água de teu cântaro,",
      "44 - e que me responder: Bebe, e  tirarei água  também para  teus camelos, será  a  mulher que Iahweh destinou ao filho de meu senhor.'",
      "45 - Eu não acabara de falar comigo mesmo e eis que saiu Rebeca com seu cântaro sobre o ombro. Ela desceu à fonte e tirou água. Eu lhe disse: 'Dá-me de beber, por favor!'",
      "46 - Ela logo abaixou seu cântaro e disse: 'Bebe; darei de beber também a teus camelos.' Eu bebi e ela deu de beber também a meus camelos.",
      "47 - Eu lhe perguntei: 'De quem és filha?,' e ela respondeu: 'Eu sou a filha de Batuel, o filho que Melca deu a Nacor.' Então eu coloquei este anel em suas narinas e estes braceletes em seus braços,",
      "48 - prosternei-me, adorei a Iahweh, bendisse  a Iahweh, Deus de  meu senhor  Abraão, que me conduziu por um caminho de bondade, a fim de tomar para seu filho a filha do irmão de  meu senhor.",
      "49 - Agora, se estais dispostos a  mostrar  benevolência e  bondade  a  meu senhor, declarai-mo; se não, declarai-mo, para que eu vá para a direita ou para  a esquerda.\"",
      "50 - Labão e Batuel tomaram a palavra e disseram: \"Isto procede de Iahweh, não te podemos dizer nem sim e nem não.",
      "51 - Eis Rebeca na tua presença; toma-a e parte, que ela seja a mulher do filho de teu senhor, como disse Iahweh.\"",
      "52 - Quando o servo de Abraão ouviu essas palavras, prostrou-se por terra diante de Iahweh.",
      "53 - Tirou jóias de prata e de ouro, e vestidos, e os deu a Rebeca; fez também ricos presentes a seu irmão e sua mãe.",
      "54 - Comeram e  beberam, ele e  os homens que  o acompanhavam, e  passaram a noite. De manhã, quando se levantaram, ele disse: \"Deixai-me ir para o meu senhor.\"",
      "55 - Então o irmão  e  a mãe  de Rebeca  disseram: \"Que  a jovem fique ainda  dez dias conosco, em seguida ela partirá.\"",
      "56 - Mas ele lhes respondeu: \"Não me detenhais, pois foi Iahweh quem me deu êxito; deixai-me partir, a fim de que eu vá para o meu senhor.\"",
      "57 - Eles disseram: \"Chamemos a jovem e peçamos-lhe seu parecer.\"",
      "58 - Eles chamaram Rebeca e lhe disseram: \"Queres partir com este homem?\" E ela respondeu: \"Quero.\"",
      "59 - Então eles deixaram partir  sua  irmã Rebeca, com sua ama,  o servo de Abraão e  seus homens.",
      "60 - Eles abençoaram Rebeca e lhe disseram: \"Tu és nossa irmã: sê tu milhares de miríades!  Que  tua  posteridade conquiste  a  porta de  seus inimigos!\"",
      "61 - Rebeca  e  suas servas se levantaram, montaram sobre os camelos e seguiram o homem. O servo tomou Rebeca e partiu.",
      "62 - Isaac voltara do poço de Laai-Roí, e habitava na terra do Negueb.",
      "63 - Ora, Isaac  saiu para  passear  no campo, ao pôr-do-sol, e, erguendo os olhos, viu que chegavam camelos.",
      "64 - E Rebeca, erguendo os olhos, viu Isaac. Ela apeou do camelo",
      "65 - e disse ao servo: \"Quem é aquele homem, no campo, que vem ao nosso encontro?\" O servo respondeu: \"É meu senhor.\" Então ela tomou seu véu e se cobriu.",
      "66 - O servo contou a Isaac todas as coisas que havia feito.",
      "67 - E Isaac introduziu Rebeca em sua tenda: ele a tomou e ela se tornou sua mulher e ele a amou. E Isaac se consolou da morte de sua mãe."
    ]
  },
  {
    "title": "25 -  A descendência de Cetura —",
    "verses": [
      "1 - Abraão tomou ainda uma mulher, que se chamava Cetura.",
      "2 - Ela lhe gerou Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué —",
      "3 - Jecsã gerou Sabá e Dadã, e  os filhos de Dadã  foram os assurim, os latusim e  os loomim. —",
      "4 - Filhos de Madiã: Efa, Ofer,  Henoc, Abida, Eldaá. Todos esses são filhos de Cetura.",
      "5 - Abraão deu todos os seus bens a Isaac.",
      "6 - Quanto aos filhos de  suas concubinas, Abraão lhes deu presentes e os enviou, ainda em vida, para longe de seu filho Isaac, para o leste, para a terra do Oriente.",
      "Morte de Abraão —",
      "7 - Eis a duração da vida de Abraão: cento e setenta e cinco anos.",
      "8 - Depois Abraão expirou; morreu numa velhice feliz, idoso, e foi reunido à sua parentela.",
      "9 - Isaac e Ismael, seus filhos, enterraram-no na gruta de Macpela, no campo de Efron, filho de Seor, o heteu, que está defronte de Mambré.",
      "10 - É o campo que Abraão comprara dos filhos de Het; nele foram enterrados Abraão e sua mulher Sara.",
      "11 - Depois da morte de Abraão, Deus abençoou seu filho Isaac, e Isaac habitou junto ao poço de Laai-Roí.",
      "A descendência de Ismael —",
      "12 - Eis a descendência de Ismael, o filho de Abraão, que lhe gerou Agar, a serva egípcia de Sara.",
      "13 - Eis os nomes dos filhos de Ismael, segundo seus nomes e  sua  linhagem: o primogênito de Ismael, Nabaiot, depois Cedar,  Adbeel, Mabsam,",
      "14 - Masma, Duma, Massa,",
      "15 - Hadad, Tema, Jetur, Nafis e Cedma.",
      "16 - Esses são os filhos de Ismael e esses são os seus nomes por aduares e acampamentos: doze chefes de clãs.",
      "17 - Eis  a duração da vida de Ismael: cento e trinta e sete anos. Depois ele expirou; morreu e foi reunido à sua parentela.",
      "18 - Ele habitou desde Hévila até Sur, que está a leste do Egito, na direção da Assíria. Ele se estabeleceu defronte de todos os seus irmãos. III. História de Isaac e de Jacó",
      "Nascimento de Esaú e Jacó —",
      "19 - Eis a história de Isaac, filho de Abraão. Abraão gerou Isaac.",
      "20 - Isaac tinha quarenta anos quando se casou com Rebeca, filha de Batuel, o arameu de Padã-Aram, e irmã  de Labão, o arameu.",
      "21 - Isaac  implorou a Iahweh por  sua mulher, porque ela era estéril: Iahweh o ouviu e sua mulher Rebeca ficou grávida.",
      "22 - Ora, as crianças lutavam dentro dela e ela disse: \"Se é assim, para que viver?\" Foi então consultar a Iahweh,",
      "23 - e Iahweh lhe disse: \"Há duas nações em teu seio, dois povos saídos de ti, se separarão, um povo dominará  um povo, o mais velho servirá ao mais novo.\"",
      "24 - Quando chegou o tempo de dar à luz, eis que ela trazia gêmeos.",
      "25 - Saiu  o primeiro: era  ruivo e peludo como um manto de pêlos; foi chamado de Esaú.",
      "26 - Em seguida saiu seu irmão, e  sua  mão segurava  o calcanhar  de  Esaú; foi chamado de Jacó. Isaac tinha sessenta anos quando eles nasceram.",
      "27 - Os meninos cresceram: Esaú tornou- se um hábil caçador, correndo a estepe; Jacó era  um homem tranqüilo, morando sob tendas.",
      "28 - Isaac preferia Esaú, porque apreciava a caça, mas Rebeca preferia Jacó.",
      "Esaú cede seu direito de primogenitura —",
      "29 - Certa vez, Jacó preparou um cozido e Esaú voltou do campo, esgotado.",
      "30 - Esaú disse  a Jacó: \"Deixa-me comer dessa coisa ruiva, pois estou esgotado.\" — É por isso que ele foi chamado de Edom. —",
      "31 - Jacó disse: \"Vende-me primeiro teu direito de  primogenitura.\"",
      "32 - Esaú respondeu: \"Eis que eu vou morrer, de  que me servirá  o direito de primogenitura?\"",
      "33 - Jacó retomou: \"Jura-me primeiro.\" Ele lhe jurou e vendeu seu direito de primogenitura a Jacó.",
      "34 - Então Jacó lhe deu pão e o cozido de  lentilhas; ele comeu e bebeu, levantou-se e partiu. Assim desprezou Esaú o direito de primogenitura."
    ]
  },
  {
    "title": "26 -  Isaac em Gerara —",
    "verses": [
      "1 - Houve uma fome na terra — além da primeira fome que teve lugar no tempo de Abraão — e Isaac foi a Gerara, junto a Abimelec, rei dos filisteus.",
      "2 - Iahweh lhe apareceu e disse: \"Não desças ao Egito; fica na terra que eu te disser.",
      "3 - Habita  nesta terra, eu estarei contigo e  te abençoarei. Porque  é a  ti e  à  tua raça  que eu darei todas estas terras e manterei o juramento que fiz a teu pai Abraão.",
      "4 - Eu farei a tua posteridade numerosa como as estrelas do céu, eu lhe darei todas estas terras, e por tua posteridade serão abençoadas todas as nações da terra,",
      "5 - porque Abraão me obedeceu, guardou meus preceitos, meus mandamentos, minhas regras e minhas leis.\"",
      "6 - Isaac, pois, ficou em Gerara.",
      "7 - Os homens  do  lugar  interrogaram-no sobre sua mulher  e ele respondeu: \"É minha irmã.\" Ele teve medo de dizer: \"Minha mulher,\" pensando: \"Os homens do lugar me matarão por causa de Rebeca, pois ela é bonita\".",
      "8 - Ele estava lá há muito tempo quando Abimelec, rei dos filisteus, olhando  uma  vez pela  janela,  viu que Isaac acariciava Rebeca, sua mulher.",
      "9 - Abimelec chamou Isaac e disse: \"É evidente que é tua mulher! Como pudeste dizer: 'É minha irmã'?\" Isaac lhe respondeu: \"Pensei comigo: corro  o risco de  morrer por causa dela.\"",
      "10 - Retomou Abimelec: \"Que  nos fizeste? Por pouco alguém do povo dormia com tua mulher e  tu nos atrairias uma falta!\"",
      "11 - Então Abimelec  deu esta ordem a  todo o povo: \"Quem tocar neste homem e na  sua  mulher, morrerá.\"",
      "12 - Isaac semeou naquela terra e, naquele ano, colheu o cêntuplo. Iahweh o abençoou",
      "13 - e o homem  se enriqueceu, enriqueceu-se cada vez mais, até tornar-se extremamente rico.",
      "14 - Ele tinha rebanhos de bois e ovelhas e numerosos servos. Por causa disso os filisteus ficaram invejosos.",
      "Os poços entre Gerara e Bersabéia —",
      "15 - Todos os poços que os servos de seu pai haviam cavado, — do tempo de  seu pai Abraão, — os filisteus os haviam entulhado e coberto de  terra.",
      "16 - Abimelec  disse  a Isaac: \"Vai-te  daqui, pois te  tornaste muito mais poderoso do que  nós.\"",
      "17 - Isaac partiu, pois, de  lá e acampou no vale de Gerara, onde  se estabeleceu.",
      "18 - Isaac cavou de  novo os poços que tinham cavado os servos de  seu pai Abraão e que os filisteus tinham entulhado depois da morte de Abraão, e lhes deu os mesmos nomes que  seu pai lhes dera.",
      "19 - Os servos  de Isaac cavaram no vale  e encontraram lá um poço de águas vivas.",
      "20 - Mas os pastores de Gerara entraram em disputa com os pastores de Isaac, dizendo: \"A água é nossa!\" Isaac chamou a este poço de  Esec, pois querelaram por causa  dele.",
      "21 - Cavaram outro poço e  houve ainda  uma disputa a seu respeito; ele o chamou de Sitna.",
      "22 - Então partiu de lá e cavou outro poço; e como por esse não disputaram, chamou-o de  Reobot e  disse: \"Agora Iahweh nos deu o campo livre para que prosperemos na terra.\"",
      "23 - De lá ele subiu a Bersabéia.",
      "24 - Iahweh lhe apareceu naquela noite e disse: \"Eu sou o Deus de teu pai Abraão. Nada temas, pois estou contigo. Eu te abençoarei, multiplicarei tua posteridade em consideração a meu servo Abraão.\"",
      "25 - Ali ele construiu um altar e invocou o nome de Iahweh. Ali ele armou sua tenda. Os servos de Isaac cavaram um poço.",
      "Aliança com Abimelec —",
      "26 - Veio vê-lo Abimelec   de Gerara, com Ocozat, seu conselheiro, e Ficol, o chefe de seu exército.",
      "27 - Isaac lhes disse: \"Por que vindes a mim, já que  me odiais e  me expulsastes do vosso meio?\"",
      "28 - Eles responderam: \"Vimos com clareza que Iahweh estava contigo e dissemos: Que  haja um juramento entre  nós e ti e concluamos uma aliança contigo:",
      "29 - jura  que  não nos farás nenhum mal, como também nós  não  te molestamos  e te deixamos  partir em  paz.  Agora,  és  um  abençoado  de Iahweh.\"",
      "30 - Ele  lhes preparou  uma festa, e comeram e  beberam.",
      "31 - Levantando-se  de madrugada, fizeram um juramento mútuo. Depois Isaac os despediu e eles o deixaram em paz.",
      "32 - Ora, foi naquele dia que os servos de Isaac lhe trouxeram notícias do poço que cavaram, dizendo: \"Encontramos água!\"",
      "33 - Chamou ao poço Seba, donde  o nome da cidade Bersabéia, até hoje.",
      "As mulheres hetéias de Esaú —",
      "34 - Quando Esaú completou quarenta anos, tomou como mulheres Judite, filha de Beeri, o heteu, e Basemat, filha de  Elon, o heteu.",
      "35 - Elas se tornaram uma amargura para Isaac e Rebeca."
    ]
  },
  {
    "title": "27 -  Jacó intercepta a bênção de  Isaac —",
    "verses": [
      "1 - Isaac  tornou-se  velho e  seus olhos se enfraqueceram a  ponto de  não mais enxergar. Ele chamou seu filho mais velho, Esaú: \"Meu filho!\", disse-lhe, e este respondeu: \"Sim!\"",
      "2 - Ele retomou: \"Vês, estou velho e não conheço o dia de  minha morte.",
      "3 - Agora, toma  tuas armas, tua aljava e  teu arco, sai ao campo e apanha-me uma caça.",
      "4 - Faze-me um bom prato, como eu gosto e traze-mo, a fim de que eu coma e minha alma te abençoe antes que eu morra.\" —",
      "5 - Ora, Rebeca ouvia enquanto Isaac falava com seu filho Esaú. — Esaú foi, pois, ao campo apanhar uma caça para  seu pai.",
      "6 - Rebeca disse a seu filho Jacó: \"Ouvi teu pai dizer a teu irmão Esaú:",
      "7 - 'Traze-me uma caça e faze-me um bom prato, eu comerei e te abençoarei diante de Iahweh antes de morrer.'",
      "8 - Agora, ouve-me e faze como te ordeno.",
      "9 - Vai ao rebanho e traze-me de lá dois belos cabritos, e prepararei para teu pai um bom prato, como ele gosta.",
      "10 - Tu o apresentarás a  teu pai e ele comerá, a  fim de  que  te abençoe antes de morrer.\"",
      "11 - Jacó disse à sua mãe Rebeca: \"Vê: meu irmão Esaú é peludo, e eu tenho a pele muito lisa.",
      "12 - Talvez meu pai me apalpe: verá que zombei dele e atrairei sobre mim a maldição em lugar da bênção.\"",
      "13 - Mas sua mãe lhe respondeu: \"Caia sobre mim tua maldição, meu  filho! Obedece-me, vai e  traze-me os cabritos.\"",
      "14 - Ele  foi buscá-los e  os trouxe para a sua mãe que preparou um bom prato, a gosto de seu pai.",
      "15 - Rebeca tomou as mais belas roupas de Esaú, seu filho mais velho, que  tinha em casa, e com elas revestiu Jacó, seu filho mais novo.",
      "16 - Com a pele dos cabritos ela lhe cobriu os braços e a parte  lisa do pescoço.",
      "17 - Depois colocou o prato e  o pão que preparara nas mãos de seu filho Jacó.",
      "18 - Jacó foi a seu pai e disse: \"Meu pai!\"  Este respondeu: \"Sim! Quem és tu, meu filho?\"",
      "19 - Jacó disse a seu pai: \"Sou Esaú, teu primogênito; fiz o que me ordenaste. Levanta-te, por favor, assenta-te e come de  minha caça, a  fim de  que tua alma  me abençoe.\"",
      "20 - Isaac disse a Jacó: \"Como a encontraste depressa, meu filho!\"  E ele respondeu: \"É que Iahweh teu Deus me foi propício.\"",
      "21 - Isaac disse a Jacó: \"Aproxima- te, pois, para que te apalpe, meu filho, para saber se és ou não o meu filho Esaú.\"",
      "22 - Jacó aproximou-se de seu pai Isaac, que o apalpou e disse: \"A voz é a de Jacó, mas os braços são os de Esaú!\"",
      "23 - Ele não o reconheceu porque seus braços estavam peludos como os de Esaú, seu irmão, e ele o abençoou.",
      "24 - Disse: \"Tu és meu filho Esaú?\"  E o outro respondeu: \"Sim.\"",
      "25 - Isaac retomou: \"Serve-me e que eu coma da caça de meu filho, a fim de que minha alma te abençoe.\" Ele o serviu e Isaac comeu, apresentou-lhe vinho e ele bebeu.",
      "26 - Seu pai Isaac lhe disse: \"Aproxima-te e beija-me, meu filho!\"",
      "27 - Ele se aproximou e beijou  o pai, que respirou o odor de suas roupas. Ele o abençoou assim: \"Sim, o odor de meu filho é como o odor de um campo fértil que Iahweh abençoou.",
      "28 - Que Deus te dê o orvalho do céu e as gorduras da terra, trigo e vinho em abundância!",
      "29 - Que  os povos te sirvam, que  nações se prostrem diante  de ti! Sê  um senhor  para  teus irmãos, que  se prostrem diante  de  ti os filhos de  tua mãe! Maldito seja quem te amaldiçoar! Bendito seja quem te abençoar!\"",
      "30 - Isaac tinha acabado de abençoar a Jacó e Jacó acabava de sair de junto de seu pai Isaac, quando seu irmão Esaú voltou da caça.",
      "31 - Também ele preparou um bom prato e o trouxe a seu pai. Ele lhe disse: \"Que meu pai se  levante e coma da caça  de seu filho, a fim de que  tua alma  me abençoe!\"",
      "32 - Seu pai Isaac lhe perguntou: \"Quem és tu?\" — \"Sou teu filho primogênito, Esaú,\" respondeu ele.",
      "33 - Então Isaac estremeceu com grande emoção e  disse: \"Quem é, pois, aquele que apanhou a caça e ma trouxe? Confiando, eu comi antes que tu viesses e o abençoei, e ele ficará abençoado!\"",
      "34 - Quando Esaú ouviu as palavras de seu pai, gritou com muita força e amargor e disse ao pai: \"Abençoa-me também, meu pai!\"",
      "35 - Mas este respondeu: \"Teu irmão veio com astúcia e  tomou tua bênção.\"",
      "36 - Esaú retomou: \"Com razão se chama Jacó: é a segunda vez que me enganou. Ele tomou meu direito de primogenitura e eis que agora tomou minha bênção!\"  Mas, acrescentou, \"não reservaste nenhuma bênção para  mim?\"",
      "37 - Isaac, tomando a palavra, respondeu a Esaú: \"Eu o estabeleci teu senhor, dei-lhe todos os seus irmãos como servos e o provi de trigo e de vinho. Que poderia eu fazer por ti, meu filho?\"",
      "38 - Esaú disse a seu pai: \"É, pois, tua única bênção, meu pai? Abençoa-me  também, meu pai!\" Isaac  ficou silencioso e  Esaú se pôs a chorar.",
      "39 - Então seu pai Isaac tomou a palavra e disse: \"Longe das gorduras da terra será tua morada, longe do orvalho que cai do céu.",
      "40 - Tu viverás de  tua espada, servirás a teu irmão. Mas, quando te libertares, sacudirás seu jugo de tua cerviz.\"",
      "41 - Esaú passou a odiar a Jacó por causa da bênção que seu pai lhe dera, e disse consigo mesmo: \"Estão próximos os dias de luto de meu pai. Então matarei meu irmão Jacó.\"",
      "42 - Quando foram relatadas a Rebeca as palavras de Esaú, seu filho mais velho, ela chamou Jacó, seu filho mais novo, e  lhe disse: \"Teu irmão  Esaú quer  vingar-se de  ti, matando-te.",
      "43 - Agora, meu filho, ouve-me: parte, foge para junto de meu irmão Labão, em Harã.",
      "44 - Habitarás com ele algum tempo, até  que  se  passe  o furor de  teu  irmão,",
      "45 - até  que  a cólera de teu  irmão  se desvie de  ti e esqueça o que lhe fizeste; então te mandarei buscar. Por que vos perderia os dois num só dia?\"",
      "Isaac envia Jacó a Labão —",
      "46 - Rebeca disse a Isaac: \"Estou aborrecida com a vida por causa das filhas de Het. Se Jacó se casar com uma das filhas de Het, como estas, uma das jovens da terra, que me importa a vida?\""
    ]
  },
  {
    "title": "28",
    "verses": [
      "1 - Isaac chamou Jacó, abençoou-o e lhe deu esta ordem: \"Não tomes uma  mulher entre as filhas  de  Canaã.",
      "2 - Levanta-te,  vai a Padã-Aram, à casa  de Batuel, o pai de  tua mãe, e escolhe uma mulher de  lá, entre as filhas  de Labão, o irmão de  tua mãe.",
      "3 - Que El Shaddai te abençoe, que ele te faça frutificar e  multiplicar, a  fim de  que  te tornes uma assembléia  de  povos.",
      "4 - Que ele te conceda, bem como à tua descendência, a bênção de Abraão, a fim de que possuas a terra em que vives e que Deus deu a Abraão.\"",
      "5 - Isaac despediu a Jacó e este partiu para Padã-Aram, para a casa de Labão, filho de Batuel, o arameu, e irmão de Rebeca, a mãe de Jacó e Esaú.",
      "Outro casamento de Esaú —",
      "6 - Esaú viu que Isaac tinha abençoado a Jacó e  o tinha enviado a Padã-Aram para lá tomar mulher, e abençoando-o, lhe dera esta ordem: \"Não tomes uma  mulher entre as filhas de Canaã.\"",
      "7 - E Jacó obedecera a seu pai e  sua  mãe e partira para Padã-Aram.",
      "8 - Esaú soube que as filhas de Canaã eram malvistas por seu pai Isaac;",
      "9 - foi  à casa de Ismael e  tomou como mulher — além das que  possuía — Maelet, filha de Ismael, filho de Abraão, e irmã de Nabaiot. O sonho de Jacó—",
      "10 - Jacó deixou Bersabéia e partiu para Harã.",
      "11 - Coincidiu de ele chegar a certo lugar e nele passar a noite, pois o sol havia-se posto. Tomou uma das pedras do lugar, colocou-a sob a cabeça e dormiu nesse lugar.",
      "12 - Teve um sonho: Eis que uma escada se erguia sobre a terra e o seu topo atingia o céu, e anjos de Deus subiam e desciam por ela!",
      "13 - Eis que Iahweh estava de pé diante dele e lhe disse: \"Eu sou Iahweh, o Deus de Abraão, teu pai, e o Deus de Isaac. A terra sobre a qual dormiste, eu a dou a ti e à tua descendência.",
      "14 - Tua descendência se tornará numerosa como a poeira do solo; estender-te-ás para  o ocidente  e o oriente, para o norte e  o sul, e todos os clãs da  terra serão abençoados por ti e por tua descendência.",
      "15 - Eu estou contigo e te guardarei em todo  lugar  aonde  fores,  e  te  reconduzirei  a  esta  terra,  porque  não  te  abandonarei enquanto não tiver realizado o que te prometi.\"",
      "16 - Jacó acordou de seu sonho e disse: \"Na verdade Iahweh está neste  lugar  e eu não o sabia!\"",
      "17 - Teve  medo e disse: \"Este  lugar  é terrível! Não é nada menos que uma casa de Deus e a porta do céu!\"",
      "18 - Levantando-se de madrugada, tomou a  pedra  que lhe servira de  travesseiro, ergueu-a como uma estela e derramou óleo sobre o seu topo.\"",
      "19 - A este lugar deu o nome de Betel, mas anteriormente a cidade se chamava Luza.",
      "20 - Jacó fez este voto: \"Se Deus estiver comigo e me guardar no caminho por onde eu for, se me der pão para comer e roupas para me vestir,",
      "21 - se eu voltar são e salvo para a casa de meu pai, então Iahweh será meu Deus",
      "22 - e esta pedra que ergui como uma estela será uma casa de Deus, e de tudo o que me deres eu te pagarei fielmente o dízimo.\""
    ]
  },
  {
    "title": "29 -  Jacó chega à casa de Labão —",
    "verses": [
      "1 - Jacó se pôs a caminho e foi para a terra dos filhos do  Oriente.",
      "2 - E eis que viu  um  poço  no campo, junto ao  qual estavam deitados  três rebanhos de ovelhas: era neste poço que se dava de beber aos rebanhos, mas a pedra que tapava a sua boca era grande.",
      "3 - Quando todos os rebanhos estavam lá reunidos, removia- se a pedra da boca do poço, dava-se de beber aos rebanhos, depois recolocava-se a pedra no mesmo lugar, na boca do poço.",
      "4 - Jacó perguntou aos pastores: \"Meus irmãos, de onde sois vós?\"  E eles responderam: \"Nós somos de Harã.\"",
      "5 - Ele lhes disse: \"Conheceis a Labão, filho de Nacor?\" — \"Nós o conhecemos,\" responderam eles.",
      "6 - Ele lhes perguntou: \"Ele vai bem?\"  Responderam: \"Ele vai bem, e eis justamente sua filha Raquel que  vem com o rebanho.\"",
      "7 - Jacó disse: \"É ainda pleno dia, não é  o momento de recolher  o rebanho. Dai de  beber aos animais e  retornai à  pastagem.\"",
      "8 - Mas eles responderam: \"Não podemos fazê-lo antes  que se  reúnam todos os rebanhos e  que  se retire  a pedra da boca do poço; então nós daremos de beber aos animais\".",
      "9 - Conversava ainda com eles quando chegou Raquel com o rebanho do seu pai, pois era pastora.",
      "10 - Logo que Jacó viu Raquel, a  filha  de seu tio Labão, e  o rebanho de seu tio Labão, aproximou-se, retirou a pedra da boca do poço e deu de beber ao rebanho de seu tio.",
      "11 - Jacó deu um beijo em Raquel e depois caiu em soluços.",
      "12 - Contou a Raquel que ele era parente de seu pai e filho de Rebeca, e ela correu para informar ao pai.",
      "13 - Ouvindo que se tratava de Jacó, filho de sua irmã, Labão correu ao seu encontro, apertou-o em seus braços, cobriu-o de beijos e  o conduziu para sua casa. E Jacó lhe contou toda essa história.",
      "14 - Então Labão lhe disse: \"Sim, tu és de  meus ossos e de minha carne!\" E Jacó ficou com ele um mês inteiro.",
      "Os dois casamentos de Jacó —",
      "15 - Então Labão disse a Jacó: \"Por seres meu parente, irás servir-me de graça? Indica-me qual deve ser teu salário.\"",
      "16 - Ora, Labão tinha duas filhas: a mais velha se chamava Lia e a mais nova, Raquel.",
      "17 - Os olhos de Lia eram ternos, mas Raquel tinha um belo porte e belo rosto",
      "18 - e Jacó amou Raquel. Ele respondeu: \"Eu te servirei sete anos por Raquel, tua filha mais nova.\"",
      "19 - Labão disse: \"Melhor dá-la a ti do que  a  um estrangeiro; fica comigo.\"",
      "20 - Jacó serviu então, por  Raquel, durante sete anos, que  lhe  pareceram alguns dias, de  tal modo ele  a amava.",
      "21 - Depois Jacó disse  a Labão: \"Dá-me  minha  mulher, pois venceu o prazo, e que eu viva com ela!\"",
      "22 - Labão reuniu todos os homens do lugar e deu um banquete.",
      "23 - Mas eis que de noite ele tomou sua filha Lia e a conduziu a Jacó; e este uniu-se a ela! —",
      "24 - Labão deu sua serva Zelfa como serva à  sua  filha Lia. —",
      "25 - Chegou a  manhã, e eis que era Lia! Jacó disse  a Labão: \"Que  me fizeste? Não foi por Raquel que eu servi em tua casa? Por que me enganaste?\"",
      "26 - Labão respondeu: \"Não é uso em nossa região casar-se a mais nova antes da mais velha.",
      "27 - Mas acaba esta semana de  núpcias e  te darei também a  outra como prêmio pelo serviço que farás em minha casa durante outros sete anos.\"",
      "28 - Jacó fez assim: acabou essa semana de núpcias e Labão lhe deu sua filha Raquel como mulher. —",
      "29 - Labão deu sua serva  Bala como serva à sua filha Raquel. —",
      "30 - Jacó uniu-se também a Raquel e amou Raquel mais do que a Lia; ele serviu na casa de seu tio ainda outros sete anos. Os filhos de  Jacó —",
      "31 - Iahweh viu que Lia  não era amada  e ele a  tornou fecunda, enquanto Raquel permanecia estéril.",
      "32 - Lia concebeu e deu à luz um filho, que chamou de Rúben, pois, disse ela, \"Iahweh viu minha aflição; agora meu marido me amará.\"",
      "33 - Concebeu ainda e deu à luz um filho; disse: \"Iahweh ouviu que eu não era amada e medeu também este;\" e ela o chamou de Simeão.",
      "34 - Concebeu ainda e deu à luz um filho; disse: \"Desta vez meu marido se unirá a mim, porque lhe dei três filhos,\" e ela o chamou de Levi.",
      "35 - Concebeu ainda e deu à luz um filho; disse: \"Desta vez, darei glória a Iahweh\"; é por isso que ela o chamou de Judá. Depois deixou de gerar filhos."
    ]
  },
  {
    "title": "30  -",
    "verses": [
      "1 - Raquel, vendo que  não dava  filhos a Jacó, tornou-se  invejosa  de  sua  irmã  e  disse  a Jacó: \"Faze-me ter  filhos também, ou eu morro.\"",
      "2 - Jacó se  irou contra Raquel e  disse: \"Acaso estou eu no lugar  de Deus que  te recusou a  maternidade?\"",
      "3 - Ela retomou: \"Eis minha serva Bala. Aproxima-te dela e que ela dê à luz sobre  meus joelhos: por ela também eu terei filhos!\"",
      "4 - Ela lhe deu, pois, como mulher sua serva Bala e Jacó uniu-se a ela.",
      "5 - Bala concebeu e deu à luz um filho para Jacó.",
      "6 - Raquel disse: \"Deus me fez justiça, ele me ouviu e me deu um filho;\" por isso ela o chamou de Dã.",
      "7 - Bala, a serva de Raquel, concebeu ainda e gerou para Jacó um segundo filho.",
      "8 - Raquel disse: \"Eu lutei contra minha irmã as lutas de Deus e prevaleci\"; e ela o chamou de Neftali.",
      "9 - Lia, vendo que tinha deixado de ter filhos, tomou sua serva Zelfa e a deu por mulher a Jacó.",
      "10 - Zelfa, a serva  de Lia, gerou um filho para Jacó.",
      "11 - Lia disse: \"Que sorte!\"; e ela o chamou de Gad.",
      "12 - Zelfa, a serva de Lia, gerou um segundo filho para Jacó.",
      "13 - Lia disse: \"Que  felicidade!  pois  as  mulheres  me  felicitarão;\"  e  o  chamou  de  Aser.",
      "14 - Tendo chegado o tempo da ceifa  do trigo, Rúben encontrou nos campos mandrágoras, que trouxe para sua mãe Lia. Raquel disse a Lia: \"Dá- me, por favor, as mandrágoras de teu filho.\"",
      "15 - Mas Lia lhe  respondeu: \"Não é bastante  que  me tenhas tomado o marido e queres tomar também as mandrágoras de meu filho?\"  Raquel retomou: \"Pois bem, que ele durma contigo esta noite em troca das mandrágoras de teu filho\".",
      "16 - Quando Jacó voltou dos campos, de tarde, Lia foi ao seu encontro e lhe disse: \"É preciso que durmas comigo, pois paguei por ti com as mandrágoras de meu filho.\"  E ele dormiu com ela naquela noite.",
      "17 - Deus ouviu Lia; ela concebeu e gerou  um quinto filho para Jacó;",
      "18 - Lia disse: \"Deus me deu meu salário, por ter  dado minha serva  a meu marido;\"  e ela o chamou de Issacar.",
      "19 - Lia concebeu ainda e gerou um sexto filho para Jacó.",
      "20 - Disse Lia: \"Deus me fez um belo  presente; desta vez meu marido me honrará, pois lhe dei seis filhos;\" e o chamou de Zabulon.",
      "21 - Em seguida ela deu à luz uma filha e pôs-lhe o nome de  Dina.",
      "22 - Então Deus se  lembrou de Raquel: ele a ouviu e  a tornou fecunda.",
      "23 - Ela concebeu e deu à luz um filho; e disse: \"Deus retirou minha vergonha;\"",
      "24 - e ela o chamou de José, dizendo: \"Que Iahweh me dê outro!\"",
      "Como Jacó se enriqueceu —",
      "25 - Quando Raquel gerou José, Jacó disse a Labão: \"Deixa- me partir, que eu volte para minha casa, em minha terra.",
      "26 - Dá-me minhas mulheres, pelas quais te servi, e meus filhos, e que eu parta. Tu bem sabes o quanto te servi.\"",
      "27 - Labão lhe disse: \"Se encontrei graça a teus olhos... Fiquei sabendo por presságios que Iahweh me abençoou por causa de ti.",
      "28 - Assim,\" acrescentou ele, \"fixa-me teu salário e eu te pagarei.\"",
      "29 - Ele lhe respondeu: \"Tu sabes de que maneira te servi e o que teus bens se tornaram comigo.",
      "30 - O pouco que tinhas antes de mim cresceu enormemente e Iahweh te abençoou com a minha chegada. Agora, quando trabalharei eu para minha casa?\"",
      "31 - Labão retomou: \"Que te devo pagar?\" Jacó respondeu: \"Nada terás a me pagar: se fizeres por mim o que te vou dizer, voltarei a apascentar teu rebanho.",
      "32 - \"Passarei hoje por todo o teu rebanho. Separa  dele todo animal negro entre os cordeiros e o que é malhado ou salpicado entre as cabras. Esse será meu salário,",
      "33 - e  minha honestidade testemunhará por mim no futuro: quando vieres verificar meu salário, tudo o que não for salpicado ou malhado entre as cabras, ou negro entre  os cordeiros, será em minha casa um roubo.\"",
      "34 - Labão disse: \"Está bem, seja como disseste.\"",
      "35 - Naquele dia, ele separou os bodes listrados e malhados, todas as cabras salpicadas e malhadas, tudo o que tivesse brancura, e tudo o que fosse negro entre os cordeiros. Ele os confiou a seus filhos",
      "36 - e pôs a distância de três dias de caminho entre ele e Jacó. E Jacó apascentava o resto do rebanho de Labão.",
      "37 - Jacó tomou varas verdes de álamo, de amendoeira e  de plátano, descascou-as em tiras brancas, deixando aparecer  a  brancura das varas.",
      "38 - Colocou as varas que descascara diante dos animais nos  tanques e bebedouros onde os animais vinham beber,  e  os animais se acasalavam quando vinham beber.",
      "39 - Eles se acasalavam, portanto, diante das varas e  pariam crias listradas, salpicadas e malhadas.",
      "40 - Quanto aos cordeiros, Jacó os separou e virou o rebanho para o lado dos listrados e de tudo o que era negro no rebanho de Labão. Assim ele manteve separados os seus rebanhos, e não os pôs junto com o rebanho de Labão.",
      "41 - Além disso, cada vez que se acasalavam animais robustos, Jacó colocava as varas diante dos olhos dos animais nos tanques, para que  se acasalassem diante  das varas.",
      "42 - Quando os animais eram fracos, ele não as colocava, e assim o que era fraco ficava para Labão e o que era robusto ficava para Jacó.",
      "43 - O homem se enriqueceu enormemente e teve  rebanhos em quantidade, servas e servos, camelos e jumentos."
    ]
  },
  {
    "title": "31 -  Fuga de Jacó —",
    "verses": [
      "1 - Jacó soube que os filhos de Labão diziam: \"Jacó tomou tudo o que era de nosso pai, e foi às custas de nosso pai que ele constituiu toda esta riqueza.\"",
      "2 - Jacó percebeu que Labão não o tratava mais como antes.",
      "3 - Iahweh disse a Jacó: \"Volta à terra de teus pais, em tua pátria, e eu estarei contigo.\"",
      "4 - Jacó chamou Raquel e Lia nos campos onde estavam seus rebanhos,",
      "5 - e lhes disse: \"Vejo que o rosto de vosso pai não me trata como antes, mas o Deus de  meu pai está comigo.",
      "6 - Vós sabeis que eu servi o vosso pai com todas as minhas forças.",
      "7 - Vosso pai me enganou e mudou dez vezes o meu salário, mas Deus não lhe permitiu que  me  fizesse mal.",
      "8 - Cada  vez que ele  dizia: 'O  que  for salpicado será  teu salário,'  todos os animais pariam crias salpicadas; cada vez que me dizia: 'O que for listrado será teu salário,' todos os animais pariam crias listradas,",
      "9 - e Deus tomou seu rebanho e o deu a mim.",
      "10 - Aconteceu que, chegado o tempo em que os animais entram em cio, ergui os olhos e vi em sonho que os bodes que cobriam as fêmeas eram listrados, malhados ou mosqueados.",
      "11 - O Anjo de Deus me disse em sonho: 'Jacó.' E eu respondi: 'Sim.'",
      "12 - Ele disse: 'Ergue os olhos e vê: todos os bodes que cobrem as fêmeas são listrados, malhados ou mosqueados, pois eu vi tudo o que te fez Labão.",
      "13 - Eu sou o Deus que te apareceu em Betel, onde ungiste uma estela e me fizeste um voto. Agora levanta-te, sai desta terra e retorna à tua pátria' \".",
      "14 - Raquel e Lia responderam-lhe: \"Temos nós ainda uma parte e uma herança na casa de nosso pai?",
      "15 - Não nos considera ele como estrangeiras, pois nos vendeu e em seguida consumiu nosso dinheiro?",
      "16 - Sim, toda a riqueza que Deus retirou de nosso pai é nossa e de nossos filhos. Faze, pois, agora tudo o que Deus te disse.\"",
      "17 - Então Jacó se levantou, fez montar seus filhos e suas mulheres sobre os camelos,",
      "18 - e conduziu  diante de si todo o seu rebanho, — com todos os bens que adquirira, o rebanho que  lhe  pertencia  e  que ele adquirira em Padã-Aram, — para ir a Isaac, seu pai, na terra de Canaã.",
      "19 - Labão fora tosquiar seu rebanho e Raquel roubou os ídolos domésticos que pertenciam a seu pai.",
      "20 - Jacó dissimulou com Labão, o arameu, não lhe  deixando suspeitar que  fugia.",
      "21 - Ele fugiu com tudo o que tinha; partiu, atravessou o Rio e dirigiu-se para o monte Galaad. Labão persegue Jacó —",
      "22 - No terceiro dia, avisou-se a Labão que Jacó tinha fugido.",
      "23 - Ele  tomou consigo a seus irmãos, perseguiu-o durante sete dias de caminho, e o alcançou no monte Galaad.",
      "24 - Deus visitou Labão, o arameu, numa visão  noturna e lhe disse: \"Guarda-te de dizer a Jacó o que quer que seja.\"",
      "25 - Labão alcançou Jacó, que tinha plantado sua tenda na montanha, e Labão plantou sua tenda  no monte Galaad.",
      "26 - Labão disse a Jacó:  \"Que fizeste,  enganando  meu  espírito  e levando  minhas  filhas como prisioneiras de guerra?",
      "27 - Por  que  fugiste secretamente  e me enganaste em vez de me advertir, para que eu te despedisse na alegria e com cânticos, com tamborins e liras?",
      "28 - Não me deixaste beijar meus filhos e minhas filhas. Verdadeiramente, agiste como um insensato!",
      "29 - Poderia causar-te danos, mas o Deus de teu pai, na noite passada, me disse isto: 'Guarda-te de dizer a Jacó o que quer que seja.'",
      "30 - Agora que já partiste, uma vez que  tinhas tanta  saudade  da casa de  teu  pai, por  que  roubaste  meus deuses?\"",
      "31 - Jacó respondeu assim a Labão: \"Eu tive  medo, pensei que  irias me roubar  tuas filhas.",
      "32 - Mas aquele junto ao qual encontrares teus deuses não ficará vivo: diante  de nossos irmãos, verifica o que te pertence e que está comigo, e leva-o.\"  Com efeito, Jacó ignorava que Raquel os tivesse roubado.",
      "33 - Labão foi procurar na tenda de Jacó, depois na tenda de Lia, depois na tenda das duas servas, e nada encontrou. Ele saiu da tenda de Lia e entrou na de Raquel.",
      "34 - Ora, Raquel tomara os ídolos domésticos, pusera-os na sela do camelo e sentara-se por cima; Labão procurou em toda a tenda e nada encontrou.",
      "35 - Raquel disse a seu pai: \"Que meu senhor não veja com cólera que eu não me levante na tua presença, pois tenho o que é costumeiro às mulheres.\" Labão procurou e não encontrou os ídolos.",
      "36 - Enfureceu-se Jacó e discutiu com Labão. E Jacó dirigiu assim a palavra a Labão: \"Qual é meu crime, qual é minha falta, para que me persigas?",
      "37 - Procuraste em todos os meus utensílios: encontraste acaso algum utensílio de  tua casa? Põe-no aqui, diante  de meus irmãos e  teus irmãos, e  que eles julguem entre  nós dois!",
      "38 - Eis que  há  vinte anos estou contigo: tuas ovelhas e tuas cabras não abortaram e eu não comi os cordeiros do teu  rebanho.",
      "39 - Não te apresentei os animais despedaçados pelas feras, mas eu mesmo compensava  sua  perda: de  mim reclamavas o que  fora  roubado de  dia e  o que  fora roubado de noite.",
      "40 - Durante o dia devorava-me o calor, durante a noite o frio, e o sono fugia de meus olhos.",
      "41 - Eis que já estou há vinte anos em tua casa: eu te servi catorze anos por tuas duas filhas e seis anos por teu rebanho, e dez vezes tu mudaste meu salário.",
      "42 - Se o Deus de  meu pai, o Deus de Abraão, o Parente de Isaac, não estivesse comigo, tu me  terias despedido de  mãos vazias. Mas  Deus viu minhas canseiras e  o trabalho de meus braços e, na noite passada, fez-me justiça.\"",
      "Tratado entre Jacó e Labão —",
      "43 - Assim respondeu Labão a Jacó: \"Minhas são as filhas, minhas estas crianças, meu é o rebanho, tudo o que vês é meu. Mas que posso fazer hoje por minhas filhas e pelas crianças que elas deram ao mundo?",
      "44 - \"Vamos, concluamos um tratado, eu e tu... , e que isso sirva de testemunho entre  mim e ti.\"",
      "45 - Então Jacó tomou uma pedra e a erigiu como estela.",
      "46 - E Jacó disse a seus irmãos: \"Ajuntai pedras.\" Eles pegaram  pedras  e com  elas  fizeram  um  monte,  sobre  o  qual  comeram.",
      "47 - Labão  o chamou de Jegar-Saaduta e Jacó o chamou de Galed.",
      "48 - Disse Labão: \"Que este monte seja hoje um testemunho entre  mim e ti.\" Por isso o chamou de Galed,",
      "49 - e Masfa, pois disse: \"Que Iahweh seja um vigia entre mim e ti quando nos separarmos um do outro.",
      "50 - Se  maltratares minhas filhas ou se tomares outras mulheres além de  minhas filhas, e ninguém estiver conosco, vê: Deus é testemunha entre mim e ti.\"",
      "51 - E Labão disse a Jacó: \"Eis este monte que reuni entre mim e ti, e eis a estela.",
      "52 - Este monte é testemunha, a estela é testemunha, de que não devo ultrapassar este monte para o teu lado, e de que não deves ultrapassar este monte e esta estela para o meu lado, com más intenções.",
      "53 - Que  o Deus de Abraão e o Deus de Nacor julguem entre  nós.\"  E Jacó jurou pelo Parente de Isaac, seu pai.",
      "54 - Jacó ofereceu um sacrifício sobre a montanha e convidou seus irmãos para a refeição. Eles comeram e passaram a noite sobre a montanha."
    ]
  },
  {
    "title": "32  -",
    "verses": [
      "1 - Labão levantou-se de  madrugada, beijou seus netos e  suas filhas  e os abençoou. Depois Labão partiu e voltou para sua casa.",
      "2 - Como Jacó seguisse seu caminho, anjos de Deus o afrontaram.",
      "3 - Vendo-os, disse Jacó: \"É o campo de Deus!\"  E deu a esse lugar o nome de Maanaim.",
      "Jacó prepara seu reencontro com Esaú —",
      "4 - Jacó enviou adiante dele mensageiros a seu irmão Esaú, na terra de Seir, a estepe de Edom.",
      "5 - Deu-lhes esta ordem: \"Assim falareis a Esaú, meu senhor: Eis a mensagem de teu servo Jacó: Habitei junto a Labão e ali fiquei até agora.",
      "6 - Adquiri bois e jumentos, ovelhas, servos e servas. Quero dar a notícia a meu senhor,  para encontrar graça a  seus olhos.\"",
      "7 - Os mensageiros voltaram a Jacó, dizendo: \"Fomos a  teu irmão  Esaú. Ele  mesmo vem agora ao teu encontro e  há quatrocentos homens com ele.\"",
      "8 - Jacó teve grande medo e sentiu-se angustiado. Então dividiu em dois grupos os homens que estavam com ele, as ovelhas e os bois.",
      "9 - Disse para consigo: \"Se Esaú se dirigir para um dos bandos e o atacar, o outro bando poderá se salvar.\"",
      "10 - Disse Jacó: \"Deus de meu pai Abraão e Deus de meu pai Isaac, Iahweh, que me ordenaste: 'Retorna à tua terra e à tua pátria e te farei bem,'",
      "11 - eu sou indigno de todos os favores e de toda a bondade que tiveste para com teu servo. Eu não tinha senão meu cajado para atravessar este Jordão, e agora posso formar dois bandos.",
      "12 - Livra-me da mão de meu irmão Esaú, pois tenho medo dele, para que não venha matar-nos, a mãe com os filhos.",
      "13 - Foste tu, com efeito, que disseste: 'Eu te cumularei de favores e tornarei a tua descendência como a areia do mar, que se não pode contar, de tão numerosa.'\"",
      "14 - E Jacó passou a noite naquele lugar. De tudo o que tinha, separou um presente para  seu irmão Esaú:",
      "15 - duzentas cabras e  vinte  bodes, duzentas ovelhas  e  vinte cordeiros,",
      "16 - trinta camelas de  leite, com seus filhotes, quarenta vacas e dez touros, vinte, jumentas e dez jumentinhos.",
      "17 - Ele os confiou a seus servos, cada rebanho à parte, e disse a seus servos: \"Ide adiante de mim e deixai espaço entre os rebanhos.\"",
      "18 - Ao primeiro deu esta ordem: \"Quando meu irmão Esaú te encontrar e te disser: 'De quem és? Para onde vais? A quem pertence  o que está adiante de  ti?,'",
      "19 - responderás: 'É de  teu servo Jacó, é um presente enviado a Esaú, meu senhor, e ele mesmo chegará atrás de nós.'\"",
      "20 - Ele deu a mesma ordem ao segundo e ao terceiro e a todos os que caminhavam atrás dos rebanhos: \"Eis,\" disse ele, \"como falareis a  Esaú quando o encontrardes,",
      "21 - e  direis: 'Teu servo Jacó, ele mesmo, chegará atrás de nós.'\" Com efeito, dizia ele para si mesmo: \"Eu o aplacarei com o presente que me antecede, em seguida me apresentarei a ele, e talvez me conceda graça.\"",
      "22 - O presente seguiu adiante e ele ficou aquela noite no campo.",
      "A luta com Deus —",
      "23 - Naquela mesma noite, ele se levantou, tomou suas duas mulheres, suas duas servas, seus onze filhos e passou o vau do Jaboc.",
      "24 - Ele os tomou e os fez passar a torrente e fez passar também tudo o que possuía.",
      "25 - E Jacó ficou só. E alguém lutou com ele até surgir a aurora.",
      "26 - Vendo que não o dominava, tocou-lhe na articulação da coxa, e a coxa de Jacó se deslocou enquanto lutava com ele.",
      "27 - Ele disse: \"Deixa-me ir, pois já rompeu o dia.\" Mas Jacó respondeu: \"Eu não te deixarei se não me abençoares.\"",
      "28 - Ele lhe perguntou: \"Qual é o teu nome?\" — \"Jacó\", respondeu ele.",
      "29 - Ele retomou: \"Não te chamarás mais Jacó, mas Israel, porque foste forte\" contra  Deus e contra os homens, e tu prevaleceste.\"",
      "30 - Jacó fez esta pergunta: \"Revela-me teu nome, por favor.\"  Mas ele respondeu: \"Por que perguntas pelo meu nome?\"  E ali mesmo o abençoou.",
      "31 - Jacó deu a este lugar o nome de Fanuel, \"porque,\" disse ele, \"eu vi a Deus face a face e a minha vida foi salva.\"",
      "32 - Nascendo o sol, ele tinha passado Fanuel e manquejava de uma coxa.",
      "33 - Por isso os israelitas, até hoje, não comem o nervo ciático que está na articulação da coxa, porque ele feriu a Jacó na articulação da coxa, no nervo ciático."
    ]
  },
  {
    "title": "33 -  O encontro com Esaú —",
    "verses": [
      "1 - Erguendo os olhos, Jacó viu que chegava Esaú com quatrocentos homens. Dividiu então as crianças entre Lia, Raquel e as duas servas,",
      "2 - colocou à frente as servas e seus filhos, mais atrás Lia e seus filhos e por último Raquel e José.",
      "3 - E ele mesmo, passando adiante de todos, por sete vezes prostrou-se por terra antes de abordar  seu irmão.",
      "4 - Mas Esaú, correndo ao seu encontro, tomou-o em seus braços, arrojou-se-lhe ao pescoço e, chorando, o beijou.",
      "5 - Quando ergueu os olhos e viu as mulheres e as crianças, perguntou: \"Quem são estes contigo?\" Jacó respondeu: \"São os filhos com que Deus gratificou teu servo.\"",
      "6 - Aproximaram-se as servas, elas e seus filhos, e  prostraram-se.",
      "7 - Aproximou-se  também Lia, com seus filhos, e  se  prostraram; enfim aproximaram-se Raquel e José,  e  se prostraram.",
      "8 - Esaú perguntou: \"Que  queres fazer de  todo esse grupo que encontrei?\" — \"É para encontrar graça aos olhos de  meu senhor,\" respondeu ele.",
      "9 - Esaú retomou: \"Eu tenho o suficiente, meu irmão, guarda o que é teu.\"",
      "10 - Mas Jacó disse: \"Não, eu te peço! Se encontrei graça a teus olhos, recebe o presente de minha mão. Pois afrontei tua presença como se afronta a presença de Deus, e tu me recebeste bem.",
      "11 - Aceita, pois, o presente que te ofereço, porque Deus me favoreceu, e eu tenho tudo de que necessito.\" Instado, Esaú aceitou.",
      "Jacó separa-se de Esaú —",
      "12 - Disse este: \"Tomemos o bando e partamos; eu caminharei na frente.\"",
      "13 - Mas Jacó lhe respondeu: \"Meu senhor sabe que as crianças são delicadas e que devo pensar nas ovelhas e vacas de leite; se os forçar um só dia, todo o rebanho vai morrer.",
      "14 - Que  meu  senhor  parta, pois, adiante de seu servo; quanto a  mim, caminharei calmamente ao passo do rebanho que tenho diante  de  mim e ao passo das crianças, até chegar à casa de meu senhor, em Seir.\"",
      "15 - Então disse Esaú: \"Deixarei contigo ao menos uma parte dos homens que me acompanham!\" Mas Jacó respondeu: \"Por que isso? Basta-me encontrar graça aos olhos de meu senhor!\"",
      "16 - Naquele dia Esaú retomou o caminho para Seir,",
      "17 - mas Jacó partiu para Sucot, construiu uma casa e fez palhoças para seu rebanho; é por isso que se deu ao lugar o nome de Sucot.",
      "Chegada a Siquém —",
      "18 - Jacó chegou são e salvo à cidade de Siquém, na terra de Canaã, quando voltou de Padã-Aram, e acampou diante da cidade.",
      "19 - Aos filhos de Hemor, pai de Siquém, comprou, por cem moedas de prata, a parcela do campo em que erguera sua tenda",
      "20 - e lá erigiu um altar, que chamou de \"El, Deus de Israel!'"
    ]
  },
  {
    "title": "34 -  Violência feita a Dina —",
    "verses": [
      "1 - Dina, a filha que Lia havia dado a Jacó, saiu para ir ver as filhas  da  terra.",
      "2 - Siquém, o filho de Hemor, o heveu, príncipe  da  terra, tendo-a  visto, tomou-a, dormiu com ela e lhe fez violência.",
      "3 - Mas seu coração inclinou-se por Dina, filha  de Jacó, amou a jovem e  falou-lhe ao coração.",
      "4 - Assim falou Siquém a  seu pai Hemor: \"Toma-me esta jovem como mulher.\"",
      "5 - Jacó soube  que ele  tinha desonrado sua filha  Dina, mas como seus filhos estavam nos campos com seu rebanho, Jacó guardou silêncio até que voltassem.",
      "Pacto matrimonial com os siquemitas —",
      "6 - Hemor, o pai de Siquém, foi a Jacó para lhe falar.",
      "7 - Quando os filhos de Jacó voltaram dos campos e  souberam disso, esses  homens ficaram indignados e furiosos pelo fato de se ter cometido uma infâmia em Israel, dormindo com a filha de Jacó: isso não se faz!",
      "8 - Hemor lhes falou assim: \"Meu filho Siquém enamorou-se  de vossa filha,  peço-vos que  lha deis como mulher.",
      "9 - Aliai-vos a nós: vós nos dareis vossas filhas e  tomareis as nossas para  vós.",
      "10 - Ficareis conosco e  a terra estará  a  vosso dispor: podereis nela  habitar, circular  e  vos estabelecer.\"",
      "11 - Siquém disse ao pai e aos irmãos da jovem: \"Que eu encontre graça aos vossos olhos, e darei o que  me  pedirdes!",
      "12 - Podeis impor  uma elevada  soma, como preço e como presente: eu pagarei tanto quanto pedirdes, mas dai-me a jovem como mulher!\"",
      "13 - Os  filhos de Jacó responderam com falsidade a Siquém e a seu pai Hemor, e falaram com falsidade, porque ele  tinha  desonrado sua  irmã  Dina.",
      "14 - Eles lhes disseram: \"Não podemos fazer semelhante coisa: dar nossa irmã a  um homem incircunciso, porque entre  nós é  uma desonra.",
      "15 - Não vos daremos nosso consentimento senão com uma condição: deveis tornar-vos como nós e circuncidar todos os vossos machos.",
      "16 - Então vos daremos nossas filhas e tomaremos as vossas para nós, permaneceremos convosco e formaremos um só povo.",
      "17 - Mas  se  não nos ouvirdes, acerca  da circuncisão,  tomaremos nossa  filha  e partiremos.\"",
      "18 - Suas palavras agradaram a Hemor e a Siquém, filho de Hemor.",
      "19 - O jovem não tardou em fazer isso, porque estava enamorado da filha de Jacó; ora, ele era o mais considerado de  toda  a  família.",
      "20 - Hemor e seu filho Siquém foram à  porta  de  sua cidade e falaram assim aos homens de   sua cidade:",
      "21 - \"Estes homens estão bem intencionados: que permaneçam conosco na terra, nela circulem, a terra estará aberta para eles em toda a sua extensão, tomaremos suas filhas como mulheres e lhes daremos nossas filhas.",
      "22 - Mas estes homens não consentirão em ficar conosco para formar um só povo senão com uma condição: é que todos os machos devem ser circuncidados como eles próprios o são.",
      "23 - Seus rebanhos, seus bens, todo o seu gado não será  nosso? Consintamos, pois, a  fim de  que  permaneçam conosco.\"",
      "24 - Hemor e seu filho Siquém foram ouvidos por todos os que passavam pela porta de sua cidade, e todos os machos se fizeram circuncidar.",
      "Vingança traidora de Simeão e   Levi —",
      "25 - Ora, no terceiro dia, quando eles convalesciam, dois filhos de Jacó, Simeão e Levi, irmãos de Dina, tomaram cada  qual sua espada e caminharam sem oposição contra a cidade e mataram todos os machos.",
      "26 - Passaram ao fio da espada Hemor e seu filho Siquém, tomaram Dina da casa de Siquém e partiram.",
      "27 - Os filhos de Jacó investiram sobre os feridos e pilharam a cidade, porque tinham desonrado sua irmã.",
      "28 - Tomaram suas ovelhas, seus bois e seus jumentos, o que estava na cidade e o que estava nos campos.",
      "29 - Roubaram todos os seus bens, todas as suas crianças e  pilharam tudo o que  havia  nas casas.",
      "30 - Jacó disse  a Simeão e Levi: \"Vós me arruinastes, tornando-me odioso aos habitantes da  terra, os cananeus e  os ferezeus: tenho  poucos homens, eles se reunirão contra  mim, vencer-me-ão e serei aniquilado com minha casa.\"",
      "31 - Mas eles replicaram: \"Acaso se trata  a nossa irmã como uma prostituta?\""
    ]
  },
  {
    "title": "35 -  Jacó em Betel —",
    "verses": [
      "1 - Deus disse  a Jacó: \"Levanta-te! Sobe  a Betel e fixa-te ali. Ali erguerás um altar ao Deus que te apareceu quando fugias da presença de teu irmão Esaú.\"",
      "2 - Jacó disse à sua família e a todos os que estavam com ele: \"Lançai fora os deuses estrangeiros que estão no meio de vós, purificai-vos e mudai vossas roupas.",
      "3 - Partamos e subamos a Betel! Aí farei um altar ao Deus que me ouviu quando eu estavana angústia  e  me assistiu na  viagem que  fiz.\"",
      "4 - Eles  deram a Jacó todos os deuses estrangeiros que possuíam e os anéis que traziam  nas orelhas, e Jacó os enterrou sob o carvalho que está junto a Siquém.",
      "5 - Eles levantaram acampamento e um terror divino se abateu sobre as cidades circunvizinhas, e os filhos de Jacó não foram perseguidos.",
      "6 - Jacó chegou a Luza, na terra de Canaã, — que é Betel, — ele e todos os homens que tinha.",
      "7 - Lá ele construiu um altar e chamou o lugar de El-Betel, porque Deus aí se revelara a ele quando fugia da presença de seu irmão.",
      "8 - Então morreu Débora, a ama de Rebeca, e foi enterrada abaixo de Betel, sob o carvalho que se chama Carvalho-dos-Prantos.",
      "9 - Deus apareceu ainda a Jacó, vindo de Padã-Aram, e o abençoou.",
      "10 - Deus lhe disse: \"Teu nome é Jacó, mas não te chamarás mais Jacó: teu nome será Israel.\" Tanto que é chamado de Israel.",
      "11 - Deus lhe disse: \"Eu sou El Shaddai. Sê fecundo e multiplica-te. Uma nação, uma assembléia de nações nascerá de ti e reis sairão de teus rins.",
      "12 - Eu te dou a terra que dei a Abraão e a Isaac; darei esta terra a ti e à tua posteridade depois de ti.\"",
      "13 - E Deus se retirou de junto dele.",
      "14 - Jacó erigiu uma estela no lugar onde ele lhe falara, uma estela de pedra, sobre a  qual fez uma libação e derramou óleo.",
      "15 - E Jacó deu o nome  de Betel ao lugar onde Deus lhe falou.",
      "Nascimento de Benjamim e morte de Raquel —",
      "16 - Eles partiram de Betel. Faltava uma pequena distância para chegar a Éfrata, quando Raquel deu à luz. Seu parto foi doloroso",
      "17 - e, como desse à luz com dificuldade, disse-lhe a parteira: \"Não temas, é ainda um filho que terás!\"",
      "18 - No momento de entregar a alma, porque estava morrendo, ela o chamou de Benoni, mas seu pai o chamou de Benjamim.",
      "19 - Raquel morreu e foi enterrada no caminho de Éfrata — que é Belém.",
      "20 - Jacó erigiu uma estela sobre seu túmulo; é a estela do túmulo de Raquel, que existe até hoje.",
      "Incesto  de  Ruben  —",
      "21 - Israel  partiu  e  plantou  sua  tenda  além  de  Magdol-Eder.",
      "22 - Enquanto Israel habitava  naquela região, Rúben foi dormir com Bala, a concubina de seu pai, e Israel o soube. Os doze filhos de Jacó  — Os filhos de Jacó foram em número de doze.",
      "23 - Os filhos de Lia: o primogênito de Jacó, Rúben, depois Simeão, Levi, Judá, Issacar e Zabulon.",
      "24 - Os filhos de Raquel: José e Benjamim.",
      "25 - Os filhos de Bala, a serva de Raquel: Dã e Neftali.",
      "26 - Os filhos de Zelfa, a serva de Lia: Gad e Aser. Esses são os filhos gerados a Jacó em Padã-Aram.",
      "Morte  de  Isaac —",
      "27 - Veio Jacó a  seu pai Isaac, em Mambré, em Cariat-Arbe, — que  é Hebron, — onde habitaram Abraão e Isaac.",
      "28 - A duração da vida de Isaac foi de cento e oitenta anos,",
      "29 - e Isaac expirou. Ele  morreu e  reuniu-se  à  sua  parentela, velho e  farto de dias; seus filhos Esaú e Jacó o enterraram."
    ]
  },
  {
    "title": "36 -  Mulheres e filhos de Esaú em Canaã —",
    "verses": [
      "1 - Eis a descendência de Esaú, que é Edom.",
      "2 - Esaú tomou suas  mulheres entre as filhas  de Canaã: Ada, filha  de Elon, o heteu, Oolibama, filha  de  Ana, filho de Sebeon, o horreu,",
      "3 - Basemat, filha  de Ismael e  irmã de Nabaiot.",
      "4 - Ada  gerou para Esaú Elifaz, Basemat gerou Rauel,",
      "5 - Oolibama gerou Jeús, Jalam e Coré. Esses são os filhos de Esaú que lhe nasceram na terra de Canaã.",
      "Migração de  Esaú —",
      "6 - Esaú tomou suas  mulheres, seus filhos e  suas  filhas, todas as pessoas  de  sua  casa,  seu  rebanho  e  todo  o  seu  gado,  toda  propriedade  que  tinha adquirido na terra de Canaã, e partiu para a terra de Seir, longe de seu irmão Jacó.",
      "7 - Eles tinham muitos  bens para habitarem juntos e a terra em que residiam não podia lhes bastar, por causa de seus haveres.",
      "8 - Assim Esaú estabeleceu-se na montanha de Seir. Esaú é Edom.",
      "Descendência de  Esaú em Seir —",
      "9 - Eis a  descendência de Esaú, pai de  Edom, na montanha de Seir.",
      "10 - Eis  os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú, e Rauel, filho de Basemat, mulher de Esaú.",
      "11 - Os filhos de Elifaz foram: Temã, Omar, Sefo, Gatam, Cenez.",
      "12 - Elifaz, filho de Esaú, teve por concubina Tamna, e ela lhe gerou Amalec. Esses são os filhos de Ada, mulher de Esaú.",
      "13 - Eis os filhos de Rauel: Naat, Zara, Sama, Meza. Esses foram os filhos de Basemat, mulher de Esaú.",
      "14 - Eis os filhos de  Oolibama, filha de  Ana, filho de Sebeon, mulher  de  Esaú: ela lhe gerou Jeús, Jalam e Coré.",
      "Os chefes de Edom —",
      "15 - Eis os chefes dos filhos de Esaú. Filhos de Elifaz, primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Sefo, o chefe Cenez,",
      "16 - o chefe Gatam, o chefe Amalec. Esses são os chefes de Elifaz na terra de Edom, esses são os filhos de Ada.",
      "17 - E eis os filhos de Rauel, filho de Esaú: o chefe Naat, o chefe Zara, o chefe Sama, o chefe  Meza. Esses são os chefes de  Rauel na terra de  Edom, esses são os filhos de Basemat, mulher de Esaú.",
      "18 - E eis os filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalam, o chefe Coré. Esses são os filhos de Oolibama, filha de Ana, mulher de Esaú.",
      "19 - Esses são os filhos de Esaú, e esses são seus chefes. Ele é Edom.",
      "Descendência de Seir, o horreu —",
      "20 - Eis os  filhos de Seir, o horreu, os habitantes da terra: Lotã, Sobal, Sebeon, Ana,",
      "21 - Dison, Eser e Disã, esses são os chefes dos horreus, os filhos de Seir na terra de Edom.",
      "22 - Os filhos de Lotã foram Hori e Emam, e a irmã de Lotã era Tamna.",
      "23 - Eis os filhos de Sobal: Alvã, Manaat, Ebal, Sefo, Onam.",
      "24 - Eis os filhos de Sebeon: Aía, Ana — foi este Ana que encontrou as águas quentes no deserto, quando apascentava  os jumentos de  seu pai Sebeon.",
      "25 - Eis os filhos de Ana: Dison, Oolibama, filha de Ana.",
      "26 - Eis os filhos de Dison: Hamdã, Esebã, Jetrã, Carã.",
      "27 - Eis os filhos de Eser: Balaã, Zavã, Acã.",
      "28 - Eis os filhos de Disã: Hus e Arã.",
      "29 - Eis os chefes dos horreus: o chefe Lotã, o chefe Sobal, o chefe Sebeon, o chefe Ana,",
      "30 - o chefe  Dison, o chefe Eser, o chefe Disã. Esses são os chefes dos horreus, segundo seus clãs, na terra de Seir.",
      "Os reis de Edom —",
      "31 - Eis os reis que reinaram na terra de Edom antes que reinasse um rei dos israelitas.",
      "32 - Em Edom reinou Bela, filho de Beor, e sua cidade se chamava Danaba.",
      "33 - Bela morreu e em seu lugar reinou Jobab, filho de Zara, de Bosra.",
      "34 - Jobab morreu e em seu lugar reinou Husam, da terra dos temanitas.",
      "35 - Husam morreu e em seu lugar reinou Adad, filho de Badad, que derrotou os madianitas no campo de Moab, e sua cidade chamava-se Avit.",
      "36 - Adad morreu e em seu lugar reinou Semla, de Masreca.",
      "37 - Semla  morreu e em seu lugar reinou Saul, de Reobot Naar.",
      "38 - Saul morreu e em seu lugar reinou Baalanã, filho de Acobor.",
      "39 - Baalanã, filho de Acobor, morreu e em seu lugar reinou Adad; sua cidade chamava-se Fau; sua mulher se chamava Meetabel, filha de Matred, de Mezaab.",
      "Ainda os chefes de Edom —",
      "40 - Eis os nomes dos chefes de Esaú, segundo seus clãs e seus lugares, segundo seus nomes: o chefe Tamna, o chefe Alva, o chefe Jetet,",
      "41 - o chefe Oolibama, o chefe Ela, o chefe Finon,",
      "42 - o chefe Cenez, o chefe Temã, o chefe Mabsar,",
      "43 - o  chefe  Magdiel  e  o  chefe  Iram.  Esses  são  os  chefes  de  Edom,  segundo  suas residências na terra que possuíam. Esaú é o pai de Edom."
    ]
  },
  {
    "title": "37  -",
    "verses": [
      "1 - Mas Jacó permaneceu na terra em que seu pai tinha morado, na terra de Canaã. IV. História de José",
      "José e seus irmãos —",
      "2 - Eis a história de Jacó. José tinha dezessete anos. Ele apascentava o rebanho com seus irmãos, — era jovem, — com os filhos de Bala e os filhos de Zelfa, mulheres de seu pai, e José contou a seu pai o mal que deles se dizia.",
      "3 - Israel amava mais a José  do que  a  todos os seus outros filhos, porque ele era  o filho de  sua  velhice, e mandou fazer-lhe uma túnica adornada.",
      "4 - Seus irmãos viram que seu pai o amava mais do que  a todos os seus outros filhos e  odiaram-no e  se tornaram incapazes de  lhe falar amigavelmente.",
      "5 - Ora, José teve um sonho e o contou a seus irmãos, que o odiaram mais ainda.",
      "6 - Ele lhes disse: \"Ouvi o sonho que eu tive:",
      "7 - pareceu-me que estávamos atando feixes nos campos, e eis  que o meu feixe se levantou e ficou de pé, e vossos feixes  o rodearam e se prostraram diante de meu feixe.\"",
      "8 - Seus irmãos lhe responderam: \"Queres acaso governar-nos como rei ou dominar-nos como senhor?\"  E eles o odiaram ainda mais, por causa de seus sonhos e de suas intenções.",
      "9 - Ele teve ainda um outro sonho, que contou a seus irmãos. Ele disse: \"Tive ainda um outro sonho: pareceu-me que o sol, a lua  e  onze estrelas se  prostravam diante  de  mim.\"",
      "10 - Ele  narrou isso a  seu pai e  seus irmãos, mas seu pai o repreendeu, dizendo: \"Que sonho é esse que tiveste? Iríamos nós então, eu, tua mãe e teus irmãos, prostrar-nos por terra  diante de ti?\"",
      "11 - Seus irmãos ficaram com ciúmes dele, mas seu pai conservou o fato na memória.",
      "José vendido por seus  irmãos —",
      "12 - Seus irmãos foram apascentar o rebanho de seu pai em Siquém.",
      "13 - Israel disse a José: \"Não apascentam teus ir mãos o rebanho em Siquém? Vem, vou enviar-te a eles.\" E ele respondeu: \"Eis-me aqui.\"",
      "14 - Ele lhe disse: \"Vai então ver como estão teus irmãos e o rebanho e traze-me notícias.\"  Ele o enviou do vale de Hebron e José chegou a Siquém.",
      "15 - Um homem o encontrou andando errante pelos campos e este homem lhe perguntou: \"Que  procuras?\"",
      "16 - Ele  respondeu: \"Procuro meus irmãos. Indica-me, por favor, onde apascentam seus rebanhos.\"",
      "17 - O homem disse: \"Eles levantaram  acampamento daqui; eu os ouvi dizer: Vamos a Dotain.\" José partiu à procura  de  seus irmãos e os encontrou em Dotain.",
      "18 - Eles o viram de  longe e, antes que chegasse perto, tramaram sua morte.",
      "19 - Disseram entre si: \"Eis que chega o tal sonhador!",
      "20 - Vinde, matemo-lo, joguemo-lo numa cisterna qualquer; diremos que um animal feroz o devorou. Veremos o que acontecerá com seus sonhos!\"",
      "21 - Mas Rúben,  ouvindo isso, salvou-o de suas mãos. Ele  disse: \"Não lhe tiremos a  vida!\"",
      "22 - Disse-lhes Rúben: \"Não derrameis o sangue! Lançai-o nesta cisterna do deserto, mas não ponhais a mão sobre ele!\" Era para salvá-lo das mãos deles e restituí-lo a seu pai.",
      "23 - Assim, quando José chegou junto deles, despojaram-no de sua túnica, a túnica adornada que ele vestia.",
      "24 - Arremessaram-se contra ele e o lançaram na cisterna; era uma cisterna vazia, onde não havia água.",
      "25 - Depois sentaram-se para comer. Erguendo os olhos, eis que  viram uma caravana de  ismaelitas que  vinha de  Galaad. Seus camelos estavam carregados de alcatira, de bálsamo e ládano que levavam para o Egito.",
      "26 - Então disse Judá a seus irmãos: \"De  que  nos aproveita  matar  nosso irmão  e cobrir  seu sangue?",
      "27 - Vinde, vendamo-lo aos ismaelitas, mas não ponhamos a mão sobre ele: é nosso irmão, da mesma carne  que nós.\"  E seus irmãos o ouviram.",
      "28 - Quando passaram os mercadores madianitas, eles retiraram José da cisterna. Venderam José aos ismaelitas por vinte siclos de prata e estes o conduziram ao Egito.",
      "29 - Quando Rúben voltou à cisterna, eis que José  não estava  mais ali!  Ele  rasgou suas vestes",
      "30 - e, voltando a  seus irmãos, disse: \"O rapaz não está mais lá! E eu, aonde irei?\"",
      "31 - Eles tomaram a túnica de José e, degolando um bode, molharam a túnica no sangue.",
      "32 - Enviaram a túnica adornada, fizeram-na levar a  seu pai com estas palavras: \"Eis o que encontramos! Vê se  é ou não a túnica  de  teu filho.\"",
      "33 - Ele olhou e disse: \"É a túnica de meu filho! Um animal feroz, o devorou. José foi despedaçado!\"",
      "34 - Jacó rasgou suas vestes, cingiu os seus rins com um pano de saco e fez luto por  seu filho durante  muito tempo.",
      "35 - Todos os seus filhos e filhas vieram para consolá-lo, mas ele  rei usou toda consolação e  disse: \"Não, é em luto que  descerei ao Xeol  para  junto  do  meu  filho.\"  E  seu  pai  o  chorou.",
      "36 - Entretanto  os  madianitas venderam-no, no Egito, a Putifar, eunuco do Faraó e comandante dos guardas."
    ]
  },
  {
    "title": "38 -  O História de Judá e de Tamar —",
    "verses": [
      "1 - Aconteceu que, neste tempo, Judá se separou de seus irmãos e foi viver na casa de um homem de Odolam que se chamava Hira.",
      "2 - Ali Judá viu a filha de um cananeu que se chamava Sué; ele a tomou por mulher e se uniu a ela.",
      "3 - Esta concebeu e gerou um filho, que chamou de Her.",
      "4 - Outra vez ela concebeu e gerou um filho, que chamou de Onã.",
      "5 - Ainda outra vez concebeu e gerou um filho, que chamou de Sela; ela se achava em Casib quando o teve.",
      "6 - Judá  tomou uma mulher  para seu primogênito Her; ela se chamava Tamar.",
      "7 - Mas Her, o primogênito de Judá, desagradou a Iahweh, que o fez morrer.",
      "8 - Então  Judá disse a Onã: \"Vá à mulher de teu irmão, cumpre com ela o teu dever de cunhado e suscita uma posteridade a teu irmão.\"",
      "9 - Entretanto Onã sabia que a posteridade não seria sua e, cada vez que se unia à mulher de seu irmão, derramava por terra para não dar uma posteridade a seu irmão.",
      "10 - O que ele fazia desagradou a Iahweh, que o fez morrer também.",
      "11 - Então Judá disse à sua nora Tamar: \"Volta à casa de teu  pai, como viúva,  e espera  que cresça  meu filho Sela.\" Ele dizia consigo: \"Não convém que ele morra como seus irmãos.\" Tamar voltou, pois, à casa de  seu pai.",
      "12 - Passaram-se  muitos dias  e a filha  de Sué, a  mulher de Judá, morreu. Quando Judá ficou consolado, subiu a Tamna, ele e Hira, seu amigo de Odolam, para a tosquia de suas ovelhas.",
      "13 - Comunicaram a Tamar: \"Eis que,\" foi-lhe dito, \"teu sogro sobe a Tamna para a tosquia de suas ovelhas.\"",
      "14 - Então ela deixou suas roupas de viúva, cobriu-se com um véu e sentou-se na entrada de Enaim, que está no caminho de Tamna. Ela via que Sela já era grande e ela não lhe fora dada como mulher.",
      "15 - Vendo-a, Judá tomou-a  por uma prostituta,  pois ela cobrira o rosto.",
      "16 - Dirigiu-se  a ela no caminho e disse: \"Deixa-me ir contigo!\"  Ele não sabia que era  sua nora. Mas ela perguntou: \"Que me  darás para ires comigo?\"",
      "17 - Ele  respondeu: \"Eu te enviarei um cabrito do rebanho.\" Mas ela  replicou: \"Sim, se  me  deres um penhor até  que  o mandes!\"",
      "18 - Ele  perguntou: \"Que penhor te darei?\" E ela respondeu: \"O teu selo, com teu cordão e o cajado que seguras.\" Ele lhos deu e foi com ela, que dele concebeu.",
      "19 - Ela se levantou, partiu, retirou seu véu e retomou as roupas de viúva",
      "20 - Judá enviou o cabrito por intermédio de seu amigo de Odolam, para recuperar os penhores das mãos da mulher, mas este não a encontrou.",
      "21 - Ele  perguntou aos homens do lugar: \"Onde está aquela prostituta  que  fica em Enaim, no caminho?\"  Mas eles responderam: \"Jamais houve prostituiu aqui!\"",
      "22 - Ele voltou, pois, junto a Judá e lhe disse: \"Eu não a encontrei Também os homens do lugar me disseram que jamais houve prostituta ali.\"",
      "23 - Judá retomou: \"Que ela fique com tudo: que  não zombe  de  nós, pois eu enviei o cabrito, mas  tu não a achaste.\"",
      "24 - Cerca de  três meses depois, foi dito a Judá: \"Tua nora Tamar prostituiu-se e está grávida por causa de sua má conduta.\"  Então Judá ordenou: \"Tirai-a fora e seja queimada viva!\"",
      "25 - Quando a agarraram, ela mandou dizer  a  seu sogro: \"Estou grávida do homem a quem pertence isto. Reconhece  a  quem pertencem este selo, este cordão e este cajado.\"",
      "26 - Judá  os reconheceu e disse: \"Ela é mais justa do que eu, porquanto não lhe dei meu filho Sela.\" E não teve mais relações com ela.",
      "27 - Quando chegou o tempo do parto, parecia que tivesse gêmeos em seu seio.",
      "28 - Durante o parto, um deles estendeu a  mão e  a  parteira, tomando-a, atou-lhe  um fio escarlate, dizendo: \"Foi este  que saiu primeiro.\"",
      "29 - Mas aconteceu que ele retirou a mão e foi seu irmão quem saiu. Então ela disse: \"Que brecha te abriste!\" E o chamaram de Farés.",
      "30 - Em seguida saiu seu irmão, que tinha o fio escarlate na mão, e o chamaram de Zara."
    ]
  },
  {
    "title": "39 -  Início da vida de  José no Egito —",
    "verses": [
      "1 - José  fora  portanto levado ao Egito. Putifar, eunuco do Faraó e comandante dos guardas, um egípcio, comprou-o dos ismaelitas que o levaram para lá.",
      "2 - Ora, Iahweh assistiu a José, que em tudo teve êxito, e ficou na casa de seu senhor, o egípcio.",
      "3 - Como seu senhor via que Iahweh o assistia e fazia prosperar, em suas  mãos, tudo o que empreendia,",
      "4 - José encontrou graça  a  seus olhos: foi posto a serviço do senhor, que o instituiu seu mordomo e lhe confiou tudo o que lhe pertencia.",
      "5 - E a partir do momento em que ele foi preposto à sua casa e ao que lhe pertencia, Iahweh abençoou a casa do egípcio, em consideração a José: a bênção de Iahweh atingiu tudo o que ele possuía em casa e nos campos.",
      "6 - Então entregou nas mãos de José tudo o que tinha e, com ele, não se preocupou com mais nada, a não ser com a comida que tomava. José era belo de porte e tinha um rosto bonito.",
      "José e a sedutora —",
      "7 - Aconteceu que, depois desses fatos, a mulher de seu senhor lançou os olhos sobre  José e  disse: \"Dorme comigo!\"",
      "8 - Mas ele se  recusou e  disse  à mulher de seu senhor: \"Estando eu aqui, meu senhor não se preocupa com o que se passa na casa e me confiou tudo o que lhe pertence.",
      "9 - Ele mesmo não é, nesta casa, mais poderoso do que eu: nada me interditou senão a ti, porque és sua mulher. Como poderia eu realizar um tão grande mal e pecar contra Deus?\"",
      "10 - Ainda que ela lhe falasse a cada dia, José não consentiu em dormir a seu lado e se entregar a ela.",
      "11 - Ora, certo dia José veio à casa  para  fazer seu serviço e não havia na casa nenhum dos domésticos.",
      "12 - A mulher o agarrou pela roupa, dizendo: \"Dorme comigo!\" Mas ele deixou a roupa nas suas mãos, saiu e fugiu.",
      "13 - Vendo que ele deixara a roupa nas suas mãos e que fugira,",
      "14 - ela chamou seus domésticos e lhes disse: \"Vede! Ele nos trouxe um hebreu para nosinsultar. Ele se aproximou para  dormir comigo, mas lancei um grande grilo,",
      "15 - e vendo que eu levantava a voz e gritava, deixou sua roupa a meu lado, saiu e fugiu.\"",
      "16 - Colocou a  roupa  a  seu lado esperando que  o senhor viesse para casa.",
      "17 - Então ela  lhe disse as mesmas palavras: \"O escravo hebreu que nos trouxeste aproximou-se para me insultar",
      "18 - e, quando levantei a voz e gritei, ele deixou sua roupa a meu lado e fugiu.\"",
      "19 - Quando o marido ouviu o que  lhe dizia  sua  mulher: \"Eis de  que maneira  teu escravo agiu para comigo,\" sua cólera se inflamou.",
      "20 - O senhor de José mandou apanhá-lo e pô-lo na prisão, onde estavam os prisioneiros do rei. José na prisão — Assim, ele ficou na prisão.",
      "21 - Mas Iahweh assistiu José, estendeu sobre ele sua  bondade e lhe fez encontrar  graça aos olhos do carcereiro-chefe.",
      "22 - O carcereiro-chefe confiou a José todos os detidos  que estavam na prisão; tudo o que se fazia  passava  por ele.",
      "23 - O carcereiro-chefe  não se  ocupava  de nada  do que  lhe  fora confiado, porque Iahweh o assistia e fazia prosperar o que ele empreendia."
    ]
  },
  {
    "title": "40 -  José interpreta os  sonhos dos  oficiais do  Faraó —",
    "verses": [
      "1 - Sucedeu, depois desses acontecimentos, que o copeiro do rei do Egito e seu padeiro ofenderam a seu senhor, o rei do Egito.",
      "2 - Faraó irou-se contra seus dois eunucos, o copeiro-mor e o padeiro-mor,",
      "3 - e mandou detê-los na casa do comandante dos guardas, na prisão onde José estava detido.",
      "4 - O comandante dos guardas agregou-lhes José para  que os servisse, e ficaram certo tempo detidos.",
      "5 - Ora, numa mesma noite, os dois, o copeiro e o padeiro do rei do Egito, que estavam detidos na prisão, tiveram um sonho, cada qual com a sua significação.",
      "6 - De manhã, vindo encontrá-los, José percebeu que estavam acabrunhados",
      "7 - e perguntou aos eunucos do Faraó que estavam com ele detidos na casa de  seu senhor: \"Por  que tendes hoje o rosto triste?\"",
      "8 - Eles lhe responderam: \"Tivemos um sonho e não há ninguém para interpretá-lo.\" José lhes disse: \"É Deus quem dá a interpretação; mas contai-mo!\"",
      "9 - O copeiro-mor narrou a José o sonho que tivera: \"Sonhei,\" disse ele, \"que havia diante de mim uma  videira,",
      "10 - e  na  videira  três ramos: deram brotos, floresceram e as uvas amadureceram em cachos.",
      "11 - Eu tinha na mão a taça do Faraó: peguei os cachos de uva, espremi-os na taça do Faraó e coloquei a taça na mão do Faraó.\"",
      "12 - José lhe disse: \"Eis o que  isto significa: os três ramos representam três dias.",
      "13 - Mais três dias e  o Faraó te erguerá a cabeça e te restituirá o emprego: colocarás a taça do Faraó em sua mão, como outrora  tinhas  o  costume  de  fazer,  quando  eras  seu  copeiro.",
      "14 - Lembra-te  de  mim, quando te suceder o bem, e sejas bondoso para falares de mim ao Faraó, a fim de que me faça sair desta prisão.",
      "15 - Com efeito, fui arrebatado da terra dos hebreus e aqui mesmo nada fiz para  que me pudessem prender.\"",
      "16 - O padeiro-mor viu que era  uma interpretação favorável e disse a José: \"Eu também tive um sonho: havia três cestas de bolos sobre a minha cabeça.",
      "17 - Na cesta mais alta havia todos os tipos de  doces que o Faraó come, mas as aves os comiam na cesta, sobre a minha cabeça.\"",
      "18 - José respondeu assim: \"Eis o que isto significa: as três cestas representam três dias.",
      "19 - Mais três dias ainda e o Faraó te erguerá a cabeça, enforcar-te-á e as aves comerão a carne acima de ti.\"",
      "20 - Efetivamente,  no  terceiro  dia,  que  era  o  aniversário  do  Faraó,  este  deu  um banquete a todos os seus oficiais e soltou o copeiro-mor e o padeiro-mor no meio de seus oficiais.",
      "21 - Ele reabilitou o copeiro-mor na copa real e este colocou a taça na mão do Faraó;",
      "22 - quanto ao padeiro-mor, enforcou-o, como José lhe havia explicado.",
      "23 - Mas o copeiro-mor não se lembrou de José; ele o esqueceu."
    ]
  },
  {
    "title": "41 -  Os sonhos do Faraó —",
    "verses": [
      "1 - Dois anos depois sucedeu que  o Faraó teve um sonho: ele estava  de pé junto ao Nilo",
      "2 - e viu subir do Nilo  sete vacas de bela aparência e bem cevadas,  que pastavam nos  juncos.",
      "3 - E eis que atrás  delas subiram do Nilo  outras sete vacas, de aparência feia e  mal alimentadas, e  se alinharam ao lado das primeiras, na margem do Nilo.",
      "4 - E as vacas de aparência feia e  mal alimentadas devoraram as sete vacas bem cevadas e belas de aparência. Então o Faraó acordou.",
      "5 - Ele tornou a dormir e teve um segundo sonho: sete espigas subiam de uma mesma haste, granadas e belas.",
      "6 - Mas eis que sete espigas mirradas e queimadas pelo vento oriental nasciam atrás delas.",
      "7 - E as espigas mirradas devoraram as sete espigas granadas e cheias. Então o Faraó acordou: era um sonho!",
      "8 - De manhã, com o espírito conturbado, o Faraó chamou todos os magos e todos os sábios do Egito e lhes contou o sonho que tivera, mas ninguém pôde explicá-lo ao Faraó.",
      "9 - Então o copeiro-mor dirigiu a palavra ao Faraó e disse: \"Devo  confessar  hoje  minhas  faltas!",
      "10 - O  Faraó  se  irritara  contra  seus  servos  e  os mandara prender na casa do comandante dos guardas, eu e o padeiro-mor.",
      "11 - Tivemos um sonho, ele e eu, na mesma noite, mas a significação do sonho era diferente para cada um.",
      "12 - Havia ali conosco um jovem hebreu, um escravo do comandante dos guardas. Nós lhe contamos nossos sonhos e ele no-los interpretou: ele interpretou o sonho de cada um.",
      "13 - E exatamente como ele  nos explicara, assim aconteceu: eu fui  restituído em meu emprego e o outro foi enforcado.\"",
      "14 - Então o Faraó mandou chamar José, e depressa ele foi trazido da prisão. Ele se barbeou, mudou de roupa e se apresentou diante do Faraó.",
      "15 - O Faraó disse a José: \"Eu tive um sonho e ninguém pode interpretá-lo. Mas ouvi dizer de ti que quando ouves um sonho podes interpretá-lo.\"",
      "16 - José respondeu ao Faraó: \"Quem sou eu! É Deus quem dará ao Faraó uma resposta favorável.\"",
      "17 - Então o Faraó falou assim a José: \"Em meu sonho, parecia-me que estava de pé na margem do Nilo.",
      "18 - Eis que subiram do Nilo sete vacas bem cevadas e de bela aparência, que pastavam nos juncos.",
      "19 - Mas eis que outras sete subiram depois delas, extenuadas, de aparência feia e mal alimentadas, jamais vi tão feias em toda a terra do Egito.",
      "20 - As vacas magras e feias devoraram as sete primeiras, as vacas gordas.",
      "21 - E depois que as devoraram, não demonstravam tê-las devorado, porque  sua aparência permanecia tão feia quanto no início. Então acordei.",
      "22 - Depois vi em sonho sete espigas subindo de  uma mesma  haste, cheias e  belas.",
      "23 - Mas eis que  sete espigas secas, mirradas e  queimadas pelo vento oriental, nasceram depois delas.",
      "24 - E as espigas mirradas devoraram as sete espigas belas. Eu narrei isso aos magos, mas não há ninguém que me dê a resposta.\"",
      "25 - José disse ao Faraó: \"O Faraó teve apenas um sonho: Deus anunciou ao Faraó o que ele vai realizar.",
      "26 - As sete vacas belas representam sete anos e as sete espigas belas representam sete anos, é um só e mesmo sonho.",
      "27 - As sete vacas magras e feias que sobem em seguida representam sete anos e também as sete espigas mirradas e queimadas pelo vento oriental: é que haverá  sete anos de fome.",
      "28 - É como eu disse ao Faraó; Deus mostrou ao faraó o que vai realizar:",
      "29 - eis que vêm sete anos em que haverá grande abundância em toda a terra do Egito;",
      "30 - depois lhes sucederão sete anos de fome, e se esquecerá toda a abundância na terra do Egito; a fome esgotará a terra,",
      "31 - e não mais se saberá o que era a abundância na terra, em face dessa fome que se seguirá, pois ela será duríssima.",
      "32 - E se o sonho do Faraó se repetiu mais duas vezes, é porque o fato está bem decidido da parte de Deus e Deus tem pressa em realizá-lo.",
      "33 - \"Agora, que o Faraó escolha um homem inteligente e sábio e o estabeleça sobre a terra do Egito.",
      "34 - Que o Faraó aja e  institua  funcionários na  terra, tome a quinta  parte  dos produtos da  terra  do Egito durante os sete anos de abundância,",
      "35 - e eles reúnam todos os víveres desses bons anos que  vêm, armazenem o trigo sob a autoridade  do Faraó, coloquem os víveres nas cidades e  os guardem.",
      "36 - Esses  víveres servirão de  reserva à terra para os sete anos de fome que se abaterão sobre a terra do Egito, e a terra não será exterminada pela fome.\"",
      "Exaltação de José —",
      "37 - O conselho agradou ao Faraó e a todos os seus oficiais",
      "38 - e o Faraó disse a seus oficiais: \"Encontraremos um homem como este, em quem esteja o espírito de Deus?\"",
      "39 - Então o Faraó disse a José: \"Visto que Deus te fez saber tudo isso, não há  ninguém tão inteligente  e  sábio como tu.",
      "40 - Tu serás o administrador  do meu palácio e todo o meu povo se conformará às tuas ordens, só no trono te precederei.\"",
      "41 - O Faraó disse a José: \"Vê: eu te estabeleço sobre toda a terra do Egito,\"",
      "42 - e o Faraó tirou o anel de sua mão e o colocou na mão de José, e o revestiu com vestes de linho fino e lhe pôs no pescoço o colar de ouro.",
      "43 - Ele o fez subir sobre o melhor carro que havia depois do seu, e gritava-se diante dele \"Abrec.\" Assim foi ele preposto a toda a terra do Egito.",
      "44 - O Faraó disse a José: \"Eu sou o Faraó, mas sem tua permissão ninguém erguerá a mão ou o pé em toda a terra do Egito.\"",
      "45 - E o Faraó impôs a José o nome de Safanet-Fanec, e lhe deu como mulher Asenet, filha de Putifar, sacerdote de On. E José saiu a percorrer o Egito.",
      "46 - José tinha trinta anos quando se apresentou diante do Faraó, rei do Egito, e José deixou a presença do Faraó e percorreu toda a terra do Egito.",
      "47 - Durante os sete anos de abundância a terra produziu copiosamente",
      "48 - e ele reuniu todos os víveres dos sete anos em  que  houve  abundância  na  terra  do  Egito  e  depositou  os  víveres  nas  cidades, colocando em cada cidade  os víveres dos campos vizinhos.",
      "49 - José armazenou o trigo como a areia  do mar, em tal quantidade  que  se  renunciou a  medi-lo, pois isso ultrapassava toda medida.",
      "Os filhos de José —",
      "50 - Antes que viesse o ano da fome, nasceram a José dois filhos que lhe deu Asenet, filha de Putifar, sacerdote de On.",
      "51  - José deu ao mais velho o nome de Manassés, \"pois\", disse ele, \"Deus me  fez esquecer  meus trabalhos e  toda  a  família  de meu pai.\"",
      "52 - Quanto ao segundo ele o chamou de Efraim, \"porque,\" disse ele, \"Deus me tornou fecundo na terra de minha infelicidade.\"",
      "53 - Chegaram ao fim os  sete anos de abundância que houve na terra do Egito",
      "54 - e começaram a vir os sete anos de fome, como predissera José. Havia fome em todas as terras, mas havia pão em todas as regiões do Egito.",
      "55 - Depois toda a terra do Egito sofreu fome e o povo, com grandes gritos, pediu pão ao Faraó, mas o Faraó disse  a  todos os egípcios: \"Ide a José  e fazei o que ele  vos disser.\"",
      "56 - A fome assolava toda a terra. — Então José abriu todos os armazéns de trigo e vendeu mantimento aos egípcios. Agravou-se ainda mais a fome na terra do Egito.",
      "57 - De toda a terra se veio ao Egito para comprar mantimento com José, pois a fome se agravou por toda a terra."
    ]
  },
  {
    "title": "42 -  Primeiro encontro de José com seus irmãos —",
    "verses": [
      "1 - Jacó, vendo que havia mantimento à venda no Egito, disse a seus filhos: \"Por que estais aí a olhar uns para os outros?",
      "2 - Eu soube,\"  disse-lhes, \"que há mantimento para vender no Egito. Descei e comprai mantimento para nós, a fim de que vivamos e não morramos.\"",
      "3 - Dez dos irmãos de José desceram, pois, ao Egito para comprar trigo.",
      "4 - Quanto a Benjamim, o irmão de José, Jacó não o enviou com os outros: \"Não convém,\" disse para consigo, \"que lhe suceda alguma desgraça.\"",
      "5 - Foram, pois, os filhos de Israel comprar mantimento, misturados com outros forasteiros, porque a fome assolava a terra  de Canaã.",
      "6 - José — ele  tinha autoridade na terra — era quem vendia o mantimento a  todo o povo da  terra. Os irmãos de José chegaram e se  prostraram diante  dele, com a face  por terra.",
      "7 - Logo que José  viu seus irmãos ele os reconheceu, mas fingiu ser estrangeiro para eles e  lhes falou duramente. Perguntou-lhes: \"De  onde vindes?\"  E eles responderam: \"Da terra de Canaã, para comprar víveres.\"",
      "8 - Assim José reconheceu seus irmãos, mas eles não o reconheceram.",
      "9 - José se lembrou dos sonhos que tivera a seu respeito e lhes disse: \"Vós sois espiões! É para reconhecer os pontos fracos da terra que viestes.\"",
      "10 - Eles protestaram: \"Não, meu senhor!  Teus servos vieram para comprar víveres.",
      "11 - Somos  todos  filhos de  um mesmo homem, somos sinceros, teus servos não são espiões.\"",
      "12 - Mas ele lhes disse: \"Não! Foi para  ver os pontos fracos da terra  que viestes.\"",
      "13 - Eles responderam: \"Teus servos eram doze irmãos, nós somos filhos de um mesmo homem, na terra de Canaã: o mais novo está agora com nosso pai e há um que não mais existe.\"",
      "14 - José retomou: \"É como eu vos disse: vós sois espiões!",
      "15 - Eis como sereis provados: pela  vida  do Faraó, não partireis daqui sem que primeiro venha o vosso irmão mais novo!",
      "16 - Enviai um de vós para buscar vosso irmão; os demais ficam prisioneiros. Provareis vossas palavras e se verá  se a verdade está convosco ou não. Se não, pela vida do Faraó, sois espiões.\"",
      "17 - E pôs a todos na  prisão por três dias.",
      "18 - No terceiro dia, José lhes disse: \"Eis o que  fareis para  terdes salva a vida, pois eu temo a Deus:",
      "19 - se sois sinceros, que um de vossos irmãos fique detido na vossa prisão; quanto aos demais, parti levando o mantimento de que vossas famílias necessitam.",
      "20 - Trazei-me vosso irmão mais novo: assim vossas palavras serão verificadas e não morrereis.\" — Assim fizeram eles. —",
      "21 - Eles disseram uns aos outros: \"Em verdade, expiamos o que  fizemos a  nosso irmão: vimos a aflição de  sua alma, quando ele nos pedia graça, e não o ouvimos. Por  isso nos veio esta aflição.\"",
      "22 - Rúben lhes respondeu: \"Não vos disse para não cometerdes falta contra o menino? Mas vós não me ouvistes e eis que se nos pede conta de seu sangue.\"",
      "23 - Eles não sabiam que José os compreendia, porque, entre José e eles estava o intérprete.",
      "24 - Então se afastou deles e chorou. Depois voltou para eles e lhes falou; tomou dentre eles a Simeão e o algemou sob seus olhos.",
      "Retorno dos filhos de Jacó a Canaã —",
      "25  - José deu ordem de encher de trigo suas sacas, de restituir o dinheiro de cada um em sua bolsa e lhes dar provisões para o caminho. E assim lhes foi feito.",
      "26 - Eles carregaram o mantimento sobre seus jumentos e se foram.",
      "27 - Mas quando um deles, de noite, no acampamento, abriu a saca de trigo para darforragem a seu jumento, viu que seu dinheiro estava na boca da saca de trigo.",
      "28 - Ele disse a seus irmãos: \"Devolveram o meu dinheiro, eis que está na minha saca de trigo!\" Então desfaleceu-lhes o coração e se entreolharam tremendo e disseram: \"Que é isto que Deus nos fez?\"",
      "29 - Voltando para a casa de Jacó, na terra de Canaã, contaram-lhe tudo o que lhes sucedera.",
      "30 - \"O homem que é senhor da terra,\" disseram eles, \"nos falou duramente e  nos tomou por espiões da  terra.",
      "31 - Nós  lhe  disse  mos: 'Somos sinceros, não somos espiões:",
      "32 - nós éramos doze irmãos, filhos de um mesmo pai; um de nós não existe mais e o mais novo está agora com nosso pai, na terra de Canaã'.",
      "33 - Mas o homem que é senhor do país nos respondeu: 'Eis como saberei se sois sinceros: deixai comigo um de vossos irmãos, tomai o mantimento de  que  necessitam vossas famílias e  parti;",
      "34 - mas trazei-me vosso irmão mais jovem e saberei que não sois espiões, mas que sois sinceros. Então eu vos devolverei vosso irmão e  podereis circular na terra.' \"",
      "35 - Quando eles esvaziavam suas sacas, eis que cada qual tinha em sua saca a bolsa de dinheiro, e quando eles viram suas bolsas de dinheiro tiveram medo, eles e seu pai.",
      "36 - Então seu pai Jacó lhes disse: \"Vós me privais de meus filhos: José não existe mais, Simeão não existe mais e quereis tomar Benjamim: é sobre mim que tudo isso recai!\"",
      "37 - Mas Rúben disse a seu pai: \"Mata os meus dois filhos se eu to não  restituir. Entrega-mo e eu to trarei de volta!\"",
      "38 - Mas ele retrucou: \"Meu filho não descerá convosco: seu irmão morreu e ele ficou só. Se  lhe suceder desgraça  na  viagem que  ireis fazer, na aflição faríeis descer minhas cãs ao Xeol.\""
    ]
  },
  {
    "title": "43 -  Os filhos  de Jacó retornam com Benjamim —",
    "verses": [
      "1 - Mas a fome assolava a terra",
      "2 - e quando eles acabaram de comer o mantimento que  trouxeram do Egito, disse-lhes seu pai: \"Retornai e comprai um pouco de víveres para nós.\"",
      "3 - Judá lhe respondeu: \"Aquele homem nos advertiu expressamente: 'Não sereis admitidos em minha presença, a menos que vosso irmão esteja convosco.'",
      "4 - Se estás preparado para deixar nosso irmão partir conosco, desceremos e compraremos víveres para ti;",
      "5 - mas se não o deixas partir, não desceremos, pois o homem nos disse: 'Não sereis admitidos em minha presença, a menos que vosso irmão esteja convosco.' \"",
      "6 - Israel disse: \"Por que me fizestes esse mal dizendo àquele homem que tínheis ainda um irmão?\" —",
      "7 - \"O homem,\" responderam eles, \"perguntou sobre nós e sobre  nossa família, indagando: 'Vosso pai ainda vive? Tendes um irmão?,'  e nós respondemos a suas perguntas. Podíamos nós saber que ele diria: 'Trazei vosso irmão'?\"",
      "8 - Então Judá  disse  a  seu pai Israel: \"Deixa  ir comigo o menino. Vamos, ponhamo-nos a caminho, para conservarmos a  vida e não morrermos, nós, tu conosco e os nossos filhos.",
      "9 - Eu me torno responsável por ele, a mim pedirás conta dele; se me suceder de não to restituir e não trazê-lo diante de teus olhos, serei culpado durante toda  a minha  vida.",
      "10 - Se  não nos tivéssemos demorado tanto, já estaríamos de volta pela segunda vez!\"",
      "11 - Então seu pai Jacó lhes disse: \"Se é necessário, fazei assim: tomai em vossas bagagens os melhores produtos da terra para levardes como presente a este homem, um pouco de bálsamo e um pouco de  mel, alcatira e ládano, pistácias e amêndoas.",
      "12 - Tomai convosco uma segunda quantia de dinheiro e levai de volta o dinheiro que foi posto na boca de vossas sacas de trigo: talvez tenha sido um descuido.",
      "13 - Tomai vosso irmão e parti, retornai para junto deste homem.",
      "14 - Que El Shaddai vos faça encontrar misericórdia junto desse homem e que ele vos deixe trazer  vosso outro irmão  e Benjamim. Quanto a  mim, que eu perca  meus filhos, se os devo perder!\"",
      "O encontro com José —",
      "15 - Os homens tomaram, pois, esse presente, o dinheiro em dobro com eles, e Benjamim; partiram e desceram ao Egito e se apresentaram diante de José.",
      "16 - Quando José os  viu com Benjamim, disse a seu intendente: \"Conduze esses homens à casa, abate um animal e prepara-o, porque esses homens comerão comigo ao meio-dia.\"",
      "17 - O homem fez como José ordenara e conduziu os homens à casa de José.",
      "18 - Os  homens se amedrontaram porque eram conduzidos à casa de José, e  disseram: \"É por causa  do dinheiro que  voltou em nossas sacas de  trigo, na primeira vez, que  nos conduzem: vão nos agarrar, cair sobre  nós e nos tomar como escravos, com nossos jumentos.\"",
      "19 - Eles se aproximaram do intendente de José e lhe falaram na entrada da casa:",
      "20 - \"Perdão, meu  senhor!\", disseram eles, \"nós descemos uma  primeira  vez para comprar  víveres",
      "21 - e, quando chegamos ao acampamento para  a  noite e abrimos nossas sacas de trigo, eis que o dinheiro de cada um de nós se achava na boca de sua saca, nosso dinheiro intacto, e  o levamos conosco.",
      "22 - Nós trouxemos outra  quantia  para comprar víveres. Nós não sabemos quem colocou nosso dinheiro nas sacas de trigo.\"",
      "23 - Mas ele respondeu: \"Ficai em paz e não tenhais medo! Foi o vosso Deus e o Deus de vosso pai que vos colocou um tesouro nas sacas de trigo; vosso dinheiro chegou até mim.\" E trouxe-lhes Simeão.",
      "24 - O homem introduziu os homens na casa de José, trouxe- lhes água para que lavassem os pés e deu forragem a seus jumentos.",
      "25 - Eles prepararam o presente, esperando que José  viesse ao meio-dia, porque  souberam que ali fariam refeição.",
      "26 - Quando José entrou na casa, ofereceram-lhe o presente que tinham consigo e se prostraram por terra.",
      "27 - Mas ele os saudou amigavelmente e perguntou: \"Como está vosso velho pai, de quem me falastes: ele ainda vive?\"",
      "28 - Responderam: \"Teu servo, nosso pai, está bem, ele ainda vive,\"  e se ajoelharam e se prostraram.",
      "29 - Erguendo os olhos, José viu seu irmão Benjamim, o filho de  sua mãe, e perguntou: \"É este o vosso irmão mais novo, de que me falastes?\" E dirigindo-se a ele: \"Que Deus te conceda graça, meu filho\".",
      "30 - E José apressou-se em sair, porque suas entranhas se comoveram por seu irmão e as lágrimas lhe vinham aos olhos: entrou em seu quarto e ali chorou.",
      "31 - Tendo lavado o rosto, voltou e, contendo-se, ordenou: \"Servi a refeição.\"",
      "32 - Serviram- no à parte, eles à parte e à parte também os egípcios que comiam com ele, porque os egípcios não podem tomar  suas refeições com os hebreus: têm horror  disso.",
      "33 - Estavam colocados diante dele, cada qual em seu lugar, do mais velho ao mais novo, e os homem se  olhavam com assombro.",
      "34 - Mas ele lhes mandou, de  seu prato, porções de  honra, e  a porção de Benjamim ultrapassava cinco vezes a de todos os outros. Com ele beberam e se embriagaram."
    ]
  },
  {
    "title": "44 -  A taça de José na saca de Benjamim —",
    "verses": [
      "1 - Depois José disse a seu in tendente: \"Enche de mantimento as sacas desses homens, quanto puderem levar, e põe o dinheiro de cada um na boca de sua saca.",
      "2 - Minha taça, a de prata, tu a porás na boca da saca do mais  novo,  junto  com  o  dinheiro  de  seu  mantimento.\"  E  assim  ele  fez.",
      "3 - Quando amanheceu, foram despedidos os homens com seus jumentos.",
      "4 - Eles tinham apenas saído da cidade e não iam longe, quando José disse a  seu intendente: \"Levanta! Corre atrás desses homens, alcança-os e dize-lhes: 'Por que pagastes o bem com o mal?",
      "5 - Não é o que serve a meu senhor para beber e também para ler os presságios? Procedestes mal no que   fizestes!' \"",
      "6 - Ele os alcançou, pois, e lhes disse essas palavras.",
      "7 - Mas eles responderam: \"Por  que, meu  senhor,  falas assim? Longe de  teus servos fazerem semelhante coisa!",
      "8 - Vê: o dinheiro que tínhamos encontrado na  boca  de nossas sacas de trigo, tornamos a trazê-lo da terra de Canaã. Como teríamos nós roubado, da casa de teu senhor, prata ou ouro?",
      "9 - Aquele de teus servos com quem se encontrar o objeto será morto e nós mesmos nos tornaremos escravos de meu senhor.\"",
      "10 - Ele retomou: \"Que seja como dissestes: aquele com quem se encontrar o objeto será meu escravo, e os demais estareis livres.\"",
      "11 - Depressa, cada qual pôs no chão sua saca de trigo e a abriu.",
      "12 - Ele a examinou, começando pelo mais velho e  terminando pelo mais novo, e  a  taça foi encontrada na saca de Benjamim!",
      "13 - Então eles rasgaram suas roupas, carregou cada qual o seu jumento e  voltaram à cidade.",
      "14 - Quando Judá  e seus irmãos entraram na casa de José, este ainda estava ali, e eles prostraram-se por terra diante dele.",
      "15 - José lhes perguntou: \"Que  é isso que fizestes? Não sabíeis que um homem como eu sabe adivinhar?\"",
      "16 - E Judá respondeu: \"Que diremos a meu senhor, como falar e como justificar-nos? Foi Deus quem mostrou a falta de teus servos. Eis-nos, pois, escravos de meu senhor, tanto nós quanto aquele nas mãos de quem se encontrou a taça.\"",
      "17 - Mas ele retrucou: \"Longe  de mim agir assim! O homem nas mãos de  quem se encontrou a taça será meu escravo; mas vós, retornai em paz à casa de vosso pai.\"",
      "Intervenção de Judá —",
      "18 - Então Judá, aproximando-se dele, disse: \"Rogo-te, meu senhor,  permite  que  teu servo faça  ouvir uma  palavra aos ouvidos de  meu senhor,  sem que tua cólera se inflame contra teu servo, pois tu és como o próprio Faraó!",
      "19 - Meu senhor  havia feito esta pergunta a seus servos: 'Tendes ainda pai ou um irmão?'",
      "20 - E respondemos a  meu senhor: 'Nós temos o velho pai e um irmão mais novo, que  lhe nasceu na velhice; morreu o irmão deste, ele ficou sendo o único filho de sua mãe e nosso pai o ama!'",
      "21 - Então disseste a teus servos: 'Trazei-mo, para que ponha meus olhos sobre ele.'",
      "22 - Nós respondemos a  meu senhor: 'O menino não pode deixar seu pai; se ele deixar  seu pai, este  morrerá.'",
      "23 - Mas  insististe  junto a  teus  servos: 'Se  vosso irmão  mais novo não descer convosco, não sereis mais admitidos em minha presença.'",
      "24 - Quando, pois, retornamos à casa de  teu servo, meu pai, nós lhe  relatamos as palavras de meu senhor.",
      "25 - E quando nosso pai disse: 'Voltai para comprar um pouco de víveres para nós,'",
      "26 - respondemos: 'Não podemos descer. Não desceremos, a não ser  que venha conosco nosso irmão  mais novo, porque  não será  possível sermos admitidos à  presença daquele homem sem que nosso irmão mais novo esteja conosco.'",
      "27 - Então teu servo, meu pai, nos disse: 'Vós bem sabeis que minha mulher só me  deu dois filhos:",
      "28 - um me deixou e eu disse: foi despedaçado! E não o vi mais até hoje.",
      "29 - Se tirardes ainda este de junto de mim, e lhe suceder alguma desgraça, na aflição faríeis descer minhas cãs ao Xeol.'",
      "30 - Agora, se eu chego à casa  de  teu servo,  meu pai, sem que esteja comigo o rapaz cuja alma está ligada à alma dele,",
      "31 - logo que vir que o rapaz não está conosco ele morrerá, e teus  servos  na aflição terão feito descer ao Xeol as cãs de  teu  servo,  nosso pai.",
      "32 - E  teu servo  se  tornou responsável pelo rapaz junto de  meu  pai, nestes termos: 'Se eu não to restituir, serei culpado para com meu pai durante toda a  minha  vida.'",
      "33 - Agora, que  teu servo  fique como escravo de  meu  senhor  no lugar  do rapaz, e  que este volte com seus irmãos.",
      "34 - Como poderia eu retornar à casa de meu pai sem ter comigo o rapaz? Não quero ver a infelicidade que se abaterá sobre meu pai.\""
    ]
  },
  {
    "title": "45 -  José se dá a conhecer —",
    "verses": [
      "1 - Então José não pôde se conter diante de todos os homens de  seu séquito e gritou: \"Fazei sair a  todos de  minha  presença.\" E ninguém ficou junto dele quando José se deu a conhecer a seus irmãos;",
      "2 - mas ele chorou tão alto que todos os egípcios o ouviram, e a notícia chegou ao palácio do Faraó.",
      "3 - José disse a  seus irmãos: \"Eu sou José! Vive ainda meu pai?\"  E seus irmãos não puderam lhe responder, pois estavam  conturbados  ao  vê-lo.",
      "4 - Então  disse José a  seus  irmãos:  \"Aproximai-vos  de mim!\" E eles se aproximaram. Ele disse: \"Eu sou José, vosso irmão, que vendestes para o Egito.",
      "5 - Mas agora não vos entristeçais nem vos aflijais por me terdes vendido para cá, porque  foi para  preservar  vossas vidas que  Deus me enviou adiante  de vós.",
      "6 - Há  dois anos, com efeito, que  a fome  se instalou na  terra  e ainda  haverá cinco anos sem semeadura  e  sem  colheita.",
      "7 - Deus  me  enviou  adiante  de  vós  para  assegurar  a permanência de vossa raça na terra e salvar vossas vidas para uma grande libertação.",
      "8 - Assim, não fostes vós que me enviastes para cá, mas Deus, e ele me estabeleceu como pai para o Faraó, como senhor de toda a sua casa, como governador de todas as regiões do Egito.",
      "9 - \"Subi depressa à casa de meu pai e dizei-lhe: 'Assim fala teu filho José: Deus me estabeleceu senhor de todo o Egito. Desce sem tardar para  junto de mim.",
      "10 - Tu habitarás na terra  de Gessen, e estarás junto de mim, tu, teus filhos, teus netos, tuas ovelhas e  teus bois, e  tudo o que  te pertence.",
      "11 - Ali eu te manterei, pois a  fome  durará ainda cinco anos, a fim de  que não fiqueis na  indigência,  tu, tua família e  tudo o que tens.'",
      "12 - Vedes com vossos próprios olhos e meu irmão Benjamim vê que é minha boca que vos fala.",
      "13 - Narrai a meu pai toda a glória que tenho no Egito e tudo o que vistes, e apressai-vos em fazer meu pai descer para cá.\"",
      "14 - Então ele se lançou ao pescoço de seu irmão Benjamim e chorou. Benjamim também chorou em seu pescoço.",
      "15 - Em seguida ele cobriu de  beijos todos os seus irmãos e, abraçando-os, chorou. Depois disso seus irmãos se entretiveram com ele.",
      "O convite do Faraó —",
      "16 - A notícia de que os irmãos de José tinham vindo chegou ao palácio do Faraó, e tanto o Faraó quanto seus oficiais viram isso com bons olhos.",
      "17 - Assim falou o Faraó a José: \"Dize a teus irmãos: 'Fazei assim: carregai vossos animais e  ide à terra  de Canaã.",
      "18 - Tomai vosso pai e vossas famílias e  voltai para mim; eu vos darei a' melhor terra do Egito e comereis da fartura da terra.'",
      "19 - Quanto a ti, dá-lhes esta ordem: 'Fazei assim: levai da terra do Egito carros para vossos filhos pequenos e vossas mulheres, tomai vosso pai e  vinde.",
      "20 - Não tenhais nenhum pesar pelo que  deixardes, porque será vosso o que houver de melhor na terra do Egito.' \"",
      "O retorno a Canaã —",
      "21 - Assim fizeram os filhos de Israel. José lhes providenciou carros conforme a ordem do Faraó, e lhes deu provisões para a viagem.",
      "22 - A cada um deles deu uma roupa de festa, mas a Benjamim deu trezentos siclos de prata e cinco roupas de festa.",
      "23  - A seu pai enviou dez jumentos carregados com os melhores produtos do Egito e dez jumentas carregadas de  trigo, pão e  víveres para  a viagem de seu pai.",
      "24 - Depois despediu seus irmãos, que  partiram, não antes que  lhes dissesse: \"Não vos exciteis no caminho!\"",
      "25 - Eles subiram, pois, do Egito, e chegaram à terra de Canaã, à casa de seu pai Jacó.",
      "26 - Eles lhe anunciaram: \"José ainda vive, é ele quem governa toda a terra do Egito!\" Mas seu coração não palpitava, pois ele não acreditava.",
      "27 - Entretanto, quando repetiram todas as palavras que José lhes dissera, quando viu os carros que José enviara para levá-lo, então reanimou-se o espírito de seu pai Jacó.",
      "28 - E Israel disse: \"Basta! José, meu filho, ainda está vivo! Que eu vá vê-lo antes de morrer!\""
    ]
  },
  {
    "title": "46 -  Saída de Jacó para o Egito —",
    "verses": [
      "1 - Israel partiu com tudo o que possuía. Chegando aBersabéia, ofereceu sacrifícios ao Deus de seu pai Isaac,",
      "2 - e Deus disse a Israel, numa visão noturna: \"Jacó! Jacó!\" E ele respondeu: \"Eis-me aqui.\"",
      "3 - Deus retomou: \"Eu sou El, o Deus de teu pai. Não tenhas medo de descer ao Egito, porque lá eu farei de ti uma grande nação.",
      "4 - Eu descerei contigo ao Egito, eu te farei voltar a subir, e José te fechará os olhos.\"",
      "5 - Jacó partiu de Bersabéia, e os filhos de Israel fizeram sou pai Jacó, seus netos e suas mulheres subir nos carros que o Faraó enviara para levá-los.",
      "6 - Eles tomaram seus rebanhos e tudo o que tinham adquirido na terra de Canaã e vieram para  o Egito, Jacó e todos os seus descendentes com ele:",
      "7 - seus filhos e  os filhos de  seus filhos, suas filhas e as filhas de seus filhos; todos os seus descendentes ele os levou consigo para o Egito.",
      "A família de Jacó —",
      "8 - Eis os nomes dos filhos de Jacó que vieram para o Egito, Jacó e seus filhos. Rúben, o mais velho de Jacó,",
      "9 - e  os filhos de  Rúben: Henoc, Falu, Hesron, Carmi.",
      "10 - Os filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, o filho da cananéia.",
      "11 - Os filhos de Levi: Gérson, Caat, Merari.",
      "12 - Os filhos de Judá: Her, Onã, Sela, Farés e Zara (mas Her e Onã morreram na terra de Canaã), e os filhos de Farés, Hesron e  Hamul.",
      "13 - Os filhos de Issacar: Tola, Fua, Jasub e Semron.",
      "14 - Os filhos de Zabulon: Sared, Elon, Jaelel.",
      "15 - Esses são os filhos que Lia gerou a Jacó em Padã-Aram, além de sua filha Dina; ao todo, filhos e filhas, trinta e  três pessoas.",
      "16 - Os filhos de Gad: Safon, Hagi, Suni, Esebon, Eri, Arodi e Areli.",
      "17 - Os filhos de Aser: Jamne, Jesua, Jessui, Beria e sua irmã Sara; os filhos de Beria: Héber e Melquiel.",
      "18 - Esses são os filhos de Zelfa, que Labão deu  à sua filha Lia; ela gerou esses para Jacó, dezesseis  pessoas.",
      "19 - Os  filhos  de Raquel, mulher de Jacó: José e Benjamim.",
      "20 - José teve como filhos no Egito Manassés e Efraim, nascidos de Asenet, filha de Putifar, sacerdote de On.",
      "21 - Os filhos de Benjamim: Bela, Bocor, Asbel, Gera, Naamã, Equi, Ros, Mofim, Ofim e Ared.",
      "22 - Esses são os filhos que Raquel gerou para Jacó, ao todo catorze pessoas.",
      "23 - Os filhos de Dã: Husim.",
      "24 - Os filhos de Neftali: Jasiel,  Guni, Jeser e Selém.",
      "25 - Esses são os filhos  de Bala, que Labão deu à sua filha Raquel; esses ela gerou para Jacó, ao todo sete pessoas.",
      "26 - Os que vieram com Jacó para  o Egito, seus descendentes, sem contar as mulheres dos filhos de Jacó, eram ao todo sessenta e seis.",
      "27 - Os filhos de José que lhe nasceram no Egito eram em número de dois. Total das pessoas da família de Jacó que vieram para o Egito: setenta.",
      "A acolhida de José —",
      "28 - Israel enviou Judá na frente a José, para que este comparecesse diante  dele em Gessen,  e eles chegaram à  terra de  Gessen.",
      "29 - José  preparou seu carro  e subiu ao encontro de  seu pai Israel em Gessen.  Ao  vê-lo, lançou-se ao seu pescoço e, beijando-o, chorou longamente.",
      "30 - Israel disse a José: \"Agora posso morrer, depois que vi teu rosto e que ainda estás vivo!\"",
      "31 - Então José disse a seus irmãos e à família de seu pai: \"Vou subir para comunicar ao Faraó e lhe dizer: 'Meus irmãos e a família  de meu pai, que estavam na terra de Canaã, vieram para junto de mim.",
      "32 - Estes  homens são pastores — eles se ocupam com rebanhos — e trouxeram suas ovelhas e seus bois e tudo o que lhes pertence.'",
      "33 - Assim, quando o Faraó vos chamar e vos perguntar: 'Qual é a vossa profissão?,'",
      "34 - vós respondereis: 'Teus servos se ocuparam de rebanhos desde sua mais  tenra  idade  até  agora,  tanto  nós  como  nossos  pais.'  Deste  modo  podereis permanecer na terra de Gessen.\" Com efeito, os egípcios têm horror aos pastores."
    ]
  },
  {
    "title": "47 -  A audiência do Faraó —",
    "verses": [
      "1 - Foi, pois, José comunicar ao Faraó: \"Meu pai e  meus irmãos,\"  disse ele, \"chegaram da terra de Canaã com suas ovelhas e seus bois e tudo o que lhes pertence; eis que estão na terra de Gessen.\"",
      "2 - Ele tomara cinco de seus irmãos e os apresentou ao Faraó.",
      "3 - Este perguntou a seus irmãos: \"Qual é a vossa profissão?\" E eles  responderam:  \"Teus  servos  são  pastores,  tanto  nós  como  nossos  pais.\"",
      "4 - Eles disseram também ao Faraó: \"Viemos habitar nesta terra porque não há mais pastagem para  os rebanhos de teus servos: a fome, com efeito, assola a terra de Canaã. Permite agora que teus servos .fiquem na terra de Gessen.\"",
      "5a - Então o Faraó disse a José:",
      "6b - \"Que eles habitem a  terra  de Gessen e, se sabes haver entre eles homens capazes, põe-nos administradores de meus próprios rebanhos.\"",
      "Outra narrativas —",
      "5b - Jacó e seus filhos vieram ao Egito junto a José. O Faraó, rei do Egito, sabendo disso, disse  a José: \"Teu pai e  teus irmãos vieram para  junto de  ti.",
      "6a - A terra do Egito está à tua disposição: estabelece  teu pai e teus irmãos na  melhor região.\"",
      "7 - Então José introduziu seu pai Jacó e o apresentou ao Faraó, e Jacó saudou o Faraó.",
      "8 - O Faraó perguntou a Jacó: \"Quantos são teus anos de vida?\"",
      "9 - E Jacó respondeu ao Faraó: \"Os anos de minha peregrinação sobre a terra  são cento e trinta; meus anos foram breves e infelizes, e não atingiram a idade de meus pais, os anos da peregrinação deles.\"",
      "10 - Jacó saudou o Faraó e despediu-se dele.",
      "11 - José estabeleceu seu pai e seus irmãos e lhes deu uma propriedade na terra do Egito, na melhor região, a terra de Ramsés, como ordenara o Faraó.",
      "12 - E José  providenciou pão para  seu pai, para  seus irmãos e para toda a família de seu pai, segundo o número de seus filhos.",
      "Política agrária de  José —",
      "13 - Não havia pão em toda a  terra, pois a fome tornara-se muito dura e a terra do Egito e a terra de Canaã desfaleciam de fome.",
      "14 - José reuniu todo o dinheiro que se encontrava na terra do Egito e na terra  de Canaã em troca do mantimento que se comprava e entregou esse dinheiro ao palácio do Faraó.",
      "15 - Quando se esgotou o dinheiro da terra do Egito e da terra de Canaã, todos os egípcios vieram a José, dizendo: \"Dá-nos pão! Por que deveríamos morrer sob tua vista? Pois não há mais dinheiro.\"",
      "16 - Então disse José: \"Trazei vossos rebanhos e vos darei pão' em troca de vossos rebanhos, se não há mais dinheiro.\"",
      "17 - Eles trouxeram seus rebanhos a José e este lhes deu pão em troca de cavalos, de ovelhas, de bois e de jumentos; naquele ano ele os sustentou de  pão em troca  de seus rebanhos.",
      "18 - Quando terminou aquele ano, no ano seguinte voltaram a ele e lhe disseram: \"Não podemos ocultá-lo a meu senhor: esgotou- se, na verdade, o dinheiro e  os animais já  pertencem a meu senhor,  nada mais resta à disposição de meu senhor senão nossos corpos e nosso terreno.",
      "19 - Por que deveríamos morrer sob tua vista, nós e nosso terreno? Compra-nos, pois, a nós e a nosso terreno em troca de pão,  e nós  seremos,  com  nosso  terreno, os  servos do  Faraó.  Mas dá-nos semente a fim de que vivamos e não morramos, e o nosso terreno não fique desolado.\"",
      "20 - Comprou assim José,  para o Faraó, todos os terrenos do Egito, pois os egípcios venderam, cada qual, o seu campo, tanto os impelia a fome, e o país passou às mãos do Faraó.",
      "21 - Quanto aos homens, ele os reduziu à  servidão, de  uma extremidade  a  outra  do território egípcio.",
      "22 - Somente   o terreno dos sacerdotes ele não comprou, pois os sacerdotes recebiam uma renda do Faraó e viviam da renda que recebiam do Faraó. Por isso não tiveram que vender seu terreno.",
      "23 - Depois José disse ao povo: \"Agora, portanto, eu vos comprei para o Faraó, com vosso terreno. Eis aqui as sementes para semear vosso terreno.",
      "24 - Mas,  das colheitas, deveis dar um quinto ao Faraó, e as outras quatro partes serão vossas, para  a semeadura  do campo, para vosso sustento e  o de  vossa família, para  que comam vossos filhos.\"",
      "25 - Eles  responderam: \"Tu nos salvaste  a vida! Achemos graça aos olhos de meu senhor e seremos os servos do Faraó.\"",
      "26 - José fez disso uma regra, que vale ainda hoje para  todos os terrenos do Egito: a quinta parte é depositada para o Faraó. Só o terreno dos sacerdotes não ficou sendo do Faraó.",
      "Últimas vontades de Jacó —",
      "27 - Assim Israel estabeleceu-se na terra do Egito, na região de  Gessen.  Aí eles adquiriram propriedades, foram fecundos e  se  tornaram muito numerosos.",
      "28 - Jacó viveu dezessete anos na terra do Egito e a duração da vida de Jacó foi de cento e quarenta e sete anos.",
      "29 - Aproximando-se para Israel o tempo de sua morte, chamou seu filho José e lhe disse: \"Se tenho o teu afeto, põe tua mão sob minha coxa, mostra-me benevolência e bondade: peço-te que não me enterres no Egito!",
      "30 - Quando eu tiver dormido com meus pais, tu me levarás do Egito e me enterrarás no túmulo deles.\" Ele respondeu: \"Eu farei como disseste.\"",
      "31 - Mas seu pai insistiu: \"Jura-me.\" E ele jurou, enquanto Israel se inclinava sobre a cabeceira de seu leito."
    ]
  },
  {
    "title": "48 Jacó adota e abençoa os dois filhos de José —",
    "verses": [
      "1 - Aconteceu que, do pois desses fatos, foi dito a José: \"Eis que teu pai está  doente!\" E ele levou consigo seus dois filhos, Manassés e  Efraim.",
      "2 - Quando se anunciou a Jacó: \"Eis aqui teu  filho José,  que veio para junto de ti,\" Israel reuniu suas forças e sentou-se no leito.",
      "3 - Depois Jacó disse a José: \"El Shaddai me apareceu em Luza, na  terra  de  Canaã, e me abençoou",
      "4 - e  disse: 'Eu te  tornarei fecundo e  te multiplicarei, eu te farei tornar uma assembléia do povos e darei esta terra como posse perpétua a teus descendentes.'",
      "5 - Agora, os dois filhos que te nasceram na terra do Egito, antes que eu viesse para junto de ti no Egito, serão meus! Efraim e Manassés serão meus, como Rúben e Simeão.",
      "6 - Quanto aos filhos que geraste depois deles, serão teus; em nome de seus irmãos receberão a herança.",
      "7 - \"Quando eu voltava de Padã, tua mãe Raquel  morreu,  para  minha  infelicidade,  na  terra  de  Canaã,  em  viagem,  a  pouca distância de Efrata, e eu a enterrei lá no caminho de Éfrata, que é Belém.\"",
      "8 - Israel viu os dois filhos de José e perguntou: \"Quem são estes?\" —",
      "9 - \"São os filhos que Deus me deu aqui,\" respondeu José a seu pai; e este retomou: \"Traze-os perto de mim, para que eu os abençoe.\"",
      "10 - Ora, os olhos de Israel estavam enfraquecidos pela velhice; ele não via mais, e José  os fez aproximar-se  dele, que os beijou e  os apertou entre os braços.",
      "11 - E Israel disse a José: \"Eu  não pensava rever  teu  rosto e eis que  Deus me fez ver até  teus descendentes!\"",
      "12 - Então José os retirou de seu colo e se prostrou com o rosto por terra.",
      "13 - José tomou a ambos, Efraim com sua mão direita para que ficasse à esquerda de Israel, Manassés com sua mão esquerda para que ficasse à direita de Israel, e os aproximou dele.",
      "14 - Mas Israel estendeu a mão direita e a colocou sobre a cabeça de Efraim, que era o mais novo, e a mão esquerda sobre a cabeça de Manassés, cruzando as mãos — embora o mais velho fosse Manassés.",
      "15 - Ele abençoou a José, dizendo: \"Que o Deus diante  de  quem caminharam meus  pais Abraão e Isaac, que  o Deus que foi meu  pastor desde que eu vivo até hoje,",
      "16 - que o Anjo  que me salvou de todo mal abençoe estas crianças, que nelas sobrevivam o meu nome e o nome de meus pais, Abraão e Isaac, que elas cresçam e se multipliquem sobre a terra!\"",
      "17 - Entretanto José viu que seu pai punha a mão direita sobre a cabeça de Efraim e isso lhe desagradou. Ele tomou a mão de seu pai a fim de desviá-la da cabeça de Efraim para a cabeça de Manassés,",
      "18 - e José disse a seu pai: \"Não assim, pai, pois é este o mais velho: põe tua mão direita  sobre  sua cabeça.\"",
      "19 - Mas seu pai recusou-se e disse: \"Eu sei, meu filho, eu sei: também ele se tornará  um povo, também ele será grande. Entretanto, seu filho mais moço será maior que ele, sua descendência se tornará uma multidão de nações.\"",
      "20 - Naquele dia, ele os abençoou assim: \"Sede\" uma bênção em Israel e  que  se diga: Que  Deus te torne semelhante  a  Efraim  e  a  Manassés!\"  colocando  assim  Efraim  antes  de  Manassés.",
      "21 - Depois Israel disse  a José: \"Eis que  vou morrer,  mas Deus estará convosco e  vos reconduzirá à terra de vossos pais.",
      "22 - Quanto a mim, eu te dou um Siquém a mais que a teus irmãos, o que conquistei dos amorreus com minha espada e com meu arco.\""
    ]
  },
  {
    "title": "49 -  Bênçãos de Jacó —",
    "verses": [
      "1 - Jacó chamou seus filhos e disse: \"Reuni-vos, eu vos anunciarei o que vos acontecerá nos tempos vindouros.",
      "2 - Reuni-vos, escutai, filhos de Jacó, escutai Israel, vosso pai:",
      "3 - Rúben, tu és meu  primogênito, meu  vigor, as primícias de  minha virilidade, cúmulo de altivez e cúmulo de força,",
      "4 - impetuoso como as águas: não serás colmado, porque subiste ao leito de teu pai e profanaste minha cama, contra mim!",
      "5 - Simeão e Levi são irmãos, levaram a cabo a violência de suas intrigas.",
      "6 - Que minha alma não entre em seu conselho, que  meu coração não se  una ao seu grupo, porque  na  sua cólera mataram homens, em seu capricho mutilaram touros.",
      "7 - Maldita sua cólera por seu rigor, maldito seu furor por  sua  dureza. Eu os dividirei em Jacó, eu os dispersarei em Israel.",
      "8 - Judá, teus irmãos te louvarão,tua mão está sobre  a cerviz de teus inimigos e os filhos de teu pai se inclinarão diante de ti.",
      "9 - Judá é um leãozinho: da presa, meu filho, tu subiste; agacha-se, deita-se como um leão, como leoa: quem o despertará?",
      "10 - O cetro não se afastará de Judá, nem o bastão de chefe de entre  seus pés, até que o tributo lhe seja trazido e que lhe obedeçam os povos.",
      "11 - Liga à vinha seu jumentinho, à cepa o filhote de sua jumenta, lava sua roupa no vinho, seu manto no sangue das uvas,",
      "12 - seus olhos estão turvos de vinho, seus dentes brancos de leite.",
      "13 - Zabulon reside à beira-mar, é marinheiro sobre os navios, tem Sidônia a seu lado.",
      "14 - Issacar é um jumento robusto, deitado no meio dos cerrados.",
      "15 - Ele viu que o repouso era bom, que a terra era agradável, baixou seu ombro à carga, e sujeitou-se ao trabalho escravo.",
      "16 - Dã  julga seu povo, como cada tribo de Israel.",
      "17 - Dã  é uma  serpente  sobre  o caminho, uma cerasta sobre a  vereda, que morde os talões do cavalo e o cavaleiro cai para trás!",
      "18 - Em tua salvação eu espero, ó Iahweh!",
      "19 - Gad, guerrilheiros o guerrilharão e ele guerreia e os fustiga.",
      "20 - Aser, seu pão é abundante, ele  oferece manjares de  rei.",
      "21 - Neftali é  uma gazela veloz que  tem formosas crias.",
      "22 - José é um rebento  fecundo perto da fonte, cujas canas ultrapassam o muro.",
      "23 - Os arqueiros o exasperaram, atiraram e o aborreceram.",
      "24 - Mas seu arco foi quebrado por um poderoso, foram rompidos os nervos de  seus braços pelas mãos do Poderoso de Jacó, pelo Nome da Pedra de Israel,",
      "25 - pelo Deus de teu pai, que te socorre, por El Shaddai? que te abençoa: Bênçãos dos céus no alto, bênçãos do abismo deitado embaixo, bênçãos das mamas e  do seio,",
      "26 - bênçãos dos espinhos e  das flores, bênçãos das montanhas antigas, atração das colinas eternas, que elas venham sobre a cabeça de José, sobre a fronte do consagrado entre seus irmãos!",
      "27 - Benjamim é um lobo voraz, de manhã devora uma presa, até à  tarde reparte  o despojo.\"",
      "28 - Todos estes formam as tribos de Israel, em número de  doze, e eis o que  lhes disse seu pai. Ele  os abençoou: a cada um deu uma bênção que lhe convinha.",
      "Últimos momentos e morte de Jacó —",
      "29 - Depois lhes deu esta ordem: \"Eu vou me reunir aos meus. Enterrai-me junto de meus pais, na gruta que está no campo de Efron, o heteu,",
      "30 - na gruta do campo de Macpela, diante de Mambré, na terra de Canaã, que Abraão  comprara  de  Efron,  o  heteu,  como  posse  funerária.",
      "31 - Lá  foram  enterrados Abraão e sua mulher Sara, lá foram enterrados Isaac e sua mulher Rebeca, lá eu enterrei Lia:",
      "32 - o campo e a gruta que nele está, que foram comprados dos filhos de Het.\"",
      "33 - Quando Jacó acabou de dar suas instruções a seus filhos, recolheu os pés sobre o leito; ele expirou e foi reunido aos seus."
    ]
  },
  {
    "title": "50 -  Funerais de Jacó —",
    "verses": [
      "1 - Então José se lançou sobre o rosto de seu pai, cobriu-o de lágrimas e de beijos.",
      "2 - Em seguida José deu ordem aos médicos que estavam a seu serviço de embalsamar seu pai, e os médicos embalsamaram Israel.",
      "3 - Isto durou quarenta dias, pois é essa a duração do embalsamamento. Os egípcios o choraram setenta dias.",
      "4 - Quando terminaram os tempos de luto, José falou assim no palácio do Faraó: \"Se tendes amizade  por  mim. dizei isto aos ouvidos do Faraó:",
      "5 - meu pai me fez prestar este juramento 'eu vou morrer,' disse-me ele; 'tenho um túmulo que ma dei cavar na terra de Canaã, é lá que me enterrarás.' Que me seja permitido, pois, subir para enterrar meu pai, depois voltarei.\"",
      "6 - O Faraó respondeu. \"Sobe e enterra teu pai como ele te fez jurar.\"",
      "7 - José  subiu para enterrar seu pai, e com ele subiram todos os oficiais do Faraó, os dignitários de seu palácio e todos os dignitários da terra do Egito,",
      "8 - bem como toda a família de José, seus irmãos e a família de seu pai. Na terra de Gessen, só deixaram os inválidos, as ovelhas e os bois.",
      "9 - Com ele subiram também carros e cocheiros: era  um cortejo  muito  imponente.",
      "10 - Chegando  a Goren-Atad — está além  do Jordão —, aí fizeram uma grande e solene  lamentação, e José celebrou  por seu pai um luto de  sete dias.",
      "11 - Os habitantes da terra, os cananeus, viram o luto em Goren-Atad: \"Eis um grande luto para  os egípcios;\"  e foi por isso que se chamou este lugar de Abel-Mesraim — região que está além do Jordão.",
      "12 - Seus filhos fizeram o que ele lhes tinha ordenado",
      "13 - e o transportaram para a terra de Canaã e o enterraram na gruta do campo de Macpela, que Abraão comprara de Efron, o heteu, como posse funerária, diante de Mambré.",
      "14 - José voltou então ao Egito, bem como seus irmãos e todos os que tinham subido com ele para enterrar seu pai.",
      "Da morte de Jacó à morte de José —",
      "15 - Vendo que seu pai estava morto, disseram entre si os irmãos de José: \"E se José for nos tratar como inimigos e nos retribuir todo o mal que lhe fizemos?",
      "16 - Por isso, mandaram dizer a José: \"Antes de morrer, teu pai expressou esta vontade:",
      "17 - 'Assim falareis a José: Perdoa a teus irmãos seu crime e seu pecado, todo o mal que te fizeram!' Agora, pois, queiras perdoar o crime dos servos do Deus de teu pai!\"  E José chorou ouvindo as palavras que lhe dirigiam.",
      "18 - Vieram os seus próprios irmãos e, lançando-se a seus pés, disseram: \"Eis-nos aqui como teus escravos!\"",
      "19 - Mas José lhes disse: \"Não tenhais medo algum! Acaso estou no lugar de Deus?",
      "20 - O mal que tínheis intenção de fazer-me, o desígnio de Deus o mudou em bem, a fim de cumprir o que  se realiza  hoje: salvar  a vida a  um povo numeroso.",
      "21 - Agora não temais: eu vos sustentarei, bem como a vossos filhos.\" Ele os consolou e lhes falou afetuosamente.",
      "22 - Assim, José  e  a família  de seu pai permaneceram no Egito, e José  viveu cento e  dez anos.",
      "23 - José viu os filhos de Efraim até à terceira geração, e também os filhos de Maquir, filho de Manassés, nascidos sobre os joelhos de José.",
      "24 - Enfim José disse a seus irmãos: \"Eu vou morrer, mas Deus vos visitará e vos fará subir deste país para a terra que ele prometeu, com juramento, a Abraão, Isaac e Jacó.\"",
      "25 - E José fez os filhos de Israel jurarem: \"Quando Deus vos visitar, levareis os meus ossos daqui.\"",
      "26 - José morreu com a idade de cento e dez anos; embalsamaram-no e foi posto num sarcófago, no Egito."
    ]
  }
]
