[
  {
    "title": "HABACUC",
    "verses": []
  },
  {
    "title": "1 Título —",
    "verses": [
      "1 - Oráculo que o profeta Habacuc recebeu em visão.",
      "I. Diálogo entre o profeta e o seu Deus",
      "Primeira lamentação do profeta: a derrota da justiça",
      "2 - Até  quando, Iahweh, pedirei socorro e não ouvirás, gritarei a  ti: \"Violência!\", e não salvarás?",
      "3 - Por  que  me  fazes  ver  a  iniqüidade  e  contemplas  a  opressão?  Rapina  e violência estão  diante de  mim, há  disputa,  levantam-se contendas!",
      "4 - Por  isso a  lei se enfraquece, e  o direito não aparece  nunca  mais! Sim, o ímpio cerca o justo, por  isso o direito aparece torcido! Primeiro oráculo: os caldeus flagelo de Deus",
      "5 - Olhai  entre  os  povos  e  contemplai,  espantai-vos,  admirai-vos!  Porque  realizo,  em vossos dias, uma obra,vós não acreditaríeis, se fosse contada.",
      "6 - Sim, eis que suscitarei os caldeus, esse  povo cruel e  impetuoso, que percorre vastas extensões da  terra para conquistar habitações que não lhe pertencem.",
      "7 - Ele é terrível e temível, dele procede seu direito e sua grandeza!",
      "8 - Seus cavalos são mais rápidos do que panteras, mais ferozes do que  lobos da  tarde. Os seus cavaleiros galopam, seus cavaleiros chegam de  longe, eles voam como a águia que se precipita para devorar.",
      "9 - Acorrem todos para a violência, sua face ardente é como um vento do oriente; eles amontoam prisioneiros como areia!",
      "10 - Ele zomba dos reis, príncipes são para ele motivo de riso. Ele se ri de toda fortaleza; ele amontoa terra e a toma!",
      "11 - Então o vento virou e passou... É culpado aquele cuja força é seu deus! Segunda lamentação do profeta: as extorsões do opressor",
      "12 - Não és tu, Iahweh, desde o início o meu Deus, o meu santo, que não morre?Iahweh, tu o estabeleceste para exercer o direito, ó Rochedo,\" tu o constituíste para castigar!",
      "13 - Teus olhos são puros demais para ver o mal, tu não podes contemplar a opressão. Por que contemplas os traidores, silencias quando um ímpio devora alguém mais justo do que ele?",
      "14 - Tu tratas o homem como os peixes do mar, como répteis que não têm chefe!",
      "15 - Ele os tira a todos com o anzol, puxa-os com a sua rede e os recolhe em sua nassa; por isso ele  ri  e  se alegra!",
      "16 - Por isso ele  oferece  sacrifícios à  sua  rede, incenso à  sua  nassa;pois por causa delas a sua porção foi abundante e o seu alimento copioso.",
      "17 - Esvaziará ele, sem cessar, a sua rede, massacrando os povos sem piedade?"
    ]
  },
  {
    "title": "2 Segundo oráculo: o justo viverá por sua fidelidade",
    "verses": [
      "1 - Vou  ficar  de  pé em meu  posto de guarda, vou colocar-me  sobre  minha  muralha  e espreitar para ver o que ele me dirá e o que responderá à minha queixa.",
      "2 - Então Iahweh respondeu-me, dizendo: \"Escreve a visão, grava-a claramente sobre tábuas, para que se possa ler facilmente.",
      "3 - Porque é ainda uma visão para um tempo determinado: ela aspira por seu termo e não engana; se ela tarda, espera-a, porque certamente virá, não falhará!",
      "4 - Eis que sucumbe aquele cuja alma não é reta, mas o justo viverá por sua fidelidade\".",
      "II. Maldições contra o opressor Prelúdio",
      "5 - Verdadeiramente  a  riqueza engana!  Um homem arrogante  não permanecerá, ainda  que escancare  suas fauces como o Xeol, e, como a morte, seja insaciável; ainda  que  reúna para si todas as nações e congregue a seu redor todos os povos!",
      "6 - Não entoarão, todos eles, uma Sátira contra ele? não dirigirão epigramas a ele? Eles dirão:",
      "As cinco imprecações",
      "I",
      "Ai daquele que acumula o que não é seu, (até quando?) e se carrega de penhores!",
      "7 - Não se levantarão, de repente, os teus credores, não despertarão os teus exatores? Tu serás a sua presa.",
      "8 - Porque saqueaste numerosas nações, tudo o que resta dos povos te saqueará, por causa  do sangue  humano, pela violência feita à  terra, à cidade e  a todos os seus habitantes!",
      "II",
      "9 - Ai daquele que ajunta ganhos injustos para a sua casa, para colocar bem alto o seu ninho,  para  escapar  à  mão  da  desgraça!",
      "10 - Decidiste  a  vergonha  para  a  tua  casa: destruindo muitas nações, pecaste contra ti mesmo.",
      "11 - Sim, da parede a pedra gritará, e do madeiramento as vigas responderão.",
      "III",
      "12 - Ai daquele que constrói uma cidade com sangue e funda uma capital na injustiça!",
      "13 - Não é de Iahweh dos Exércitos que os povos trabalhem para o fogo e que as nações se esforcem para  o nada?",
      "14 - Porque  a terra será repleta do conhecimento da glória de Iahweh, como as águas cobrem o fundo do mar!",
      "IV",
      "15 - Ai daquele que faz beber seus vizinhos, e que mistura seu veneno até embriagá- los,para  ver a  sua nudez!",
      "16 - Tu te saciaste de  ignomínia e  não de glória! Hebe, pois, tu também, e  mostra  o teu prepúcio! Volta-se contra  ti a  taça da  direita  de Iahweh, e  a infâmia  vai cobrir  a  tua glória!",
      "17 - Porque  a  violência contra  o Líbano te cobrirá, e a matança de animais te causará terror, por causa do sangue humano, pela violência feita à terra, à cidade e a todos os seus habitantes!",
      "V",
      "19 - Ai\" daquele que diz à madeira: \"Desperta!\" E à pedra silenciosa: \"Acorda!\" (Ele ensina!) Ei-lo revestido de ouro e prata, mas não há sopro de vida em seu seio.",
      "18 - De que serve  uma escultura para que seu artista a esculpa? Um ídolo de metal, um mestre de mentira, para que nele confie o seu artista, construindo ídolos mudos?",
      "20 - Mas Iahweh está em seu Santuário sagrado: Silêncio em sua presença, terra inteira!"
    ]
  },
  {
    "title": "3 Título —",
    "verses": [
      "III. Apelo à intervenção de Iahweh",
      "1 - Uma oração do profeta Habacuc no tom das lamentações. Prelúdio. Súplica",
      "2 - Iahweh, ouvi a  tua fama, temi, Iahweh, a  tua  obra!  Em nosso tempo faz revivê-la, em nosso tempo manifesta-a,na cólera lembra-te de ter compaixão! Teofania. A chegada de Iahweh",
      "3 - Eloá vem de Temã, e o Santo do monte Farã. A sua majestade cobre os céus, e a terra está cheia  de seu louvor.",
      "4 - Seu brilho é como a luz, raios saem de  sua  mão,  lá está o segredo de sua força.",
      "5 - Diante dele caminha a peste, e a febre segue os seus passos.",
      "6 - Ele pára e faz tremer a terra, olha e faz vacilar as nações. As montanhas eternas são destroçadas, desfazem-se as colinas antigas, seus caminhos de sempre.",
      "7 - Vi em aflição as tendas de Cusã, estão agitadas as tendas da terra de Madiã. O combate de Iahweh",
      "8 - Será contra os rios, Iahweh,que a tua cólera se inflama, ou o teu furor contra o mar para que montes em teus cavalos, em teus carros vitoriosos?",
      "9 - Tu desnudas o teu arco, sacias de  flechas a  sua corda. Cavas o solo com torrentes.",
      "10 - Ao  ver-te as montanhas tremem; uma tromba d'água passa, o abismo faz ouvir a sua voz, levanta para o alto as suas mãos.",
      "11 - Sol e lua permanecem em sua morada, diante da luz de tuas flechas que partem, diante do brilho do relâmpago de tua lança.",
      "12 - Com cólera percorres a terra, com ira pisas as nações.",
      "13 - Tu saíste para salvar o teu povo, para salvar o teu ungido, destroçaste o teto da casa do ímpio, desnudando os fundamentos até à  rocha.",
      "14 - Traspassaste com teus dardos o chefe de seus guerreiros, que se arremessavam para nos dispersar com gritos de alegria, como se fossem devorar  um miserável em lugar escondido.",
      "15 - Pisaste  o mar com teus cavalos, o turbilhão das grandes águas! Conclusão: Temor humano e fé em Deus",
      "16 - Eu ouvi!' Minhas entranhas tremeram. A esse ruído meus lábios estremeceram, a cárie penetra em meus ossos, e os meus passos tornam-se vacilantes.Espero tranqüilo o dia da angústia que se levantará contra o povo que nos ataca!",
      "17 - (Porque a figueira não dará fruto, e não haverá  frutos nas vinhas. Decepcionará  o produto da oliveira, e os campos não darão de comer, as ovelhas  desaparecerão do aprisco  e  não haverá gado nos estábulos).",
      "18 - Eu, porém, me alegrarei em Iahweh, exultarei no Deus de minha salvação!",
      "19 - Iahweh, meu Senhor, é a  minha força, torna  meus pés semelhantes aos das gazelas, e faz-me caminhar nas alturas.Ao mestre de canto. Para instrumentos de corda."
    ]
  }
]
