[
  {
    "title": "AGEU",
    "verses": []
  },
  {
    "title": "1 A reconstrução do Templo —",
    "verses": [
      "1 - No segundo ano do rei Dario, no sexto  mês, no primeiro dia do mês, a palavra de Iahweh foi dirigida, por intermédio do profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josedeac, grão- sacerdote, nos seguintes termos:",
      "2 - Assim disse Iahweh dos Exércitos. Este povo disse: \"Ainda não chegou o momento de reconstruir o Templo de Iahweh\".",
      "3 - (E a palavra de Iahweh foi dirigida por intermédio do profeta Ageu nos seguintes termos:)",
      "4 - É para  vós tempo de  habitar em casas revestidas, enquanto esta casa está em ruínas?",
      "5 - Agora, pois, assim disse Iahweh dos Exércitos: Pensai bem em vossos caminhos!",
      "6 - Semeastes muito e colhestes pouco, comestes, mas não vos saciastes, bebestes, mas não até a embriaguez, vestistes-vos, mas não vos aquecestes, e o assalariado coloca o seu salário em uma bolsa furada.",
      "7 - Assim disse Iahweh dos Exércitos. Pensai bem em vossos caminhos!",
      "8 - Subi a montanha, trazei madeira e reconstruí a casa! Nela eu colocarei a minha complacência e serei  glorificado,  disse  Iahweh.",
      "9 - Esperastes  muito  e  eis  que  veio  pouco.  O  que recolhíeis, eu, soprando, o espalhava. Por que isto? — oráculo de Iahweh dos Exércitos. Por causa de  minha  Casa  que está em ruínas, enquanto vós correis cada um para a  sua casa.",
      "10 - Por isso,  o céu reteve a chuva, e a terra reteve os seus frutos.",
      "11 - Convoquei uma seca sobre a terra e sobre os montes, sobre o trigo, sobre o mosto e sobre o óleo novo, sobre tudo o que o solo produz, sobre os homens e sobre o gado, sobre todo o trabalho das mãos.",
      "12 - Ora, Zorobabel, filho de Salatiel, Josué,  filho de Josedec, grão-sacerdote e todo o resto do povo ouviram a voz de Iahweh seu Deus, e as palavras do profeta Ageu, como lhe ordenara Iahweh seu Deus, e  o povo temeu a Iahweh.",
      "13 - Disse Ageu, o mensageiro de Iahweh, ao povo, conforme a mensagem de Iahweh: \"Eu estou convosco, oráculo de Iahweh\".",
      "14 - Iahweh suscitou o espírito de Zorobabel, filho de Salatiel, governador da Judéia, o espírito de Josué, filho de Josedec, grão-sacerdote, e o espírito do resto do povo: eles vieram e se entregaram ao trabalho no Templo de Iahweh dos Exércitos, seu Deus.",
      "15 - No vigésimo quarto dia do sexto mês."
    ]
  },
  {
    "title": "2  A  glória  do  Templo — No  segundo ano  do rei  Dario,",
    "verses": [
      "1 - no  sétimo  mês,  no  vigésimo primeiro dia, a  palavra de Iahweh foi dirigida por intermédio do profeta Ageu, nos seguintes termos:",
      "2 - Fala, pois, assim a Zorobabel, filho de Salatiel, governador de Judá, e a Josué,  filho de Josedec, grão-sacerdote, e ao resto do povo.",
      "3 - Quem é entre vós o sobrevivente  que  viu este  Templo em sua glória primeira? E como o vedes agora? Ele não é como nada a vossos olhos?",
      "4 - Agora, pois, sê forte, Zorobabel, oráculo de Iahweh. Sê forte, Josué, filho de Josedec, grão-sacerdote, sê forte, todo o povo da terra, oráculo de Iahweh, e trabalhai, porque eu estou convosco — oráculo de Iahweh dos Exércitos —5  e o meu espírito permanecerá entre vós. Não temais!",
      "6 - Porque assim disse Iahweh dos Exércitos. Ainda um pouco de tempo e eu abalarei o céu, a terra, o mar e  o continente.",
      "7 - Abalarei todas as nações, então afluirão as riquezas de todas as nações e eu encherei este Templo de glória, disse Iahweh dos Exércitos.",
      "8 - A mim pertence a prata! A mim pertence o  ouro! Oráculo de Iahweh dos  Exércitos.",
      "9 - A glória futura deste  Templo será  maior do que a passada, disse Iahweh dos Exércitos, e neste lugar eu darei a paz, oráculo de Iahweh dos Exércitos.",
      "Consulta aos sacerdotes —",
      "10 - No vigésimo quarto dia do nono mês, no segundo ano de Dario, a palavra de Iahweh foi dirigida ao profeta Ageu nestes termos:",
      "11 - Assim disse Iahweh dos Exércitos. Pede aos sacerdotes um ensinamento nos seguintes termos:",
      "12 - \"Se alguém leva carne  santificada na orla de sua veste e toca, com a sua orla, em pão, comida, vinho, óleo ou qualquer alimento, tornar-se-á isto, por acaso, santo?\"  Os sacerdotes responderam: \"Não!\"",
      "13 - E disse Ageu: \"Se alguém impuro  pelo contato com um cadáver tocar em todas estas coisas, isto se tornará  impuro?\" Os sacerdotes responderam: \"Isto se tornará  impuro!\"",
      "14 - Então Ageu respondeu: \"Assim é esse povo! Assim é essa nação diante de  mim!, oráculo de Iahweh. Assim, é  o trabalho de  suas mãos, e o que eles oferecem aqui é impuro!\"",
      "Promessa de  prosperidade agrícola —",
      "15 - Mas agora pensai em vosso coração, a partir deste dia e para o futuro. Antes de colocar pedra sobre pedra no santuário de Iahweh,",
      "16 - qual era a vossa condição? Vinha-se a um monte de grão de vinte medidas, e havia apenas dez; vinha-se a uma cuba para tirar cinqüenta medidas, e havia apenas vinte.",
      "17 - Eu feri pela ferrugem, pela mela e pelo granizo todo trabalho de vossas mãos, mas não voltastes para  mim, oráculo de Iahweh!",
      "18 - Pensai bem a partir deste dia e para  o futuro (pensai bem a partir do vigésimo quarto dia do nono mês, a partir do dia em que foi colocado o fundamento do Santuário de Iahweh),",
      "19 - se ainda  faltar grão no celeiro,  se  a vinha, a  figueira, a  romã e  a  oliveira ainda não produzirem fruto: a  partir deste dia eu darei a minha bênção!",
      "Promessa a Zorobabel —",
      "20 - A palavra de Iahweh foi dirigida, uma segunda vez, a Ageu, no vigésimo quarto dia do mês, nos  seguintes termos:",
      "21 - Fala assim  a Zorobabel, governador de Judá: Eu abalarei o céu e a terra.",
      "22 - Derrubarei o trono dos reinos e destruirei o poder dos reis das nações. Derrubarei os carros e aqueles que os montam; os cavalos e seus cavaleiros cairão, cada qual pela espada  de seu irmão.",
      "23 - Naquele dia — oráculo de Iahweh dos Exércitos — eu tomarei Zorobabel, filho de Salatiel, meu servo — oráculo de Iahweh — e  farei de  ti como um sinete. Porque  foi a  ti que eu escolhi, oráculo de Iahweh dos Exércitos."
    ]
  }
]
