[
  {
    "title": "EPISTOLA AOS HEBREUS",
    "verses": []
  },
  {
    "title": "1 A grandeza do Filho de Deus encarnado —",
    "verses": [
      "Prólogo",
      "1 - Muitas vezes e de modos diversos falou Deus, outrora, aos Pais pelos profetas;",
      "2 - agora, nestes dias que são os últimos, falou-nos por meio do Filho, a  quem constituiu herdeiro de  todas as coisas, e  pelo qual fez os séculos.",
      "3 - É ele o resplendor  de sua glória e a expressão do seu ser; sustenta o universo com o poder de sua palavra; e depois de ter realizado a purificação dos pecados, sentou- se nas alturas à direita da Majestade,",
      "4 - tão superior aos anjos quanto o nome que herdou excede o deles.",
      "I. O Filho é superior aos anjos",
      "Prova escriturística —",
      "5 - De fato, a qual dos anjos disse Deus jamais: Tu és o meuFilho, eu hoje te gerei? Ou ainda: Eu lhe serei pai, e ele me será filho?",
      "6 - E ao introduzir o Primogênito no mundo, diz novamente: Adorem- no todos os anjos  de Deus.",
      "7 - A respeito dos anjos, porém, ele declara: Torna em vendavais os seus anjos, e em chama de fogo os seus ministros.",
      "8 - Ao Filho, porém, diz: O teu trono, ó Deus, é para os séculos dos séculos; o cetro da retidão é o cetro de sua realeza. E:",
      "9 - Amaste a justiça e odiaste a iniqüidade, por isso, ó Deus, te ungiu o teu Deus com o óleo da alegria como a nenhum dos teus companheiros.",
      "10 - Diz ainda: És tu, Senhor, que nas origens fundaste a terra; e os céus são obras de tuas mãos.",
      "11 - Eles perecerão; tu, porém, permanecerás; todos hão de envelhecer como um vestido;",
      "12 - e a todos enrolarás como um manto, e serão mudados como vestimenta.! Tu, porém, és sempre o mesmo, e os teus anos jamais terão fim.",
      "13 - A qual dos anjos disse ele jamais: Senta-te à minha direita, até que eu reduza os teus inimigos  a  escabelo  dos  teus  pés?",
      "14 - Porventura,  não  são  to-  dos  eles  espíritos servidores, enviados ao serviço dos que devem herdar a salvação?"
    ]
  },
  {
    "title": "2 Exortação —",
    "verses": [
      "1 - Pelo que, importa observemos tanto mais cuidadosamente   os ensinamentos  que  ouvimos  para  que  não  nos  transviemos.",
      "2 - Pois,  se  a  palavra promulgada  por  anjos  entrou  em  vigor,  e  qualquer  transgressão  ou  desobediência recebeu justa retribuição,",
      "3 - como escaparemos nós, se  negligenciarmos tão grande salvação? Esta começou a   ser anunciada   pelo Senhor.   Depois, foi-nos fielmente transmitida pelos que a ouviram,",
      "4 - testemunhando Deus juntamente com eles, por meio de  sinais, de  prodígios e de  vários milagres e  por  dons do Espírito Santo, distribuídos segundo a sua vontade.",
      "A redenção realizada por Cristo e não pelos anjos —",
      "5 - Não foi a anjos que ele sujeitou o  mundo  futuro,  de  que  estamos  falando.",
      "6 - A  esse  respeito,  porém,  houve  quem afirmasse: O que é o homem, para que dele te lembres? Ou o filho do homem, para que o visites?",
      "7 - Fizeste-o, por um pouco,  menor  que os anjos, de glória e de  honra  o coroaste,",
      "8 - e todas as coisas colocaste debaixo dos seus pés. Se Deus lhe submeteu todas as coisas, nada deixou que lhe ficasse insubmisso. Agora, porém, ainda não vemos que tudo lhe esteja submisso.",
      "9 - Vemos, todavia, a Jesus, que  foi feito, por um pouco, menor que os anjos, por causa dos sofrimento: da morte, coroado de honra e de glória. É que pela graça de Deus ele provou a morte em favor de todos os homens.",
      "10 - Convinha, de fato, que aquele por quem e  para  quem todas as coisas existem, querendo conduzir muitos filhos à glória, levasse à perfeição, por meio de sofrimentos, o Autor da salvação deles.",
      "11 - Pois tanto o Santificador quanto os santificados, todos, descendem de um só; razão por que não se envergonha de os chamar irmãos,",
      "12 - dizendo: Anunciarei o teu nome a meus irmãos; em plena assembléia eu te louvarei;",
      "13 - e mais: Porei nele a minha confiança; e ainda: Eis-me aqui com os filhos que Deus me deu.",
      "14 - Uma vez que os filhos têm em comum carne  e sangue, por isso também ele participou da mesma condição, a fim de  destruir pela morte o dominador da  morte, isto é, o diabo;",
      "15 - e  libertar os que passaram toda a vida em estado de servidão, pelo temor da morte.",
      "16 - Pois não veio ele ocupar-se com anjos, mas, sim, com a descendência de  Abraão.",
      "17 - Convinha, por isso, que em tudo se tornasse semelhante aos irmãos, para ser, em relação a Deus, um sumo sacerdote misericordioso e fiel, para expiar assim os pecados do povo.",
      "18 - Pois, tendo ele mesmo sofrido pela tentação, é capaz de socorrer os que são tentados."
    ]
  },
  {
    "title": "3  Cristo  é  superior  a  Moisés  —",
    "verses": [
      "II. Jesus sumo sacerdote fiel e misericordioso",
      "1 - Assim,  meus  santos  irmãos  e  companheiros  da vocação celestial, considerai atentamente a Jesus, o apóstolo e sumo sacerdote da nossa profissão de fé.",
      "2 - É fiel a quem o constituiu, como também o foi Moisés em toda a sua casa.",
      "3 - Ele  foi,  de  fato,  considerado  digno  de  maior  honra  do  que  Moisés.  Pois  o arquiteto tem maior honra  do que a própria casa.",
      "4 - Toda casa, com efeito, tem o seu arquiteto; mas o arquiteto de tudo é Deus.",
      "5 - Ora, Moisés era fiel em toda a sua casa, como servo, para  ser testemunha das coisas que deveriam ser ditas.",
      "6 - Cristo, porém, na qualidade  de Filho, está acima de  sua casa. Esta casa  somos nós, se mantivermos a confiança e o motivo altaneiro da esperança.",
      "A fé introduz no repouso de Deus —",
      "7 - Eis por que assim declara o Espírito Santo: Hoje, se   lhe   ouvirdes   a voz,",
      "8 - não endureçais os vossos corações, como aconteceu   na Provocação: no dia da Tentação, no deserto,",
      "9 - onde vossos pais me tentaram, pondo-me à prova,",
      "10 - embora vissem minhas obras, durante  quarenta anos. Pelo que  me  indignei contra essa geração, e afirmei: sempre se enganam no coração, e desconhecem os meus caminhos.",
      "11 Assim, jurei em minha ira: não entrarão no meu repouso.",
      "12 - Vede, irmãos, que não haja entre vós quem tenha coração mau e infiel que se afaste do Deus vivo.",
      "13 - Exortai-vos, antes, uns aos outros, dia após dia, enquanto ainda se disser \"hoje\", para que ninguém de vós se endureça, seduzido pelo pecado.",
      "14 - Pois   nos tornamos companheiros de Cristo, contanto que  mantenhamos firme até  o fim a nossa confiança inicial.",
      "15 - Quando  se  diz:  Hoje,  se  lhe  ouvirdes  a  voz,  não  endureçais  os  vossos corações, como aconteceu na Provocação...",
      "16 - quais foram os que ouviram, e fizeram a provocação? Não foram todos os que saíram do Egito, graças a Moisés?",
      "17 - E contra quem se  indignou ele  durante  quarenta anos? Não foi acaso contra  os que  pecaram, e cujos cadáveres caíram no deserto?",
      "18 - E  a quem, senão aos rebeldes, jurou ele que não entrariam no seu repouso?",
      "19 - Vemos, pois, que foi por causa da sua incredulidade que não puderam entrar."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Ora, sendo que ainda continua a promessa de  entrar no seu repou tenhamos o cuidado de não encontrar entre vós quem chegue atrasado.",
      "2 - Pois também nós, como eles,  recebemos a  boa nova. A  palavra  que  ouviram, contudo, de  nada  lhes aproveitou, por não se unirem pela fé àqueles que a tinham ouvido.",
      "3 - Nós, porém, que abraçamos a fé, entraremos num repouso, conforme  o que  foi dito: Assim, jurei em minha ira:  não entrarão no meu repouso. Claro está que as obras de  Deus estão terminadas desde a criação do mundo;",
      "4 - pois, nalgum lugar, se diz sobre  o sétimo dia: No sétimo dia repousou Deus de todas as suas obras.",
      "5 - E ainda nesta passagem: Não entrarão no meu repouso.",
      "6 - Sendo assim,  outros hão de entrar nele, visto que aqueles que primeiro receberam a boa nova não entraram, devido à sua indocilidade.",
      "7 - Tornou Deus a fixar outro dia, um hoje, quando há muito disse em Davi, conforme dissemos acima: Hoje, se lhe ouvirdes a voz, não endureçais os vossos corações...",
      "8 - Pois bem, se Josué lhes tivesse assegurado este repouso, não se falaria mais de outro dia.",
      "9 - Por  isso, ainda  fica em perspectiva para o povo de Deus um repouso de sábado.",
      "10 - Pois aquele que entrou no seu repouso,   descansou   das   suas   obras,   assim   como   Deus   descansa   das   suas.",
      "11 - Empenhemo-nos, portanto, por entrar nesse repouso, para que este mesmo exemplo de indocilidade não leve ninguém a cair.",
      "12 - Pois a Palavra de Deus é viva, eficaz e mais penetrante do que  qualquer espada  de dois gumes; penetra até dividir alma e espírito, junturas e medulas. Ela julga as disposições e as intenções do coração.",
      "13 - E não há criatura  oculta  à  sua  presença. Tudo está nu e descoberto aos olhos daquele a quem devemos prestar contas.",
      "Jesus, sumo sacerdote  misericordioso —",
      "14 - Temos, portanto, um sumo sacerdote eminente, que atravessou os céus: Jesus, o Filho de  Deus. Permaneçamos, por isso, firmes na profissão de fé.",
      "15 - Com efeito, não temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas, pois ele mesmo foi provado em tudo como nós, com exceção do pecado.",
      "16 - Aproximemo-nos, então, com segurança do trono da graça para conseguirmos misericórdia e alcançarmos graça, como ajuda oportuna."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Porquanto todo sumo sacerdote, tirado do meio dos homens é constituído em favor dos homens em suas relações com Deus. A sua função é oferecer dons e sacrifícios pelos pecados.;",
      "2 - É capaz de  ter compreensão por aqueles  que ignoram e erram, porque ele  mesmo está cercado de  fraqueza.",
      "3 - Pelo que  deve  oferecer  sacrifícios tanto pelos pecados do povo quanto pelos seus próprios.",
      "4 - Ninguém, pois, se atribua esta honra, senão  o  que foi chamado  por  Deus, como Aarão!",
      "5 - Deste  modo, também Cristo não  se atribui a glória de tornar-se sumo sacerdote. Ele, porém, a recebeu daquele que lhe disse: Tu és o meu Filho, hoje eu te gerei...",
      "6 - Conforme diz ainda, em outra passagem: Tu és sacerdote para sempre, segundo a ordem de Melquisedec.",
      "7 - É ele que, nos dias de sua  vida terrestre, apresentou pedidos e  súplicas, com veemente clamor  e  lágrimas, àquele que o podia salvar da morte; e foi atendido por causa da sua submissão.",
      "8 - E embora  fosse Filho, aprendeu, contudo, a  obediência pelo sofrimento;",
      "9 - e, levado à perfeição, se tornou para todos os que lhe obedecem princípio de salvação eterna,",
      "10 - tendo recebido de Deus o título de sumo sacerdote, segundo a ordem de Melquisedec. III. O autêntico sacerdócio de Jesus Cristo",
      "Vida cristã e teologia —",
      "11 - Muitas coisas teríamos a dizer sobre isso, e a sua explicação é  difícil, porque  vos tornastes lentos à compreensão.",
      "12 - Pois, uma vez que com o tempo vós deveríeis ter-vos tornado mestres, necessitais novamente  que se  vos ensinem os primeiros rudimentos dos oráculos de Deus, e precisais de leite, e não de alimento sólido.",
      "13 - De fato, aquele que ainda se amamenta não pode degustar a doutrina da justiça, pois é uma criancinha!",
      "14 - Os adultos, porém, que pelo hábito possuem  o senso moral exercitado para discernir o bem e o mal, recebem o alimento sólido."
    ]
  },
  {
    "title": "6  O  autor  expõe  a  sua  intenção  —",
    "verses": [
      "1 - Por  isso,  deixando  de  lado  o  ensinamento elementar  a respeito de Cristo, elevemo-nos a uma perfeição adulta, sem ter  que voltar aos  artigos  fundamentais:  o  arrependimento  das  obras  mortas  e  a  fé  em  Deus,",
      "2 - a doutrina sobre os batismos? e a imposição das mãos, a ressurreição dos mortos e  o julgamento eterno.",
      "3 - É  isto o que faremos, se  a tanto Deus nos ajudar!",
      "4 - De fato, os que uma vez foram iluminados — que saborearam o dom celeste, receberam o Espírito Santo,",
      "5 - experimentaram a beleza da palavra de Deus e as forças do mundo que há de vir —",
      "6 - e, não obstante, decaíram, é impossível que renovem a conversão uma segunda vez, porque da sua parte crucificam novamente o Filho de Deus e o expõem às injúrias.",
      "7 - Pois, a terra  que bebe a chuva que lhe vem abundante e produz vegetação útil aos cultivadores, receberá a bênção de Deus.",
      "8 - Mas, se produzir espinhos e abrolhos, é rejeitada, e está perto da maldição: acabará sendo queimada.",
      "Palavras de esperança e   de encorajamento —",
      "9 - Mesmo falando assim, estamos convencidos de que vós, caríssimos, estais do lado bom, o da salvação.",
      "10 - Pois Deus não é injusto. Não pode esquecer a vossa conduta e o amor que manifestastes por seu nome, vós que  servistes e ainda servis os santos.",
      "11 - Desejamos somente  que cada  um de  vós demonstre o mesmo ardor em levar até o fim o pleno desenvolvimento da esperança,",
      "12 - para  não serdes lentos à compreensão, e sim imitadores daqueles que, pela fé e pela perseverança, recebem a  herança das promessas.",
      "13 - Com efeito, quando Deus fez a promessa a Abraão, não havendo um maior por quem jurasse, jurou por si mesmo,",
      "14 - dizendo: Eu te cumularei de bênçãos e te multiplicarei em grande número.",
      "15 - Abraão foi perseverante e  viu a promessa  se realizar.",
      "16 - Os homens juram por alguém mais importante, e para impedir qualquer contestação recorrem à garantia do juramento.",
      "17 - Por isso, Deus mostrou com insistência aos herdeiros da  promessa o caráter  irrevogável da sua decisão, e interveio com um juramento,",
      "18 - a fim de que por dois atos irrevogáveis, nos quais não pode haver mentira por parte de Deus, nos comuniquem consolação segura, a nós que tudo deixamos para conseguir a esperança proposta.",
      "19 - A esperança, com efeito, é para nós qual âncora da alma, segura e firme, penetrando para além do véu,",
      "20 - onde Jesus entrou por nós, como precursor, feito sumo sacerdote para a eternidade, segundo a ordem de Melquisedec."
    ]
  },
  {
    "title": "7 Melquisedec —",
    "verses": [
      "1. A SUPERIORIDADE DE CRISTO SOBRE OS SACERDOTES LEVÍTICOS",
      "1 - Este Melquisedec é, de fato, rei de  Salém, sacerdote  de  Deus Altíssimo. Ele saiu ao encontro de Abraão quando esse regressava do combate contra os reis, e o abençoou.",
      "2 - Foi a ele que Abraão entregou o dízimo de tudo. E o seu nome significa, em primeiro lugar, \"Rei de Justiça\" e, depois, \"Rei de Salém\", o que quer dizer \"Rei da Paz\".",
      "3 - Sem pai, sem mãe, sem genealogia, nem princípio de dias nem fim de  vida!  É  assim  que  se  assemelha  ao  Filho  de  Deus,  e  permanece  sacerdote eternamente.",
      "Melquisedec recebeu o dízimo de Abraão —",
      "4 - Vede, pois, a grandeza deste homem, a quem Abraão, o patriarca, entregou o dízimo da melhor parte dos despojos. 5  Ora, os filhos de Levi, chamados ao sacerdócio, devem, segundo a Lei, estabelecer o dízimo para  o  povo,  isto  é,  para  os  seus  irmãos,  conquanto  são  descendentes  de  Abraão.",
      "6 - Aquele, porém, embora não figure em suas genealogias, submeteu Abraão ao dízimo, e abençoou o portador  das promessas!",
      "7 - Ora, é  fora  de  dúvida  que  o inferior  é abençoado pelo superior.",
      "8 - Além do mais, os que aqui recebem o dízimo são mortais, ao passo que ali trata-se de alguém do qual se diz que possui a vida.",
      "9 - E por assim dizer, na pessoa de Abraão submeteu ao dízimo até  mesmo Levi, que  recebe  o dízimo.",
      "10 - Pois ele ainda estava nos rins do seu antepassado quando se deu o encontro com Melquisedec.",
      "Do  sacerdócio levítico ao de  Melquisedec —",
      "11 - Portanto, se  a  perfeição tivesse  sido atingida pelo sacerdócio levítico — pois é nele que se apóia a Lei dada ao povo — que necessidade  haveria  de outro sacerdócio, segundo a ordem  de Melquisedec, e  não \"segundo  a  ordem  de  Aarão\"?",
      "12 - Mudado  o  sacerdócio,  necessariamente  se  muda também a Lei.",
      "13 - Ora, aquele a quem o texto citado se refere pertence a uma tribo da qual membro algum se ocupou com o serviço do altar.",
      "14 - É bem conhecido, de fato, que nosso Senhor — surgiu de Judá, tribo a respeito da  qual Moisés nada  diz quando se  trata dos sacerdotes.",
      "A ab-rogação da Lei antiga —",
      "15 - Mais claro ainda se torna isto quando se constitui um outro sacerdote, semelhante a  Melquisedec,",
      "16 - não segundo a  regra  de uma prescrição carnal, mas de acordo com o poder de uma vida imperecível.",
      "17 - Pois diz o testemunho: Tu és sacerdote para sempre, segundo a ordem de Melquisedec...",
      "18 - Assim sendo, está abolida a prescrição anterior, porque era fraca e sem proveito.",
      "19 - De fato, a Lei nada levou à perfeição; e está introduzida uma esperança melhor, pela qual nos aproximamos de Deus.",
      "Imutabilidade do sacerdócio de Cristo —",
      "20 - Isto não se realiza  sem juramento. No entanto, não houve juramento para  o sacerdócio dos outros.",
      "21 - Para ele, porém, houve o juramento daquele que disse a seu respeito: O Senhor jurou e não se arrependerá: Tu és sacerdote para sempre...",
      "22 - Neste sentido é que Jesus se tornou a garantia de uma aliança melhor.",
      "23 - E além do mais, os outros tornaram-se sacerdotes em grande número, porque a  morte  os  impedia  de  permanecer.",
      "24 - Ele,  porém,  visto  que  permanece  para  a eternidade, possui um sacerdócio imutável.",
      "25 - Por  isso é capaz de  salvar  totalmente aqueles que, por meio dele, se aproximam de Deus, visto que ele vive para sempre para interceder por eles.",
      "Perfeição do sumo sacerdote celeste —",
      "26 - Tal é precisamente o sumo sacerdote que nos convinha: santo, inocente, imaculado, separado dos pecadores, elevado mais alto do que os céus.",
      "27 - Ele  não precisa, como os sumos sacerdotes,  oferecer  sacrifícios a cada  dia, primeiramente por seus pecados, e depois pelos do povo. Ele já o fez uma vez por todas, oferecendo-se a si mesmo.",
      "28 - A Lei, com efeito, estabeleceu sumos sacerdotes sujeitos à fraqueza. A palavra  do juramento, porém, posterior à Lei, estabeleceu um Filho eternamente perfeito."
    ]
  },
  {
    "title": "8  O  novo  sacerdócio  e  o  novo  santuário  —",
    "verses": [
      "2. SUPERIORIDADE   DO CULTO, DO SANTUÁRIO E DA MEDIAÇÃO DE CRISTO SACERDOTE",
      "1 - O  tema  mais  importante  da  nossa exposição é este: temos um tal sacerdote que se assentou à direita do trono da Majestade nos céus.",
      "2 - Ele é ministro do Santuário e da Tenda verdadeira, armada pelo Senhor, e não por homem.",
      "3 - Todo sumo sacerdote, com efeito, é constituído para oferecer dádivas e sacrifícios; pelo que é necessário ter ele mesmo algo a oferecer.",
      "4 - Na verdade, contudo, se estivesse na terra, não seria nem mesmo sacerdote. Pois já existem os que oferecem dádivas, de acordo com a Lei.",
      "5 - Estes realizam um culto que é cópia e sombra  das realidades celestes, de acordo com a instituição divina recebida por Moisés, a fim de construir a Tenda. Foi-lhe dito, com efeito: Vê que faças tudo segundo o modelo que te foi mostrado sobre a montanha.",
      "Cristo mediador de uma aliança melhor —",
      "6 - Agora, porém, Cristo possui um ministério superior. Pois é ele o mediador; de uma aliança bem melhor, cuja constituição se baseia em melhores promessas.",
      "7 - De fato, se a primeira aliança fora sem defeito, não se trataria de substituí-la por uma segunda.",
      "8 - Ele faz, com efeito, uma repreensão: Dias virão, diz o Senhor, nos quais concluirei com a casa de Israel e com a casa de Judá uma nova aliança.",
      "9 - Não é como a aliança que fiz com os pais deles, no dia que os conduzi pela mão, para fazê-los sair da terra do Egito. Pois eles mesmos não mantiveram a minha aliança; por isso não me interessei por eles, diz o Senhor.",
      "10 - Eis a aliança pela qual ficarei unido ao povo de Israel, depois daqueles dias, diz o Senhor: Colocarei minhas leis na sua mente, e as inscreverei no seu coração; e eu serei o seu Deus, e eles serão o meu povo.",
      "11 - Ninguém mais ensinará o seu próximo,  e nem o seu  irmão, afirmando: \"Conhece o Senhor!\" Porque todos hão de me conhecer, do menor até o maior.",
      "12 - Porque terei misericórdia das suas faltas, e não me  lembrarei mais dos seus pecados.",
      "13 - Assim sendo, ao falar  de nova aliança, tornou velha  a  primeira. Ora, o que  se torna antigo e envelhece está prestes a desaparecer."
    ]
  },
  {
    "title": "9 Cristo entra no santuário celeste —",
    "verses": [
      "1 - Também a primeira aliança tinha, com efeito, um ritual para o culto e um santuário terrestre.",
      "2 - Pois instalou-se uma Tenda: uma primeira tenda, chamada Santo, onde se encontravam o candelabro, a mesa e os pães da proposição.",
      "3 - Por detrás do segundo véu havia outra tenda, chamada Santo dos Santos,",
      "4 - com o altar de ouro para os perfumes, a arca da aliança toda recoberta de ouro e, nesta, um vaso de ouro com o maná, o bastão de Aarão que florescera e as tábuas da aliança;",
      "5 - por cima da arca, os querubins da glória cobriam com a sua sombra o propiciatório. Todavia, não é o momento de falar  disso nos pormenores.",
      "6 - Estando as coisas assim dispostas, os sacerdotes entram a qualquer  momento na  primeira  tenda, para realizar  o serviço cultual.",
      "7 - Na segunda, porém, entra apenas o sumo sacerdote, e somente uma vez por ano; e isso não acontece sem antes oferecer sangue por suas falhas e pelas do povo.",
      "8 - O Espírito Santo quis  mostrar, com isso, que o caminho do santuário não está aberto enquanto existir a primeira tenda.",
      "9 - Há  nisso um  símbolo para  o tempo de agora. Pois, naquele regime, apresentavam-se oferendas e sacrifícios sem eficácia para aperfeiçoar a consciência  de  quem  presta  o  culto.",
      "10 - Tudo  eram  ritos  humanos  referentes  aos alimentos, às bebidas, às abluções diversas, impostos somente até ao tempo da correção.",
      "11 - Cristo, porém, veio como sumo sacerdote  dos bens vindouros. Ele atravessou uma tenda maior e mais perfeita, que não é obra de mãos humanas, isto é, que não pertence a esta criação.",
      "12 - Ele entrou uma vez por todas no Santuário, não com o sangue de bodes e de  novilhos, mas com o próprio sangue, obtendo uma redenção eterna.",
      "13 - De  fato, se  o sangue de bodes e de novilhos, e se a cinza  da novilha, espalhada sobre os seres ritualmente impuros, os santifica purificando os seus corpos,",
      "14 - quanto mais o sangue de Cristo que, por um Espírito eterno, se ofereceu a si mesmo a Deus como vítima sem mancha, há de purificar a nossa consciência das obras mortas para que prestemos um culto ao Deus vivo.",
      "Cristo sela a nova Aliança pelo seu sangue —",
      "15 - Eis por que ele é mediador de uma nova aliança. A sua morte aconteceu para  o resgate  das transgressões cometidas no regime  da  primeira aliança; e, por  isso, aqueles que  são chamados recebem a  herança eterna  que  foi prometida.",
      "16 - Com efeito, onde existe testamento, é  necessário que  se constate a morte do testador.",
      "17 - O testamento, de fato, só tem valor no caso de morte. Nada vale enquanto o testador estiver vivo.",
      "18 - Ora, nem mesmo a primeira aliança foi inaugurada sem efusão de sangue.",
      "19 - De fato, depois que Moisés proclamou a todo o povo cada mandamento da Lei, ele tomou o sangue de novilhos e de bodes, juntamente com a água, a lã escarlate e o hissopo, e aspergiu o próprio livro e todo o povo,",
      "20 - anunciando: Este é o  sangue da aliança que Deus vos ordenou.",
      "21 - Em seguida ele aspergiu com o sangue  a Tenda  e  todos os utensílios do culto.",
      "22 - Segundo a Lei, quase todas as coisas se purificam com sangue; e sem efusão de sangue não há remissão.",
      "23 - Portanto, se as cópias das realidades celestes são purificadas com tais ritos, é  preciso que as próprias realidades celestes sejam purificadas com sacrifícios bem melhores que estes!",
      "24 - Cristo não entrou num santuário feito por mão humana, réplica do verdadeiro, e sim no próprio céu, a fim de comparecer, agora, diante da face de Deus a nosso favor.",
      "25 - E não foi para oferecer-se a si mesmo muitas vezes, como o sumo sacerdote que entra no Santuário cada ano com sangue de outrem.",
      "26 - Pois, se assim fosse, deveria ter sofrido muitas vezes desde a fundação do mundo. Mas foi uma vez por todas,agora, no fim dos tempos, que ele se manifestou para abolir o pecado através do seu próprio sacrifício.",
      "27 - E como é um fato que os  homens devem morrer uma só vez,  depois do  que vem um julgamento,",
      "28 - do  mesmo modo, Cristo foi  oferecido uma  vez por  todas para tirar os pecados da multidão. Ele aparecerá uma segunda vez, com exclusão do pecado, àqueles que o esperam para a salvação."
    ]
  },
  {
    "title": "10 Ineficácia dos sacrifícios antigos —",
    "verses": [
      "RECAPITULAÇÃO: O SACRIFÍCIO DE CRISTO SUPERIOR AOS SACRIFÍCIOS MOSAICOS",
      "1 - Possuindo apenas a sombra dos bens futuros, e não a expressão própria  das realidades, a Lei é totalmente incapaz, apesar dos mesmos sacrifícios sempre repetidos, oferecidos sem fim a cada ano, de levar à perfeição aqueles que deles participam.",
      "2 - Se não fosse assim, não se teria deixado de oferecê-los, se os que prestam culto, uma vez por todas purificados, já não tivessem nenhuma consciência dos pecados?",
      "3 - Mas, ao contrário, é por meio destes sacrifícios que, anualmente, se renova a lembrança dos pecados.",
      "4 - Além do mais, é impossível que o sangue de touros e bodes elimine  os  pecados.",
      "5 - Por  isso,  ao  entrar  no  mundo,  ele  afirmou:  Tu  não  quiseste sacrifício e oferenda. Tu, porém, formaste-me um corpo.",
      "6 - Holocaustos e sacrifícios pelo pecado não foram do teu agrado.",
      "7 - Por isso eu digo: Eis-me aqui, — no rolo do livro está escrito a meu respeito — eu vim, ó Deus, para fazer a tua vontade.",
      "8 - Assim, ele declara,  primeiramente: Sacrifícios,  oferendas,  holocaustos,  sacrifícios pelo  pecado,  tu não os quiseste, e  não te agradaram. Trata-se, notemo-lo bem, de oferendas prescritas pela Lei!",
      "9 - Depois, ele assegura: Eis que eu vim para fazer a tua vontade. Portanto, ele suprime  o primeiro para estabelecer  o segundo.",
      "10 - E graças a esta vontade é  que  somos santificados pela oferenda do corpo de Jesus Cristo, realizada  uma vez por todas. A eficácia do sacrifício de Cristo —",
      "11 - Todo sacerdote se apresenta, a cada dia, para realizar as suas funções e oferecer com freqüência  os mesmos sacrifícios, que  são incapazes de eliminar os pecados.",
      "12 - Ele, ao contrário, depois de ter  oferecido um sacrifício único pelos pecados, sentou-se para sempre à direita de Deus.",
      "13 - E então espera que os seus inimigos venham a lhe servir de escabelo para os pés.",
      "14 - De fato, com esta única oferenda, levou à perfeição, e para sempre, os que ele santifica.",
      "15 - É isto o que também nos atesta o Espírito Santo, porque, depois de ter dito:",
      "16 - Eis a aliança que farei para eles, depois daqueles dias, o Senhor declara: Pondo as minhas  leis nos seus corações e inscrevendo-as na sua mente,",
      "7 - não me lembrarei mais dos seus pecados, nem das suas iniqüidades.",
      "18 - Ora, onde existe a remissão dos pecados, já não se faz a oferenda por eles. IV. A fé perseverante",
      "Transição —",
      "19 - Sendo assim, irmãos, temos a plena garantia para entrar no Santuário, pelo sangue de Jesus.",
      "20 - Nele temos um caminho novo e vivo, que ele mesmo inaugurou através do véu, quer dizer: através da sua humanidade.",
      "21 - Temos um sacerdote eminente constituído sobre a casa de Deus.",
      "22 - Aproximemo-nos, então, de coração reto e cheios de fé, tendo o coração purificado de toda má consciência e o corpo lavado com água pura.",
      "23 - Sem esmorecer, continuemos a afirmar a nossa esperança, porque é fiel quem fez apromessa.",
      "24 - Velemos uns pelos outros para nos estimularmos à caridade e às boas obras.",
      "25 - Não  deixemos  as  nossas  assembléias,  como  alguns  costumam  fazer.  Procuremos, antes, animar-nos sempre mais, à medida que vedes o Dia se aproximar.",
      "Perigo da apostasia —",
      "26 - Pois, se pecarmos voluntariamente e com pleno conhecimento da  verdade, já  não há sacrifícios pelos pecados.",
      "27 - Aguarda- nos apenas um julgamento tremendo e o ardor de um fogo que consumirá os adversários.",
      "28 - Quem transgride a Lei de Moisés é condenado à morte, sem piedade, com base em duas ou três testemunhas.",
      "29 - Podeis, então, imaginar que castigo mais severo ainda merecerá aquele que calcou aos pés o Filho de Deus, e profanou o sangue da aliança no qual foi santificado, e ultrajou o Espírito da graça?",
      "30 - Nós conhecemos, com efeito, quem é que diz: A mim pertence a vingança, eu é que retribuirei! E ainda: O Senhor julgará o seu povo.",
      "31 - Quão terrível é cair nas mãos do Deus vivo!",
      "Motivos de perseverança —",
      "32 - Lembrai-vos, contudo, dos vossos  primórdios: apenas havíeis   sido   iluminados,   suportastes   um   combate   doloroso.",
      "33 - Éreis   às   vezes apresentados como espetáculo, debaixo de  injúrias e tribulações, outras vezes vos tornáveis solidários daqueles que tais coisas sofriam.",
      "34 - Vós participastes, com efeito, do sofrimento dos prisioneiros e aceitastes com alegria a espoliação dos vossos bens, certos de possuir uma fortuna melhor e mais durável.",
      "35 - Não percais, pois, a vossa segurança que  tamanha recompensa merece.",
      "36 - De  fato, é de perseverança  que tendes necessidade, para cumprirdes a vontade de Deus e alcançardes o que ele prometeu.",
      "37 - Porque ainda um pouco, muito pouco tempo, e  aquele que vem, lá estará; ele não tardará.",
      "38 - O meu justo viverá pela fé; mas, se esmorecer, nele não encontro mais nenhuma satisfação.",
      "39 - Nós não somos desertores, para a perdição. Somos homens da fé, para a conservação da alma."
    ]
  },
  {
    "title": "11 A fé exemplar dos antigos —",
    "verses": [
      "1 - A fé é uma posse antecipada do que se espera, um meio de  demonstrar as realidades que  não se vêem.",
      "2 - Foi por ela que  os antigos deram o seu testemunho.",
      "3 - Foi pela fé que compreendemos que os mundos foram organizados por uma palavra de Deus. Por isso é  que  o mundo visível não tem a  sua origem em coisas manifestas.",
      "4 - Foi pela fé que Abel ofereceu a Deus um sacrifício melhor que o de Caim. Graças a ela foi declarado justo, e Deus apresentou o testemunho dos seus dons. Graças a ela, mesmo depois de morto, ele ainda fala!",
      "5 - Foi pela fé que Henoc foi levado, a fim de  escapar  da  morte;  e  não  o  encontraram,  porque  Deus  o  levou.  Antes  de  ser arrebatado, porém, recebeu o testemunho de que foi agradável a Deus.",
      "6 - Ora, sem a fé é impossível ser-lhe agradável. Pois aquele que se aproxima de Deus deve crer que ele existe e que recompensa os que o procuram.",
      "7 - Foi pela fé que Noé, avisado divinamente daquilo que ainda não se via, levou a sério o oráculo e construiu uma arca para salvar a sua família. Pela fé, ele condenou o mundo, tornando-se herdeiro da justiça que se obtém pela fé.",
      "8 - Foi pela fé que Abraão, respondendo ao chamado, obedeceu e partiu para  uma terra  que devia receber como herança, e partiu sem saber para onde ia.",
      "9 - Foi pela fé que residiu como estrangeiro na terra prometida, morando em tendas com Isaac e Jacó, os co-herdeiros da mesma promessa.",
      "10 - Pois esperava a cidade que tem fundamentos, cujo arquiteto e construtor é  o próprio Deus.",
      "11 - Foi pela  fé que  também Sara, apesar  da  idade avançada, se  tornou capaz de  ter  uma  descendência,  porque considerou  fiel o autor da  promessa.",
      "12 - É  por  isso também que  de  um só homem, já marcado pela morte, nasceu a multidão comparável à dos astros do céu e inumerável como a areia da praia.",
      "13 - Na fé, todos estes morreram, sem ter obtido a realização da promessa, depois de tê-la  visto e saudado de longe, e depois de  se reconhecerem estrangeiros e  peregrinos nesta terra.",
      "14 - Pois aqueles que assim falam demonstram claramente que estão à procura de uma pátria.",
      "15 - E se lembrassem a que deixaram, teriam tempo de voltar para  lá.",
      "16 - Eles aspiram, com efeito, a uma pátria melhor, isto é, a uma pátria celestial. É por isso que Deus não se envergonha de ser chamado o seu Deus. Pois, de fato, preparou-lhes uma cidade.",
      "17 - Foi pela fé  que Abraão, tendo sido provado, ofereceu Isaac; ofereceu o filho único, ele, que recebera as promessas,",
      "18 - e  a  quem fora dito: É por Isaac que uma descendência te será assegurada.",
      "19 - Mas ele dizia: Deus é capaz  também  de  ressuscitar  os  mortos.  Por  isso,  recuperou  seu  filho,  como  um símbolo.",
      "20 - Foi pela fé, ainda, que Isaac abençoou Jacó e Esaú, em vista do futuro.",
      "21 - Foi pela fé que Jacó, à beira da morte, abençoou cada um dos filhos de José, e se prostrou apoiado na ponta do seu bastão.",
      "22 - Foi pela fé que José, aproximando-se do fim, evocou o êxodo dos filhos de Israel e deu ordens a respeito dos seus restos mortais.",
      "23 - Foi pela fé que Moisés, depois do seu nascimento, foi escondido durante três meses pelos seus pais, que viram a sua beleza e não tiveram medo do decreto do rei.",
      "24 - Foi pela fé  que Moisés, na idade adulta, renunciou ser filho de  uma filha do faraó.",
      "25 - Preferiu ser maltratado com o povo  de Deus a gozar por um tempo do pecado.",
      "26 - EIe considerou a humilhação de Cristo uma riqueza maior do que os tesouros do Egito, por ter  os olhos fixos na  recompensa.",
      "27 - Foi pela fé que deixou o Egito, sem temer o furor do rei, e resistiu, como se visse o Invisível.",
      "28 - Foi pela fé que celebrou a Páscoa, e fez a aspersão do sangue, para que o Exterminador não ferisse os primogênitos de Israel.",
      "29 - Foi pela fé que atravessaram o mar Vermelho como se fosse terra enxuta, ao passo que os egípcios, tentando-o também, foram engolidos.",
      "30 - Foi pela fé que as muralhas de Jericó caíram, depois de um cerco de sete dias.",
      "31 - Foi pela fé que Raab, a prostituta, não pereceu com os indóceis, porque  recebera  pacificamente  os espiões.",
      "32 - Que  mais devo dizer? Não teria tempo de falar com pormenores de Gedeão, Barac, Sansão, Jefté, Davi, Samuel e dos profetas.",
      "33 - Estes, pela fé, conquistaram reinos, praticaram a justiça, viram se realizarem as promessas, amordaçaram a boca dos leões,",
      "34 - extinguiram o poder do fogo, escaparam do fio da espada, recobraram saúde na  doença, mostraram-se valentes na guerra, repeliram exércitos estrangeiros.",
      "35 - Algumas mulheres reencontraram os seus mortos pela ressurreição. Outros foram esquartejados, recusaram o resgate para chegar a uma ressurreição melhor.",
      "36 - Outros ainda sofreram a provação dos escárnios, experimentaram o açoite, as correntes e as prisões.",
      "37 - Foram lapidados, foram serrados e  morreram assassinados  com  golpes  de  espada.  Levaram  vida  errante,  vestidos  com  peles  de carneiro  ou pêlos de cabras; oprimidos e  maltratados,  sofreram privações.",
      "38 - Eles,  de quem o mundo não era digno, erravam pelos desertos e pelas montanhas, pelas grutas e cavernas da terra.",
      "39 - E não obstante, todos eles, se bem que pela fé tenham recebido um bom testemunho, apesar disso não obtiveram a realização da promessa.",
      "40 - Pois Deus previa para nós algo de melhor, para que sem nós não chegassem à plena realização."
    ]
  },
  {
    "title": "12  O  exemplo  de  Jesus  Cristo  —",
    "verses": [
      "1 - Portanto,  também  nós,  com  tal  nuvem  de testemunhas ao nosso redor, rejeitando todo fardo e o pecado que nos envolve, corramos com perseverança para o certame que nos é proposto,",
      "2 - com os olhos fixos naquele que é o autor e realizador da fé, Jesus, que, em vez da alegria que lhe foi proposta, suportou a cruz, desprezando a vergonha, e se assentou à direita do trono de Deus.",
      "3 - Considerai, pois,  aquele  que  suportou  tal  contradição  por  parte  dos  pecadores,  para  não  vos deixardes fatigar  pelo desânimo.",
      "4 - Vós ainda não resististes até o sangue em vosso combate contra o pecado!",
      "A educação paterna de Deus —",
      "5 - Vós esquecestes a exortação que vos foi dirigida como a filhos: Meu filho, não desprezes a educação do Senhor, não desanimes quando ele te corrige;",
      "6 - pois o Senhor educa a quem ama, e castiga todo filho que acolhe.",
      "7 - É para a vossa educação que sofreis. Deus vos trata como filhos. Qual é, com efeito, o filho cujo pai não educa?",
      "8 - Se estais privados da educação da qual todos participam, então sois bastardos e não filhos.",
      "9 - Nós tivemos os nossos pais segundo a carne como educadores, e os respeitávamos. Não haveremos de ser muito mais submissos ao Pai dos espíritos, a  fim de  vivermos?",
      "10 - Pois eles  nos educaram por  pouco tempo, segundo lhes parecia bem. Deus, porém, nos educa para o aproveitamento, a fim de nos comunicar a sua  santidade.",
      "11 - Toda educação, com efeito, no momento não parece  motivo de alegria, mas de tristeza. Depois, no entanto, produz naqueles que assim foram exercitados um fruto de paz e de  justiça.",
      "12 - Por  isso, reerguei as mãos enfraquecidas e  os joelhos trôpegos;",
      "13 - endireitai os caminhos para os vossos pés, a fim de que não se extravie o que é manco, mas antes seja curado.",
      "Castigo da  infidelidade —",
      "14 - Procurai a paz com todos, e a santificação, sem a qual ninguém verá o Senhor,",
      "15 - vigiando atentamente para   que   ninguém seja faltoso, separando-se da graça de Deus. Nem haja raiz alguma de amargura que, brotando, vos perturbe e, por meio dela, muitos sejam contaminados.",
      "16 - Nem haja impuro algum, ou profano, como foi Esaú, o qual, por  uma  só refeição, vendeu o seu direito de primogenitura.",
      "17 - Sabeis ainda que, em seguida, querendo herdar a bênção, foi rejeitado, pois não achou lugar para o arrependimento, embora com lágrimas o tivesse procurado!",
      "As duas alianças —",
      "18 - Vós não vos aproximastes de uma realidade palpável: o fogo ardente,  a escuridão, as trevas, a tempestade,",
      "19 - o som da trombeta e  o clamor das palavras cujos ouvintes suplicaram não se lhes falasse mais.",
      "20 - Pois já não suportavam o que lhes era ordenado:Até um animal, se tocar a montanha, será apedrejado. 21Na verdade, de  tal modo era terrível o espetáculo, que Moisés disse: Sinto-me aterrado e trêmulo!",
      "22 - Mas vós vos aproximastes do monte Sião e da Cidade do Deus vivo, a Jerusalém celestial, e de milhões de anjos reunidos em festa,",
      "23 - e da assembléia dos  primogênitos cujos nomes estão inscritos nos céus, e de Deus, o Juiz de todos, e dos espíritos dos justos que chegaram à perfeição,",
      "24 - e  de Jesus, mediador  de  uma  nova aliança, e  do sangue  da aspersão mais eloqüente  que o de Abel.",
      "25 - Prestai atenção para não deixar  de ouvir aquele que vos fala! Porque se não escaparam do castigo quando recusaram ouvir aquele que os advertia sobre a terra, com maior razão ainda não escaparemos nós, se nos afastarmos de quem nos fala do alto dos céus.",
      "26 - Ele, cuja voz um dia abalou a terra, agora proclama: Ainda uma vez abalarei não apenas a terra, mas também o céu.",
      "27 - As palavras ainda uma vez anunciam o desaparecimento de  tudo o que participa  da instabilidade  do mundo criado, a fim de  que  subsista  o que é  inabalável.",
      "28 - Visto que recebemos um reino inabalável, guardemos bem esta graça. Por ela, sirvamos a Deus de modo que  lhe  seja agradável, com submissão e  temor.",
      "29 - Pois o nosso Deus é  um  fogo abrasador! Apêndice"
    ]
  },
  {
    "title": "13  Últimas recomendações —",
    "verses": [
      "1 - O amor fraterno  permaneça.",
      "2 - Não vos esqueçais da hospitalidade, porque graças a ela alguns, sem saber, acolheram anjos.",
      "3 - Lembrai-vos dos prisioneiros, como se  vós fôsseis prisioneiros com eles,  e  dos que  são maltratados, pois também vós  tendes um corpo!",
      "4 - O matrimônio seja honrado por todos, e o leito conjugal, sem mancha; porque Deus julgará os fornicadores e os adúlteros.",
      "5 - Que o amor ao dinheiro não inspire a vossa conduta. Contentai-vos com o que tendes, porque ele próprio disse: Eu nunca te deixarei, jamais te abandonarei.",
      "6 - De modo que podemos dizer com ousadia: O Senhor é meu auxílio, jamais temerei; que poderá fazer-me  o homem?",
      "7 - Lembrai-vos dos vossos dirigentes, que  vos anunciaram a palavra  de Deus. Considerai como terminou a vida deles, e imitai-lhes a fé.",
      "8 - Jesus Cristo  é o mesmo, ontem e  hoje; ele o será  para a eternidade!",
      "9 - Não vos deixeis enganar por doutrinas ecléticas e estranhas. Porque  é  bom que  o coração seja fortificado pela graça e  não por alimentos, os quais nunca foram de proveito para aqueles que disso fazem uma questão de observância.",
      "10 - Temos um altar do qual não podem se alimentar os que servem à Tenda.",
      "11 - Porque  os corpos dos animais, cujo sangue  o sumo  sacerdote carrega  no Santuário para  a expiação  do  pecado,  são  queimados  fora do  acampamento.",
      "12 - Foi por isso que Jesus, para santificar o povo por seu próprio sangue, sofreu do lado de fora da porta.",
      "13 - Saiamos, portanto, ao seu encontro fora do acampamento, carregando a  sua humilhação.",
      "14 - Porque  não temos aqui cidade permanente,  mas estamos à procura da cidade  que está para  vir.",
      "15 - Por  meio dele ofereçamos continuamente um sacrifício de louvor a Deus, isto é, o fruto dos lábios que confessam o seu nome.",
      "16 - Não vos esqueçais da beneficência e da comunhão, porque são estes os sacrifícios que agradam a Deus.",
      "Obediência aos guias espirituais —",
      "17 - Obedecei aos vossos dirigentes, e sede-lhes dóceis; porque  velam pessoalmente  sobre as vossas almas, e  disso prestarão contas. Assim poderão fazê-lo com alegria e não gemendo, o que não vos seria vantajoso.",
      "18 - Orai  por  nós,  porque  estamos  convictos  de  possuir  uma  consciência  boa,  com  a vontade de nos comportar bem em toda ocasião.",
      "19 - Fazei-o, vos peço com insistência, para que eu vos seja restituído o mais breve possível.",
      "Notícias. Votos. Saudações —",
      "20 - O Deus da paz,  que fez subir dentre os  mortos aquele que  se tornou, pelo sangue  de  uma aliança eterna, o grande Pastor das ovelhas, nosso Senhor Jesus,",
      "21 - vos torne aptos a todo bem para fazer a sua vontade; que ele realize em nós o que lhe é agradável, por Jesus Cristo, ao qual seja dada a glória pelos séculos dos séculos! Amém.",
      "22 - Irmãos, eu vos peço que suporteis esta palavra de exortação. Aliás, eu vos envio apenas algumas palavras.",
      "23 - Sabei que o nosso irmão Timóteo foi libertado. Se vier logo, irei ver-vos juntamente com ele.",
      "24 - Saudai todos os vossos dirigentes e todos os santos. Os da Itália vos saúdam.",
      "25 - A graça esteja com todos vós!"
    ]
  }
]
