[
  {
    "title": "OSÉIAS",
    "verses": []
  },
  {
    "title": "1 Título —",
    "verses": [
      "1 - Palavra de Iahweh que foi dirigida a Oséias, filho de Beeri, nos dias de Ozias, Joatão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel. I. Casamento de Oséias e seu valor simbólico",
      "Casamento e filhos de  Oséias —",
      "2 - Começo das palavras de Iahweh por intermédio de Oséias. Disse Iahweh a Oséias: \"Vai, toma  para  ti uma mulher que se entregue  à prostituição e  filhos da  prostituição, porque   a terra  se prostituiu constantemente, afastando-se de Iahweh\".",
      "3 - Ele foi e tomou Gomer, filha de Deblaim, que concebeu e lhe gerou um filho.",
      "4 - E Iahweh lhe disse: \"Dá-lhe o nome de Jezrael, porque ainda um pouco de  tempo e eu castigarei a casa  de Jeú pelo sangue  de Jezrael e  destruirei o reinado  da casa de Israel.",
      "5 - E acontecerá, naquele dia: eu quebrarei o arco de Israel no vale de Jezrael\".",
      "6 - Ela concebeu novamente e deu à luz uma filha. Iahweh lhe disse: \"Dá-lhe o nome de Lo-Ruhamah, porque  doravante não mais terei piedade da casa de Israel, para ainda lhe perdoar.",
      "7 - Mas terei piedade da casa de Judá e os salvarei por Iahweh, seu Deus. Não  os salvarei nem  pelo arco, nem pela espada,  nem pela guerra,  nem pelos cavalos, nem pelos cavaleiros.",
      "8 - Ela deixou   de amamentar Lo-Ruhamah, depois engravidou e deu à luz um filho.",
      "9 - Iahweh disse: \"Dá-lhe o nome de Lo-Ammi, porque não sois o meu povo, e eu não existo para vós\"."
    ]
  },
  {
    "title": "2 Perspectivas do futuro —",
    "verses": [
      "1 - O número dos filhos de Israel será como a areia do mar que não se pode medir nem contar; no mesmo lugar\" onde se lhes dizia: \"Não sois meu povo\", se lhes dirá: \"Filhos do Deus vivo\".",
      "2 - Os filhos de Judá  e  os filhos de Israel se reunirão, constituirão para si um único chefe — e se levantarão da terra, porque será grande o dia de Jezrael.",
      "3 - Dizei aos vossos  irmãos: \"Meu povo\", e às vossas irmãs: \"Amada\".",
      "Iahweh e sua esposa infiel —",
      "4 - Processai a vossa mãe, processai. Porque ela não é a minha  esposa,  e  eu  não  sou  o  seu  esposo.  Que  ela  afaste  do  seu  rosto  as  suas prostituições e de entre os seios os seus adultérios.",
      "5 - Senão eu a despirei completamente, a    deixarei como no dia    de    seu nascimento, torná-la-ei semelhante    a    um deserto,transformá-la-ei numa terra  seca, fá-la-ei morrer de sede.",
      "6 - Não amarei os seus filhos, porque são filhos da prostituição.",
      "7 - Sim,  sua mãe prostituiu-se, cobriu-se de vergonha aquela  que  os concebeu, quando dizia: Quero correr atrás de meus amantes, daqueles que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e a minha bebida.",
      "8 - Por isso cercarei o seu caminho com espinhos e o  fecharei com uma barreira, para que não encontre suas sendas.",
      "9 - Perseguirá seus amantes, sem os alcançar, procurá-los-á, mas não os encontrará. Dirá então: Quero voltar ao meu primeiro marido, pois eu era outrora mais feliz do que agora.",
      "10 - Mas ela não reconheceu que era eu quem lhe  dava  o trigo, o mosto e  o óleo,  quem lhe  multiplicava  a  prata  e  o ouro que eles usavam para  Baal!",
      "11 - Por  isso retomarei o meu trigo a seu tempo e  o meu mosto na  sua estação, retirarei a minha  lã e o meu linho, que cobriam a  sua  nudez.",
      "12 - Agora  vou descobrir a sua vergonha aos olhos dos seus amantes, e ninguém a livrará de minha mão.",
      "13 - Acabarei com a sua alegria, com as suas festas, as suas  luas novas, e  os seus sábados e com todas as suas assembléias solenes.",
      "14 - Devastarei a  sua vinha  e  a  sua figueira, das quais dizia: Este é o pagamento que me deram os meus amantes. Farei delas um matagal, e os animais selvagens as devorarão.",
      "15 - Eu a castigarei pelos dias dos baals, aos quais queimava  incenso. Enfeitava-se com o seu anel e  o seu colar  e corria atrás de  seus amantes, mas  de mim ela se esquecia! Oráculo de Iahweh.",
      "16 - Por  isso, eis que vou, eu mesmo, seduzi-la, conduzi-la ao deserto e falar-lhe ao coração.",
      "17 - Dali  lhe restituirei as suas vinhas, e o vale de Acor será  uma porta de esperança. Ali ela responderá como nos dias de sua juventude, como no dia em que subiu da terra do Egito.",
      "18 - Acontecerá, naquele dia, — oráculo de Iahweh — que me chamarás \"Meu marido\", e não mais me chamarás \"Meu Baal.\"",
      "19 - Afastarei de seus lábios os nomes dos baals, para  que não sejam mais lembrados por seus nomes.",
      "20 - Farei em favor  deles, naquele dia, um pacto com os animais do campo, com as aves do céu e com os répteis da terra. Exterminarei da face da terra o arco, a espada e a guerra; fá-los-ei repousar em segurança.",
      "21 - Eu te desposarei a mim para sempre, eu te desposarei a mim na justiça e no direito, no amor e na  ternura.",
      "22 - Eu te desposarei a  mim na fidelidade e conhecerás a Iahweh.",
      "23 - Naquele dia, eu responderei — oráculo de Iahweh — eu responderei ao céu e ele responderá à  terra.",
      "24 - A terra responderá ao trigo, ao mosto e ao óleo e eles responderão a Jezrael.",
      "25 - Eu a semearei para mim na terra, amarei a Lo-Ruhamah e direi a Lo-Ammi: \"Tu és meu povo\", e ele dirá: \"Meu Deus\"."
    ]
  },
  {
    "title": "3 Oséias retoma a esposa infiel e a põe à prova. Explicação do símbolo —",
    "verses": [
      "1 - Disse-me Iahweh: \"Vai novamente, ama uma mulher que ama um outro e  que comete adultério, como  Iahweh  ama  os  filhos  de  Israel,  embora  estes  se  voltem  para  os  deuses estrangeiros e gostem dos bolos de passa.\"",
      "2 - Comprei-a por  quinze  siclos de  prata  e um hômer e meio de cevada",
      "3 - e lhe disse: \"Por muitos dias ficarás em casa para mim, não te prostituirás nem te entregarás a homem algum, e eu farei o mesmo contigo.\"",
      "4 - Porque, por muitos dias ficarão os filhos de Israel sem rei, sem chefe, sem sacrifício, sem estela, sem efod e sem terafim.",
      "5 - Depois disso os filhos de Israel voltarão e procurarão  a Iahweh, seu Deus, e a Davi, seu rei; voltarão tremendo a Iahweh e a seus bens no fim dos dias."
    ]
  },
  {
    "title": "4 Corrupção geral —",
    "verses": [
      "II. Crimes e castigo de Israel",
      "1 - Ouvi a palavra de Iahweh, filhos de Israel, pois Iahweh vai abrir um processo contra  os habitantes da  terra, porque  não há  fidelidade  nem amor, nem conhecimento de Deus na terra.",
      "2 - Mas perjúrio e mentira, assassínio e roubo, adultério e violência, e o sangue derramado soma-se ao sangue derramado.",
      "3 - Por isso a terra  se lamentará, desfalecerão todos os seus habitantes e desaparecerão os animais selvagens, as aves dos céus e até os peixes do mar. Contra os sacerdotes",
      "4 - Sim, que  ninguém abra um processo e  que ninguém julgue! Pois, na realidade, o meu processo é contra ti, ó sacerdote!",
      "5 - Tropeçarás de  dia, e contigo tropeçará, de  noite, também o profeta; farei perecer a tua mãe.",
      "6 - Meu povo será  destruído por falta de conhecimento. Porque  tu rejeitaste  o conhecimento, eu te  rejeitarei do meu  sacerdócio; porque esqueceste o ensinamento de teu Deus, eu também me esquecerei dos teus filhos.",
      "7 - Quanto mais numerosos se tornaram, tanto mais pecaram contra mim, trocaram a  sua  Glória  pela Ignomínia.\"",
      "8 - Eles  se alimentam dos pecados do meu  povo e anseiam por sua falta.",
      "9 - Como ao povo, assim acontecerá ao sacerdote: eu o castigarei por seu procedimento  e  farei  recair  sobre  ele  as  suas  obras.",
      "10 - Comerão,  mas  não  ficarão saciados, prostituir-se-ão, mas não se multiplicarão, porque abandonaram a Iahweh para se entregarem",
      "11 - à prostituição. O culto de Israel é somente idolatria e desordem O vinho e o mosto abafam a razão.",
      "12 - Meu povo consulta o seu pedaço de madeira, e o seu bastão faz-lhe revelações; porque  um espírito de prostituição os seduziu, eles se prostituíram,  afastando-se  de  seu  Deus.",
      "13 - Nos  cimos  das  montanhas  oferecem sacrifícios, e  sobre as colinas queimam incenso, debaixo do carvalho, do choupo e  do terebinto, pois a sua sombra é boa.Por isso as  vossas filhas se prostituem e as vossas noras cometem adultério.",
      "14 - Não castigarei as vossas filhas porque se prostituem, nem as vossas noras porque cometem adultério, pois eles próprios afastam-se com as prostitutas e sacrificam com as hieródulas. Um povo que não tem entendimento caminha para a perdição. Advertência a Judá e  a Israel",
      "15 - Se  tu te  prostituis, ó Israel, que Judá  não se  torne culpado! Não vos dirijais a  Guilgal, não subais a Bet-Áven e não jureis: \"Pela  vida de Iahweh...\"",
      "16 - Sim, Israel é rebelde como uma novilha  indomável. Agora deverá Iahweh apascentá-los como um cordeiro em campo aberto?",
      "17 - Efraim aliou-se aos ídolos. Deixai- o!",
      "18 - Terminada  a  bebedeira, entregam-se à  prostituição; preferem a Ignomínia ao seu Orgulho.",
      "19 - Um vento os envolverá em suas asas, e eles terão vergonha de seus altares."
    ]
  },
  {
    "title": "5 Os sacerdotes, os grandes e  os reis levam o povo à perdição",
    "verses": [
      "1 - Ouvi isto, sacerdotes, atende, casa de Israel, escuta, casa do rei, pois o direito é para todos vós. Fostes um laço para Masfa e uma rede estendida sobre o Tabor,",
      "2 - uma cova em Sitim, que eles cavaram. Mas sou eu quem castiga  a  todos.",
      "3 - Eu conheço Efraim e Israel não pode ocultar-se  de mim, Por  que  tu, Efraim, te  prostituíste, Israel está manchado.",
      "4 - Suas obras não lhe permitem voltar para o seu Deus, pois um espírito de prostituição está em seu seio e eles não conhecem a Iahweh.",
      "5 - O orgulho de Israel testemunha contra ele, Israel e Efraim tropeçam em sua  iniqüidade.Judá  também tropeça com eles.",
      "6 - Com suas ovelhas e  seus bois  eles  irão  em  busca  de  Iahweh,  mas  não  o  encontrarão.  Ele  afastou-se  deles.",
      "7 - Traíram a Iahweh, pois como bastardos foram gerados. Por  isso agora  a lua  nova lhes devorará os campos. A guerra fratricida",
      "8 - Tocai a  trombeta em Gabaá, a  tuba em Ramá, dai alarme em Bet- Áven, perseguem-te, Benjamim.",
      "9 - Efraim será uma ruína no dia do castigo, entre as tribos de Israel anuncio uma coisa certa.",
      "10 - Os príncipes de Judá  são como os que deslocam os marcos; sobre eles derramarei, como água, o meu furor.",
      "11 - Efraim está oprimido,  esmagado  pelo  julgamento,  porque  persistiu  em  correr  atrás  da  mentira.",
      "12 - Mas eu serei como a traça para Efraim e como a cárie para a casa de Judá. Ineficácia das alianças com o estrangeiro",
      "13 - Quando Efraim viu a sua doença e Judá sua  ferida, foi então Efraim à  Assíria  e enviou mensageiros ao grande  rei; mas ele  não poderá curar-vos, nem sarar a vossa ferida.",
      "14 - Pois eu sou para Efraim como um leão, como um filhote de leão para  a casa de Judá. Eu mesmo despedaço e vou embora, carrego minha presa e ninguém salva.",
      "15 - Vou-me embora, voltarei ao meu lugar, até que se reconheçam culpados e procurem a minha face; na sua angústia, eles me procurarão."
    ]
  },
  {
    "title": "6 Conversão efêmera  a Iahweh",
    "verses": [
      "1 - \"Vinde,  retornemos a Iahweh.Porque ele  despedaçou, ele nos curará; ele feriu, ele nos ligará a ferida.",
      "2 - Depois de dois dias nos fará reviver, no terceiro dia nos levantará, e nós viveremos em sua presença.",
      "3 - Conheçamos, corramos atrás do conhecer a Iahweh; certa, como a aurora, é sua vinda, ele virá a nós como a chuva, como o aguaceiro que ensopa a terra\".",
      "4 - Que te farei, Efraim? Que te farei, Judá? O vosso amor é como a nuvem da manhã, como o orvalho que cedo desaparece.",
      "5 - Por isso eu os feri por intermédio dos profetas, matei-os pelas palavras de minha boca, para que  o meu direito surja como luz.",
      "6 - Porque  é amor que eu quero e  não sacrifício, conhecimento de Deus mais do que holocaustos. Crimes passados e  presentes de  Israel",
      "7 - Mas eles violaram o pacto em Adam, lá me foram infiéis.",
      "8 - Galaad é uma cidade  de malfeitores, com marcas de sangue.",
      "9 - Como bandidos em emboscada, assim é  um bando de sacerdotes assassinos no caminho que leva a Siquém; sim, eles praticam a ignomínia!",
      "10 - Em Betel vi uma coisa horrível: ali se prostitui  Efraim,  contamina-se  Israel.",
      "11 - Para  ti  também,  Judá,  está  destinada  uma colheita, quando eu restabelecer o meu povo."
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Quando eu queria curar Israel, então aparecia a culpa  de  Efraim e as maldades de Samaria, porque eles praticaram a  mentira. Um ladrão entra em casa, enquanto fora, a quadrilha saqueia.",
      "2 - Não dizem em  seus corações que eu levo em conta toda a sua maldade! Agora seus próprios atos os cercaram, eles estão diante de mim.",
      "3 - Com  sua maldade  eles  alegram  o  rei,  e  com  suas  mentiras,  os  príncipes.",
      "4 - Todos  eles  são adúlteros,  são semelhantes a  um fogo aceso, que o padeiro deixa  de atiçar  desde  que amassou até que  fermente  a  massa.",
      "5 - No dia de  nosso rei, os príncipes ficaram doentes pelo calor  do vinho, e ele estendeu a  sua mão",
      "6 - aos petulantes  quando se aproximaram. Seu coração é como um forno em suas insídias, a noite inteira dorme a  sua ira, pela manhã ela arde como uma fogueira.",
      "7 - Todos eles estão quentes como um forno, devoram seus juízes. Todos os seus reis caíram. Não há entre eles quem me invoque! Israel arruinado por apelar ao estrangeiro",
      "8 - Efraim mistura-se com os povos, Efraim é uma fogaça que não foi virada.",
      "9 - Os estrangeiros devoram o seu vigor, mas ele não se dá conta!  Até  mesmo os cabelos brancos se espalham nele,  mas ele  não se dá conta.",
      "10 - (O orgulho de Israel testemunha contra ele, mas eles não se convertem a Iahweh, seu Deus, e  não o procuram, apesar  de  tudo isso!)",
      "11 - Efraim é como uma  pomba ingênua, sem inteligência, pedem auxílio ao Egito, vão à  Assíria.",
      "12 - Enquanto vão, lanço sobre eles a minha rede, eu os abato como pássaros do céu, eu os puno por causa de sua maldade. Ingratidão e castigo de Israel",
      "13 - Ai deles, que fugiram de mim! Desolação para eles, que se rebelaram contra mim! Eu os queria libertar, mas eles proferem mentiras contra mim!",
      "14 - Eles  não clamam a  mim em seus corações, quando se lamentam em seus leitos. Eles freqüentam Dagã e Tiros, mas se rebelam contra mim.",
      "15 - Eu fortifiquei o seu braço, mas eles maquinam o mal contra mim.",
      "16 - Eles se voltam para o que é nada, são como um arco frouxo. Seus príncipes tombarão pela espada, por causa da insolência de sua língua. Isso é motivo de escárnio para eles na terra do Egito..."
    ]
  },
  {
    "title": "8 Alarme —",
    "verses": [
      "1 - Põe em tua boca a trombeta! Como uma águia cai a desgraça sobre a casa de Iahweh, porque eles transgrediram a minha aliança e se rebelaram contra a minha Lei.",
      "2 - Eles clamam a mim: \"Meu Deus, nós, Israel, te conhecemos\"",
      "3 - Israel rejeitou o bem, o inimigo\" o perseguirá. Anarquia política e idolatria",
      "4 - Eles   instituíram reis sem o meu consentimento, escolheram príncipes, mas eu não tive conhecimento. De sua prata e de seu ouro fizeram ídolos para si, para que sejam destruídos.",
      "5 - Rejeitei o teu bezerro, Samaria! Minha ira inflamou-se contra eles. Até quando serão incapazes de pureza?",
      "6 - Porque ele é de Israel, um artista o fez, ele não é Deus. Sim, o bezerro de Samaria será desfeito em pedaços!",
      "7 - Porque  semeiam  vento,  colherão  tempestade!  Haste  sem  espiga,  que  não  produz farinha; mas mesmo que produza, estrangeiros a devorarão— Israel perdido por apelar ao estrangeiro",
      "8 - Israel foi devorado. Agora estão entre as nações como um objeto sem valor!",
      "9 - Quando eles subiram à Assíria, Efraim, um asno selvagem solitário, contratou amantes para  si.",
      "10 - Ainda  que eles os contratem entre as nações, eu os reunirei agora, e eles tremerão em breve sob o peso do rei dos príncipes. Contra o culto puramente exterior",
      "11 - Sim, Efraim multiplicou os altares para  fazer expiação, mas os altares foram para ele ocasião de pecar.",
      "12 - Ainda que eu lhe escreva um grande número de minhas leis, elas são consideradas como algo estranho.",
      "13 - Eles oferecem os sacrifícios que amam, comem a carne, mas Iahweh não os aceitará. Agora ele se lembrará de suas faltas e castigará  os seus pecados: eles voltarão ao Egito.",
      "14 - Israel esqueceu aquele  que  o fez e construiu palácios. Judá  multiplicou as cidades fortificadas. Mas eu mandarei fogo sobre  suas cidades, o qual consumirá as suas cidadelas."
    ]
  },
  {
    "title": "9 Tristezas do exílios —",
    "verses": [
      "1 - Não te alegres, Israel: não exultes como os povos! Porque tu te prostituíste longe de teu Deus, amaste o salário de prostituta em todas as eiras de trigo.",
      "2 - A eira e o lagar não os alimentarão e o mosto os enganará.",
      "3 - Eles não habitarão na terra de Iahweh. Efraim voltará ao Egito, na Assíria comerão coisas impuras.",
      "4 - Não derramarão vinho em libação a Iahweh e não lhe oferecerão os seus sacrifícios. Será para eles como o pão de luto, todos os que o comerem se tornarão impuros.Porque o seu pão chegará apenas para o seu sustento, mas não entrará na Casa de Iahweh.",
      "5 - Que fareis para o dia da assembléia e para o dia da festa de Iahweh?",
      "6 - Pois eis que eles fugiram por causa da devastação! O Egito os reunirá, Mênfis os sepultará, seus objetos preciosos de prata, a erva daninha os herdará, espinhos estarão em suas tendas. O anúncio de castigo é causa de perseguição ao profeta",
      "7 - Chegaram os dias do castigo, chegaram os dias da  retribuição. Que Israel o saiba! - O profeta é um tolo, o inspirado é um louco! - Por causa da gravidade de tua falta, grande é  a  hostilidade.",
      "8 - O atalaia  de  Efraim junto ao meu  Deus é  o profeta, uma  rede está estendida em todos os seus caminhos, há hostilidade na Casa de seu Deus.",
      "9 - Eles agiram de modo profundamente corrupto, como nos dias de Gabaá. Ele se lembrará da falta deles e castigará os seus pecados. Castigo do crime de Baalfegor",
      "10 - Como uvas no deserto, assim eu encontrei Israel, como um fruto em uma figueira nova, assim eu vi os vossos pais. Eles, porém, logo que chegaram a  Baalfegor, consagraram-se à Vergonha e tornaram-se tão abomináveis como o objeto de seu amor!",
      "11 - Efraim é como um pássaro,  a  sua glória  voará: não há  mais nascimento, não há mais gravidez, não há mais concepção.",
      "12 - Mesmo que eles criem seus filhos, eu os privarei deles antes  que  sejam homens. Sim, ai deles, quando eu me afastar  deles!",
      "13 - Efraim, quando eu o vi, era como Tiro, plantado em um prado; contudo, Efraim deverá entregar os seus filhos ao carrasco.",
      "14 - Dá-lhes, Iahweh... Que  darás? Dá-lhes entranhas estéreis e seios secos. Castigo do crime de Guilgal",
      "15 - Toda a sua maldade foi em Guilgal. Foi lá que eu comecei a detestá-los. Por causa da perversidade de seus atos, vou expulsá-los de minha casa. Não os amarei mais! Todos  os seus príncipes  são rebeldes.",
      "16 - Efraim está ferido: suas raízes estão secas, não poderão mais produzir frutos. Ainda que eles gerem filhos, farei morrer o fruto querido do seu seio.",
      "17 - Meu Deus os rejeitará, porque  não o escutaram. Eles serão errantes entre as nações."
    ]
  },
  {
    "title": "10 Destruição dos símbolos idolátricos de Israel",
    "verses": [
      "1 - Israel era uma vinha exuberante, que dava frutos. Quanto mais se multiplicava  seu fruto, tanto mais multiplicava  os altares; quanto mais bela se tornava sua terra, tanto mais embelezava as esteias.",
      "2 - Seu coração é falso, agora eles vão expiar. Ele mesmo quebrará  os seus altares e destruirá as suas esteias.",
      "3 - Então dirão: \"Não temos rei, porque não tememos a Iahweh. Mas, mesmo o rei, que poderia fazer por nós?\"",
      "4 - Eles proferem discursos, juram falso, concluem pactos; e o direito prospera como planta venenosa nos sulcos dos campos!",
      "5 - Por causa do bezerro de Bet-Áven tremem os habitantes de Samaria; sim, o seu povo está de  luto por ele, bem como os seus sacerdotes, que se alegravam de sua glória: porque ela foi deportada para longe de nós!",
      "6 - Ele mesmo será levado para a Assíria como tributo ao grande rei. Efraim colherá vergonha, e Israel se envergonhará de sua decisão.",
      "7 - Samaria está destruída. Seu rei é como um galho quebrado sobre a superfície da água.",
      "8 - Os lugares altos de Áven serão devastados, o pecado de Israel; espinhos e cardos crescerão sobre seus altares. Eles dirão às montanhas: \"Cobri-nos!\", e às colinas: \"Caí sobre nós!\"",
      "9 - Desde os dias de Gabaá tu pecaste, Israel! Ali eles ficaram. Não os atingirá em Gabaá a guerra contra os filhos da injustiça?",
      "10 - Venho para castigá-los! Os povos se reunirão contra eles, quando forem castigados por suas faltas. Israel decepcionou a expectativa  de  Iahweh",
      "11 - Efraim é  uma  novilha adestrada, que gosta de pisar a eira, mas eu passei o jugo em seu pescoço soberbo! Eu atrelarei Efraim, Judá lavrará e Jacó gradeará.",
      "12 - Semeai para vós segundo a justiça, colhei conforme o amor, arroteai para vós um terreno novo: é  tempo de  procurar a Iahweh, até que ele venha  e faça chover  a justiça sobre  vós.",
      "13 - Vós cultivastes a  perversidade, colhestes  a injustiça, comestes o fruto da mentira. Porque confiaste em teus carros e na multidão de teus guerreiros.",
      "14 - Levantar-se-á um tumulto em teu povo, e todas as tuas fortalezas serão destruídas, como Sálmana  devastou Bet-Arbel no dia do combate, quando a  mãe  foi esmagada sobre os filhos.",
      "15 - Eis o que  vos fez Betel, por causa de vossa enorme perversidade. Ao amanhecer, o rei de Israel será totalmente destruído."
    ]
  },
  {
    "title": "11 Iahweh vingará o seu amor desprezado",
    "verses": [
      "1 - Quando Israel era um menino, eu o amei e do Egito chamei meu filho.\"",
      "2 - Mas  quanto mais eu os chamava, tanto mais eles  se afastavam de mim. Eles sacrificavam aos baals e queimavam incenso aos ídolos.",
      "3 - Fui eu, contudo, quem ensinou Efraim a caminhar, eu os tomei em meus braços, mas não reconheceram que eu cuidava deles!",
      "4 - Com vínculos humanos eu os atraía, com laços de amor eu era para eles como os que levantam uma criancinha contra  o seu rosto, eu me inclinava para ele e o alimentava.",
      "5 - Ele não voltará à terra do Egito, mas a Assíria será o seu rei. Uma  vez que recusaram converter-se,",
      "6 - a espada  devastará em suas cidades, aniquilará os seus ferrolhos e devorará por causa de seus planos. Mas Iahweh perdoa",
      "7 - Meu  povo está obstinado em sua apostasia. Chamam-no do alto, mas ninguém se levanta!",
      "8 - Como poderia eu abandonar-te, ó Efraim, entregar-te,  ó Israel? Como poderia eu abandonar-te como a Adama, tratar-te como a Seboim? Meu coração se contorce dentro de mim, minhas entranhas comovem-se.",
      "9 - Não executarei o ardor de minha ira, não tornarei a destruir Efraim, porque eu sou um Deus e não um homem, eu sou santo no meio de ti, não retornarei com furor. Volta do exílio",
      "10 - Eles caminharão atrás de Iahweh. Ele rugirá como um leão, e quando ele rugir, os filhos virão tremendo do ocidente.",
      "11 - Eles virão tremendo do Egito, como pássaros e como pombas da terra da Assíria. E eu os farei habitar em suas casas, oráculo de Iahweh."
    ]
  },
  {
    "title": "12 Perversão religiosa e política de Israel",
    "verses": [
      "1 - Efraim cercou-me de mentira, e a casa de Israel, de impostura. (Mas Judá está ainda com Deus e é fiel ao Santo).",
      "2 - Efraim alimenta-se de vento e corre o dia inteiro atrás do vento do oriente;ele  multiplica  mentira  e  violência. Eles concluem um pacto com a Assíria e levam óleo para o Egito. Contra Jacó e Efraim",
      "3 - Iahweh está em processo contra Judá,para castigar Jacó segundo a sua conduta; conforme os seus atos ele lhe retribuirá.",
      "4 - No seio materno ele suplantou seu irmão, e em seu vigor lutou com Deus.",
      "5 - Ele lutou contra um anjo e o venceu, ele chorou e lho implorou. Em Betel o reencontrou. Ali ele  nos falou.",
      "6 - Iahweh, Deus dos Exércitos, Iahweh é o seu nome.",
      "7 - Tu, porém, voltarás a teu Deus. Guarda o amor e o direito e espera sempre em teu Deus.",
      "8 - Canaã tem em sua mão uma balança falsa, ele gosta de extorquir.",
      "9 - Efraim disse: \"Em verdade tornei-me rico, consegui uma fortuna\"; mas de todos os seus ganhos nada lhe restará, por causa da falta de que se tornou culpado. Perspectivas de reconciliação",
      "10 - Eu sou Iahweh, teu Deus, desde a terra do Egito. Eu te farei novamente morar em tendas como nos dias do Encontro.",
      "11 - Eu falarei aos profetas, multiplicarei as visões e por meio dos profetas falarei em parábolas. Novas ameaças",
      "12 - Se Galaad é iniqüidade, eles não são senão falsidade; em Guilgal eles sacrificaram aos touros,por isso mesmo seus altares serão como montes de pedras, sobre os sulcos dos campos.",
      "13 - Jacó fugiu para os campos de Aram, Israel serviu por  uma mulher e por uma mulher guardou rebanhos.",
      "14 - Mas Iahweh fez Israel subir do Egito por intermédio de um profeta  e  por  intermédio de um profeta ele foi guardado.",
      "15 - Efraim ofendeu-o amargamente, seu senhor descarregará sobre ele o seu sangue e lhe retribuirá o seu ultraje."
    ]
  },
  {
    "title": "13 Castigo da idolatria —",
    "verses": [
      "1 - Quando Efraim falava, era o terror, ele era sublime em Israel, mas tornou-se culpado por causa de Baal e morreu.",
      "2 - E agora continuam pecando: eles constroem para  si uma  imagem de  metal fundido, com sua  prata,  ídolos de acordo com sua  habilidade: tudo isso não é senão obra de  um artesão!  Eles dizem: \"Oferecei- lhes sacrifícios\".Homens beijam bezerros.",
      "3 - Por isso, serão como a  nuvem da  manhã, como o orvalho que cedo desaparece, como a palha que voa fora da eira e como a fumaça que sai pela janela. Castigo da ingratidão",
      "4 - Mas eu sou Iahweh, teu Deus, desde a terra do Egito. Não deves reconhecer outro Deus além de mim, não há salvador que não seja eu.",
      "5 - Eu te conheci no deserto, em uma terra árida.",
      "6 - Eu os apascentei, e eles se saciaram; uma vez saciados, seu coração se exaltou; por isso eles se esqueceram de mim.",
      "7 - E eu me tornei para eles como um leão, como uma pantera no caminho eu estava à espreita.",
      "8 - Eu os ataco como uma ursa despojada de seus filhotes, rasgo-lhes  o peito e aí os devoro como uma  leoa, os animais do campo os despedaçarão. Fim da realeza",
      "9 - Eis que estás destruído, Israel, pois só em mim está o teu auxílio.",
      "10 - Onde está, pois, o teu rei para que te salve em todas as tuas cidades, e os teus juízes a quem dizias: \"Dá-me um rei e um príncipe\"?",
      "11 - Eu te dou um rei em minha ira, eu o retomo em meu furor. A ruína inevitável",
      "12 - A  falta  de Efraim está guardada, seu pecado está conservado.",
      "13 - As dores de parto lhe sobrevêm, mas é um filho néscio, porque, chegado o momento, ele não sai do seio materno.",
      "14 - Deveria eu livrá-los do poder do Xeol? Deveria eu resgatá-los da morte? Onde estão, ó morte, as tuas calamidades? Onde está, ó Xeol, o teu flagelo? A compaixão se esconde de  meus olhos.",
      "15 - Ainda que  Efraim prospere entre seus irmãos, virá  um vento do oriente: um vento de Iahweh subindo do deserto, secará o seu manancial  e  a  sua  fonte  se  esgotará.  Ele  saqueará  o  tesouro  de  todos  os  objetos preciosos."
    ]
  },
  {
    "title": "14",
    "verses": [
      "1 - Samaria deverá expiar, porque se revoltou contra o seu Deus. Cairão pela espada, seus filhos serão esmagados, às suas mulheres grávidas serão abertos os ventres.",
      "III. Conversão e renovação de Israel Retorno sincero de Israel a Iahweh",
      "2 - Volta, Israel a Iahweh, teu Deus, pois tropeçaste em tua falta.",
      "3 - Tomai convosco palavrase voltai a Iahweh; dizei-lhe: \"Perdoa toda culpa, aceita o que é bom. Em lugar de touros nós queremos oferecer nossos lábios.",
      "4 - A Assíria não nos salvará, não montaremos a cavalo e  não diremos mais 'Nosso Deus!' à  obra  de nossas mãos,porque é em ti que o  órfão encontra misericórdia\",",
      "5 - Eu curarei a sua apostasia, eu os amarei com generosidade, pois a minha ira afastou-se dele.",
      "6 - Eu serei como o orvalho para Israel, ele florescerá como o lírio, lançará suas raízes como o cedro do Líbano;",
      "7 - seus galhos se espalharão, seu esplendor  será como o da  oliveira  e  seu perfume como o do Líbano.",
      "8 - Voltarão a sentar-se à minha sombra; farão reviver o trigo, florescerão como videira, sua lembrança será como a do vinho do Líbano.",
      "9 - Efraim! Que tem ainda a ver com os ídolos? Sou eu quem lhe responde e quem olha para ele. Eu sou como um cipreste verdejante, é de mim que procede o teu fruto. Advertência final",
      "10 - Quem é  sábio compreenda  isto, quem é  inteligente reconheça-o! Porque os caminhos de Iahweh são retos e os justos caminharão neles. Mas os rebeldes neles tropeçarão."
    ]
  }
]
