[
  {
    "title": "ISAÍAS",
    "verses": []
  },
  {
    "title": "1 Título —",
    "verses": [
      "I. Primeira parte do livro de Isaías",
      "1. ORÁCULOS ANTERIORES À GUERRA SIRO-EFRAIMITA",
      "1 - Visão que teve Isaías, filho de Amós, a respeito de Judá e de Jerusalém, nos dias de Ozias, Joatão, Acaz e Ezequias, reis de Judá. Contra um povo ingrato",
      "2 - Ouvi, ó céus, presta atenção, ó terra, porque Iahweh está falando: Criei filhos e  fi-los crescer, mas eles se rebelaram contra  mim.",
      "3 - O  boi conhece  o seu dono, e o jumento, a manjedoura de seu senhor, mas Israel é incapaz de conhecer, o meu povo não pode entender.",
      "4 - Ai da nação pecadora! do povo cheio de iniqüidade! Da raça dos malfeitores, dos filhos pervertidos! Eles abandonaram a Iahweh, desprezaram o Santo de Israel, e afastaram-se dele.",
      "5 - Onde  podereis ser feridos ainda, vós que  perseverais na  rebelião? Com efeito, toda a cabeça está contaminada pela doença, todo o coração está enfermo;",
      "6 - desde  a  planta dos pés até a cabeça, não há um lugar  são. Tudo são contusões, machucaduras, e chagas vivas, que não foram espremidas, não foram atadas nem foram amolecidas com óleo.",
      "7 - A vossa terra está desolada e vossas cidades estão incendiadas, o vosso solo é  devorado por estrangeiros sob os vossos olhos, é  a  desolação como devastação de estrangeiros.",
      "8 - A filha  de Sião foi deixada  só como uma choça em uma vinha, como um telheiro em um pepinal, como uma cidade sitiada.",
      "9 - Não tivesse Iahweh dos Exércitos nos deixado alguns sobreviventes, estaríamos como Sodoma,  seríamos semelhantes a Gomorra. Contra a hiprocrisia",
      "10 - Ouvi a palavra de Iahweh, príncipes de Sodoma, prestai atenção à instrução do nosso Deus, povo de Gomorra!",
      "11 - Que  me importam os vossos inúmeros sacrifícios?,  diz  Iahweh.  Estou  farto  de  holocaustos  de  carneiros  e  da  gordura  de bezerros cevados; no sangue de touros, de cordeiros e de bodes não tenho prazer.",
      "12 - Quando  vindes  à  minha  presença  quem  vos  pediu  que  pisásseis  os  meus  átrios?",
      "13 - Basta de trazer-me oferendas vãs: elas são para mim um incenso abominável. Lua nova, sábado e assembléia, não posso suportar iniqüidade e solenidade!",
      "14 - As vossas luas novas e as vossas festas, a minha alma as detesta: elas são para  mim um  fardo; estou cansado de carregá-lo.",
      "15 - Quando estendeis as vossas mãos, desvio de vós os meus olhos; ainda que multipliqueis a oração não vos ouvirei. As vossas mãos estão cheias de sangue:",
      "16 - lavai-vos, purificai-vos!  Tirai da  minha  vista as vossas más ações!  Cessai de praticar o mal,",
      "17 - aprendei a fazer o bem! Buscai o direito, corrigi o opressor! Fazei justiça  ao  órfão,  defendei  a  causa  da  viúva!",
      "18 - Então,  sim,  poderemos  discutir,  diz Iahweh: Mesmo que os vossos pecados sejam como escarlate, tornar-se-ão alvos como a neve;  ainda  que  sejam  vermelhos  como  carmesim  tornar-se-ão  como  a  lã.",
      "19 - Se estiverdes dispostos a ouvir, comereis o fruto precioso da terra.",
      "20 - Mas se vos recusardes e vos rebelardes, sereis devorados pela espada! Eis o que a boca de Iahweh falou. Lamentações sobre Jerusalém",
      "21 - Como se transformou em uma prostituta, a cidade fiel? Sião, onde prevalecia o direito, onde habitava a justiça, mas agora, povoada de assassinos.",
      "22 - A tua prata transformou-se em escória, a tua bebida foi  misturada com água.",
      "23 - Os  teus  príncipes são uns rebeldes, companheiros de ladrões; todos são ávidos por subornos e correm atrás de presentes. Não fazem justiça ao órfão, a causa da viúva não os atinge.",
      "24 - Por isso mesmo — oráculo do Senhor Iahweh dos Exércitos, o Forte de Israel — ai de ti! Eu me divertirei à custa dos meus adversários; vingar-me-ei dos meus inimigos.",
      "25 - Voltarei a minha mão contra ti, purificarei as tuas escórias com a potassa, removerei todas as tuas impurezas.",
      "26 - Farei que os teus juízes voltem a ser o que foram no princípio e que os teus conselheiros sejam o que eram outrora. Quando isso se der, então sim, te chamarão Cidade da Justiça e Cidade Fiel.",
      "27 - Sião será redimida pelo direito, e os seus retornantes, pela justiça.",
      "28 - Será a destruição dos ímpios e dos pecadores, todos juntos! Os que abandonaram a Iahweh perecerão. Contra as árvores sagradas",
      "29 - Com efeito, ficareis envergonhados dos terebintos, que constituem as vossas delícias, tereis vergonha  dos jardins que  tanto desejáveis.",
      "30 - Pois sereis como um terebinto cujas folhas estão murchas, como um jardim sem água.",
      "31 - O homem forte virá a ser como a estopa, e a sua obra como uma centelha: ambos arderão juntos, e não haverá ninguém que os possa apagar."
    ]
  },
  {
    "title": "2 A paz perpétua",
    "verses": [
      "1 - Visão que teve Isaías, filho de Amós, a respeito de Judá e de Jerusalém.",
      "2 - Dias virão em que o monte da casa de Iahweh será estabelecido no mais alto das montanhas e se alçará acima  de  todos os outeiros. A ele acorrerão todas as nações,",
      "3 - muitos povos virão, dizendo: Vinde, subamos ao monte de Iahweh, à casa do Deus de Jacó, para que ele nos instrua a respeito dos seus caminhos e assim andemos nas suas veredas.\" Com efeito, de Sião sairá a Lei, e de Jerusalém, a palavra de Iahweh.",
      "4 - Ele julgará as nações, ele corrigirá a muitos povos. listes quebrarão as suas espadas, transformando-as em relhas, e as suas lanças, a fim de fazerem podadeiras. Uma nação não levantará a espada contra a outra, e nem se aprenderá mais a fazer guerra.",
      "5 - Ó casa de Jacó, vinde, andemos na luz de Iahweh. O esplendor da majestade de Iahweh",
      "6 - Com efeito, tu rejeitaste o teu povo, a casa de Jacó, porque ele  desde  tempos antigos está cheio de adivinhos, como os filisteus, no seu meio há muitos filhos de estrangeiros.",
      "7 - A sua terra está cheia de prata e de ouro: não há fim para seus tesouros; a sua terra está cheia de cavalos: não há fim para seus carros;",
      "8 - a sua terra está cheia de ídolos, e adoram a obra das suas mãos, aquilo que os seus dedos fizeram.",
      "9 - O homem se rebaixa, o varão se humilha: mas tu não lhes perdoes!",
      "10 - Busca refúgio entre as rochas, esconde-te no pó diante da presença espantosa de Iahweh e diante do esplendor da sua majestade, quando ele se levantar para fazer tremer a terra.",
      "11 - O olhar altivo do homem se abaixará, a altivez do varão será humilhada; naquele dia só Iahweh será exaltado.",
      "12 - Porque haverá um dia de Iahweh dos Exércitos contra  tudo o que  é  orgulhoso e altivo, contra tudo o que  se exalta, para  que seja humilhado;",
      "13 - contra  todos os cedros do Líbano, altaneiros e elevados, e contra  todos os carvalhos de Basã;",
      "14 - contra todos os montes altaneiros e contra  todos os outeiros elevados; —",
      "15 - contra  toda a torre alta e contra toda a muralha fortificada;",
      "16 - contra  todos os navios de Társis e contra  tudo o que parece precioso.",
      "17 - O orgulho do homem será humilhado, a altivez dos varões se abaterá, e só Iahweh será exaltado   naquele   dia.",
      "18 - Os   ídolos desaparecerão   inteiramente,",
      "19 - refugiar-se-ão   nas cavidades das rochas e nas cavernas da terra, diante da presença espantosa de Iahweh e diante do esplendor de sua majestade, quando ele se levantar para fazer tremer a terra.",
      "20 - Naquele dia, o homem atirará aos ratos e aos morcegos os ídolos de prata e os ídolos de ouro que lhe fizeram para a sua adoração,",
      "21 - refugiando-se nas cavernas das rochas e nas fendas dos penhascos, diante da presença espantosa de Iahweh e diante do esplendor de sua majestade, quando ele se levantar para fazer tremer a terra.",
      "22 - Desisti do homem, que tem o seu fôlego no seu nariz! Com efeito, que pode ele valer?"
    ]
  },
  {
    "title": "3 A anarquia em Jerusalém",
    "verses": [
      "1 - Com efeito,  o Senhor Iahweh dos Exércitos privará Jerusalém e Judá do seu apoio e arrimo, — de toda a provisão de pão e de toda a provisão de água —,",
      "2 - do herói e do homem de guerra, do juiz e do profeta, do adivinho e  do ancião,",
      "3 - do comandante do esquadrão e  do homem respeitável, do conselheiro, do artífice  hábil  e  do  encantador  inteligente.",
      "4 - Dar-lhe-ei  adolescentes  por  príncipes, meninos governarão sobre eles.",
      "5 - No seio do povo haverá choques violentos, de indivíduo contra indivíduo, de vizinho contra vizinho; o adolescente desafiará o ancião e o homem simples ao nobre.",
      "6 - Um  homem qualquer agarrará  o seu irmão em casa do seu pai, dizendo-lhe: \"Tu tens uma capa, podes ser o nosso chefe, esta ruína  ficará  sob o teu mando.\"",
      "7 - O outro levantará a voz, naquele dia, para dizer-lhe: \"Não sou curador de feridas; ademais, em minha casa não há nem pão nem capa, não queiras fazer de mim um chefe do povo.\"",
      "8 - Com efeito, Jerusalém tropeçou, Judá caiu, porque as suas palavras e os seus atos são contra Iahweh, insultam o seu olhar majestoso.",
      "9 - A expressão do seu olhar  testifica contra eles, ostentam o seu pecado como Sodoma; não o dissimulam. Ai deles, porque fazem o mal a si mesmos!",
      "10 - Feliz o justo, porque tudo lhe vai bem! Com efeito, colherá o fruto do seu procedimento.",
      "11 - Mas ai do ímpio, do homem mau! Porque será  tratado de acordo com as suas obras.",
      "12 - Quanto ao meu povo, os seus opressores o saqueiam, exatores governam sobre ele. Ó meu   povo, os teus condutores te desencaminham, baralham as veredas em que deves andar.",
      "13 - Iahweh levantou-se para acusar, Está em pé para julgar os povos.",
      "14 - Iahweh entra em julgamento com os anciãos e os príncipes do seu povo: \"Fostes vós que pusestes fogo à  vinha; o despojo tirado ao pobre está nas vossas casas.",
      "15 - Que direito tendes de esmagar o meu povo e moer a face dos pobres?\" Oráculo do Senhor Iahweh dos Exércitos. As mulheres de Jerusalém",
      "16 - Disse Iahweh: Visto que as filhas de Sião estão emproadas e andam de pescoço erguido e com olhos cobiçosos, visto que caminham a passos miúdos, fazendo tilintar as argolas dos seus pés,",
      "17 - o Senhor cobrirá de tinha a cabeça das filhas de Sião, Iahweh lhes desnudará a fronte.",
      "18 - Naquele dia, o Senhor as despojará do adorno dos anéis dos seus tornozelos, das testeiras e das lunetas,",
      "19 - dos pingentes, dos braceletes e dos véus,",
      "20 - dos diademas, dos chocalhos, dos cintos, das caixinhas de perfumes e dos amuletos,",
      "21 - dos anéis e dos pendentes do nariz,",
      "22 - dos vestidos de festa, das capas, dos manteletes e das bolsas,",
      "23 - dos espelhinhos, das camisas, dos turbantes e das mantilhas.",
      "24 - Em lugar de bálsamo haverá mau cheiro; em lugar de cinto, uma corda; em lugar do cabelo encrespado, a calvície; em lugar da veste fina, cobertura de saco; em lugar da beleza ficará a marca do ferro em brasa. A miséria em Jerusalém",
      "25 - Os teus homens cairão à espada, os teu heróis tombarão na guerra.",
      "26 - As suas portas se encherão de lamentação e de luto; ela, despojada, se sentará no pó."
    ]
  },
  {
    "title": "4 -",
    "verses": [
      "1 - E naquele dia, sete mulheres lançarão mão de um homem e lhe dirão: \"Comeremos do nosso pão e nos vestiremos às nossas custas, contanto que nos seja permitido usar o teu nome. Livra-nos da nossa humilhação.\" O rebento de Iahweh",
      "2 - Naquele dia, o rebento de Iahweh se cobrirá de beleza e de glória, o fruto da terra será motivo de orgulho e um esplendor para os sobreviventes de Israel.",
      "3 - Então o resto de Sião e o remanescente de Jerusalém serão chamados santos, a saber, o que está inscrito para a vida em Jerusalém.",
      "4 - Quando o Senhor tiver lavado a imundície das filhas de Sião e  o sangue  de Jerusalém do meio dela, pelo sopro do seu julgamento, sopro de  fogo abrasador.",
      "5 - Iahweh criará  sobre todos os pontos do monte Sião e sobre todos os ajuntamentos de povo uma nuvem de dia e um fumo acompanhado de um clarão de fogo durante a noite.Com efeito, sobre todas as coisas sua glória será um abrigo",
      "6 - e uma choupana, para servir de  sombra  de  dia contra o calor, e  para  ser um refúgio e esconderijo da tempestade e da chuva."
    ]
  },
  {
    "title": "5 O cântico da vinha",
    "verses": [
      "1 - Vou cantar ao meu amado o cântico do meu amigo para  a  sua vinha. O meu amado tinha  uma vinha em uma encosta fértil.",
      "2 - Ele cavou-a, removeu a pedra e  plantou nela uma vinha de  uvas vermelhas.No meio dela construiu uma torre e cavou um lagar. Com isto, esperava que ela produzisse uvas boas, mas só produziu uvas azedas.",
      "3 - Agora, ó moradores de Jerusalém e homens de Judá, servi de juízes entre mim e a minha vinha.",
      "4 - Que me restava ainda fazer à minha vinha que eu não tenha feito? Por que, quando eu esperava que ela desse uvas boas, deu apenas uvas azedas?",
      "5 - Agora  vos farei saber o que vou fazer da minha vinha!  Arrancarei a sua cerca para que sirva de pasto, derrubarei o seu muro para  que seja pisada;",
      "6 - reduzi-la-ei a  um matagal: ela não será  mais podada nem cavada: espinheiros e ervas daninhas crescerão no meio dela. Quanto às nuvens, ordenar-lhe-ei que não derramem a sua chuva sobre ela.",
      "7 - Pois bem, a vinha de Iahweh dos Exércitos é  a casa de Israel, e  os homens de Judá  são a  sua plantação preciosa. Deles esperava  o direito, mas o que  produziram foi a  transgressão; esperava a justiça, mas o que apareceu foram gritos de desespero. Maldições",
      "8 - Ai dos que  juntam casa  a casa, dos que acrescentam campo a campo até que  não haja mais espaço disponível, até serem eles os únicos moradores da  terra.",
      "9 - Iahweh dos Exércitos jurou aos meus ouvidos:certamente muitas casas serão reduzidas a uma ruína, grandes e belas, não haverá quem nelas habite.",
      "10 - Dez jeiras de vinha produzirão apenas uma  metreta, um coro de  semente renderá apenas um almude.",
      "11 - Ai dos que  madrugam cedo para correr atrás de bebidas fortes, e à tarde se demoram até que o vinho os aqueça.",
      "12 - Os seus banquetes se reduzem a cítaras e harpas, a tamborins e flautas, e vinho para as suas bebedeiras. Mas para os feitos de Iahweh não têm um olhar sequer, eles não vêem a obra das suas mãos.",
      "13 - Eis por que o meu povo foi exilado: por falta de conhecimento; os seus ilustres são uns homens famintos! Os seus  plebeus estão mortos de sede!",
      "14 - Por isto o Xeol alarga a sua goela; a sua boca se abre desmesuradamente. Para lá descem a sua nobreza, a sua plebe e o seu tumulto, e lá eles exultam!",
      "15 - O homem curvou-se, o varão humilhou-se; os olhos dos soberbos estão humilhados.",
      "16 - Iahweh dos Exércitos é exaltado no julgamento e o Deus santo mostra a sua santidade pela justiça.",
      "17 - Os cordeiros  pastarão em seus pastos,  os cabritos comerão  o resto dos pastos devastados pelos cevados.",
      "18 - Ai dos que  se apegam à  iniqüidade, arrastando-a com as cordas da mentira, e o pecado com os tirantes de um carro;",
      "19 - dos que dizem: \"Avie-se ele, faça depressa a sua obra, para que a vejamos; apareça, realize-se o conselho do Santo de Israel, para  que o conheçamos!\"",
      "20 - Ai dos que ao mal chamam bem e ao bem mal, dos que transformam as trevas em luz e a luz em trevas, dos que mudam o amargo em  doce  e  o  doce  em  amargo!",
      "21 - Ai  dos  que  são  sábios  a  seus  próprios  olhos  e inteligentes na  sua  própria opinião!",
      "22 - Ai dos que são fortes para beber  vinho e  dos que são valentes para misturar bebidas,",
      "23 - que absolvem o ímpio mediante suborno e negam ao justo a sua justiça!",
      "24 - Por isto, como a chama devora a palha,  o feno se incendeia e se consome, assim a  sua raiz se reduzirá  a  mofo, a sua flor  será  levada como o pó. Com efeito, eles rejeitaram a lei de Iahweh dos Exércitos, desprezaram a palavra do Santo de Israel. A Ira de Iahweh",
      "25 - Por esta razão inflamou-se a ira de Iahweh contra o seu povo; ele estendeu a sua mão e o feriu, os montes tremeram e os seus cadáveres jazem no meio das ruas como lixo. Com tudo isto não se amainou a sua ira, a sua mão continua estendida. Um chamado dirigido aos invasores",
      "26 - Ele  deu sinal a  um povo distante, assobiou-lhe desde  os confins da  terra; ei-lo que  vem chegando apressado e  ligeiro.",
      "27 - No  meio dele não há cansados nem claudicantes, não há  nenhum sonolento, ninguém que  dormite, ninguém que  desate  o cinto dos seus lombos, ninguém que rompa  a correia  dos seus sapatos.",
      "28 - As suas flechas estão aguçadas e todos os seus arcos retesados, os cascos dos seus cavalos parecem sílex, as rodas dos seus carros lembram um furacão.",
      "29 - O seu rugido é como o da  leoa, ruge como o leão novo: ruge enquanto agarra  a  sua  presa, arrebata-a e não há quem consiga tomar-lha;",
      "30 - naquele dia, rugirá contra ele com um rugido semelhante ao do mar. Olha para a sua terra: eis que tudo são trevas e angústias, a luz se transformou em trevas por efeito das nuvens."
    ]
  },
  {
    "title": "6 Vocação de Isaías —",
    "verses": [
      "2. O LIVRO DO EMANUEL",
      "1 - No ano em que faleceu o rei Ozias, vi o Senhor sentado sobre um trono alto e elevado. A cauda da  sua veste enchia o santuário.",
      "2 - Acima dele, em pé, estavam serafins, cada um com seis asas: com duas cobriam a face, com duas cobriam os pés e com duas voavam.",
      "3 - Eles clamavam uns para os outros e diziam: \"Santo, santo, santo é Iahweh dos Exércitos, a sua glória enche toda a terra\".",
      "4 - À voz dos seus clamores os gonzos das portas oscilavam enquanto o Templo se enchia de fumaça.",
      "5 - Então disse eu: \"Ai de mim, estou perdido! Com efeito, sou um homem de lábios impuros e vivo no meio de  um povo de  lábios impuros,  e  os meus olhos viram o Rei, Iahweh dos Exércitos\".",
      "6 - Nisto, um dos serafins voou para junto de mim, trazendo na mão uma brasa que havia tirado do altar com uma tenaz.",
      "7 - Com ela tocou-me os lábios e disse: \"Vê, isto tocou  os  teus lábios, a tua  iniqüidade está removida,  o  teu pecado está perdoado.\"",
      "8 - Em seguida ouvi a  voz do Senhor  que  dizia: \"Quem hei de enviar? Quem irá por  nós?\", ao que  respondi: \"Eis-me aqui, envia-me a  mim\".",
      "9 - Ele  me  disse: \"Vai e  dize  a este povo: Podeis ouvir certamente, mas não haveis de entender; podeis ver certamente,  mas não haveis de compreender.",
      "10 - Embota o coração deste povo, torna pesados os seus ouvidos, tapa-lhe os olhos, para que não veja com os olhos, e não ouça com os ouvidos, e não suceda que o seu coração venha a compreender, que ele se converta e consiga a cura.\"",
      "11 - A isto perguntei: \"Até quando, Senhor?\"  Ele respondeu: \"Até que as cidades fiquem desertas, por falta de habitantes, e as casas vazias, por falta de moradores; até que o solo se  reduza a  um ermo, a uma  desolação;",
      "12 - até que Iahweh remova para longe os seus homens e  no seio da  terra reine uma grande  solidão.",
      "13 - E, se  nela ficar  um décimo, este tornará a ser desbastado como o terebinto e o carvalho, que, uma vez derrubados, deixam apenas um toco; esse toco será uma semente santa.\""
    ]
  },
  {
    "title": "7 Primeira intervenção de Isaías —",
    "verses": [
      "1 - No tempo de Acaz, filho de Joatão, filho de Ozias, rei de Judá, subiram contra Jerusalém Rason, rei de  Aram, e Facéia, filho de Romelias, rei de Israel, a fim de tomá-la de assalto, mas não conseguiram atacá-la.",
      "2 - Um aviso foi dado à casa de Davi de que Aram conseguira a aliança de Efraim. Com isto agitou-se o seu coração e o coração do seu povo, como se agitam as árvores do bosque impelidas pelo vento.",
      "3 - Então disse Iahweh a Isaías: Vai ao encontro de  Acaz, tu juntamente com o teu  filho Sear-Iasub. Encontrá-lo-ás no fim do canal da  piscina superior, na estrada do campo do pisoeiro.",
      "4 - Tu lhe dirás: Toma as tuas precauções, mas conserva a calma e não tenhas medo nem vacile o teu coração diante dessas duas achas de  lenha fumegantes, isto é, por causa da cólera  de Rason, de Aram, e do filho de Romelias,",
      "5 - pois que  Aram;-Efraim e o filho de Romelias tramaram o mal contra  ti, dizendo:",
      "6 - \"Subamos contra Judá e provoquemos a cisão e a divisão em seu seio em nosso benefício e estabeleçamos como rei sobre ele  o filho de  Tabeel.\"",
      "7 - Assim diz  o Senhor Iahweh: Tal não se realizará, tal não há de suceder,",
      "8 - porque a cabeça de Aram é Damasco, e a cabeça de Damasco é Rason; dentro de sessenta e cinco anos Efraim será arrasado e deixará de constituir um povo.",
      "9 - A cabeça de Efraim é Samaria e a cabeça de Samaria é o filho de Romelias. Se não o crerdes, não vos mantereis firmes. Segunda intervenção",
      "10 - Iahweh tornou  a  falar  a Acaz, dizendo-lhe:",
      "11 - Pede  um sinal a Iahweh, o teu  Deus, ou nas profundezas do Xeol, ou nas alturas.",
      "12 - Acaz, porém, respondeu: Não pedirei nada, não tentarei a Iahweh.",
      "13 - Então disse ele: Ouvi vós, da casa de Davi! Parece-vos pouco o fatigardes os homens, e quereis fatigar também a meu Deus?",
      "14 - Pois sabei que o Senhor mesmo vos dará um sinal: Eis que a jovem concebeu e dará à luz um filho e pôr-lhe-á o nome de Emanuel.",
      "15 - Ele se alimentará de coalhada e de mel até que saiba rejeitar o mal e escolher o bem.",
      "16 - Com efeito, antes que o menino saiba rejeitar o mal e escolher o bem, a terra, por cujos dois reis tu te apavoras, ficará reduzida a um ermo.",
      "17 - Iahweh trará sobre ti, sobre o teu povo e sobre a casa de  teu pai dias tais como não existiram desde o dia em que Efraim se separou de Judá (o rei da Assíria). Anúncio de uma invasão",
      "18 - Naquele dia, acontecerá  que Iahweh assobiará às moscas que vivem nas regiões remotas dos rios do Egito e às abelhas que vivem na  terra da Assíria.",
      "19 - Elas virão e pousarão todas elas nos vales  íngremes  dos penhascos e  nas fendas das rochas, sobre todos os espinheiros e  sobre  todos os bebedouros.",
      "20 - Naquele dia, o Senhor  rapará, com uma navalha alugada além do rio, (com o rei da Assíria) a cabeça e o pêlo das pernas; até a barba arrancará.",
      "21 - E sucederá, naquele dia, que cada pessoa conservará em vida uma  novilha  e  duas ovelhas.  Em virtude da  produção abundante de  leite  (todos se alimentarão de coalhada), todos os que forem deixados na  terra  se alimentarão de coalhada  e de  mel.",
      "23 - Sucederá, então, naquele dia, que  todo o lugar onde existem atualmente  mil  videiras,  no  valor  de  mil  moedas  de  prata,  se  transformará  em espinheiros e matagal.",
      "24 - Só armado de arco e flecha se entrará ali, porque a terra inteira estará coberta  de espinheiros e  matagal.",
      "25 - Em todos os montes atualmente  lavrados à enxada, já não se poderá entrar, de medo dos espinheiros e do matagal; os bois andarão soltos neles e as ovelhas os pisarão."
    ]
  },
  {
    "title": "8 Nascimento de um filho de  Isaías —",
    "verses": [
      "1 - Iahweh me  disse: Toma  de uma prancheta  de bom tamanho e nela escreve com um estilete comum: para Maer-Salal Has-Baz.",
      "2 - E toma como testemunhas dignas de fé o sacerdote Urias e o filho de Baraquias, Zacarias.",
      "3 - Em seguida me acheguei à profetisa e ela concebeu e deu à luz um filho. Então Iahweh me disse: Põe-lhe o nome de Maer-Salal Has-Baz,",
      "4 - porque, antes que a criança saiba dizer \"papai\"  e \"mamãe\", as riquezas de Damasco e os despojos de Samaria serão levados para o rei da Assíria.",
      "Siloé e o Eufrates —",
      "5 - Tornou Iahweh a falar-me e disse:",
      "6 - Visto que este povo rejeitou as águas de Siloé  que correm mansamente, apavorado diante de  Rason e  do filho de Romelias,",
      "7 - o Senhor trará contra ele as águas impetuosas e abundantes do rio, a saber, o rei da Assíria com todo o seu poderio. Ele encherá todos os seus leitos e transbordará por  todas as suas ribanceiras;",
      "8 - ele se espalhará  por Judá; com a  sua  passagem inundará tudo e chegará até o pescoço, e as suas asas abertas cobrirão toda a largura da sua terra, ó Emanuel!",
      "9 - Ó povos, sabei-o e espantai-vos; prestai atenção, todos os confins da terra. Por mais que vos prepareis para a luta, haveis de ficar apavorados.",
      "10 - Por mais planos que  façais, eles serão frustrados, por mais que pronuncieis a vossa decisão, ela não subsistirá, porque \"Deus está conosco\". A missão de Isaías",
      "11 - Com efeito, assim me  falou Iahweh, tomando-me pela mão e admoestando-me a que não andasse no caminho deste povo. Disse-me:",
      "12 - \"Não chamareis conspiração tudo o que este povo chama conspiração; não participareis do seu medo nem ficareis aterrorizados.",
      "13 - A Iahweh dos Exércitos é  que  devereis santificar; ele é que  deverá  ser objeto do vosso temor e do vosso tremor.",
      "14 - Ele será um santuário, uma pedra de tropeço e uma rocha de escândalo para ambas as casas de Israel, uma armadilha e um laço para os habitantes de Jerusalém.",
      "15 - Muitos  tropeçarão nelas, cairão e se despedaçarão, serão apanhados no laço e ficarão presos.",
      "16 - Conserva fechado o testemunho, sela  a  instrução entre os meus discípulos.\"",
      "17 - Aguardo a Iahweh, que esconde a sua face da casa de Jacó, nele  ponho  a  minha  esperança.",
      "18 - Eis  que  eu  e  os  filhos  que  Iahweh  me  deu  nos tornamos, em Israel, sinais e prodígios da parte de Iahweh dos Exércitos, que habita no monte Sião.",
      "19 - Se vos disserem: \"Ide consultar os espíritos e os adivinhos, cochichadores e balbuciadores\", não consultará o povo os seus deuses, e os mortos a favor dos vivos?",
      "20 - À instrução e ao testemunho! Se eles não falarem de acordo com esta palavra, certamente não nascerá para eles a aurora. A marcha durante a noite",
      "21 - Ele transitará pela terra, oprimido e afadigado; e sucederá que ao ter fome, ficando enfurecido, amaldiçoará o seu rei e o seu Deus; olhará para cima,",
      "22 - em seguida voltará os olhos para  a terra: por toda parte só vê angústia, trevas, escuridão e apertura, trevas dissolventes.",
      "23 - Com efeito, não está mergulhada em trevas a terra que está em apertura? A libertação — Como no passado ele  menosprezou a  terra  de Zabulon e  a terra  de Neftali, assim no tempo vindouro cobrirá de glória o caminho do mar, o Além do Jordão, o distrito das nações."
    ]
  },
  {
    "title": "9 -",
    "verses": [
      "1 - O povo que andava nas trevas viu uma grande  luz,  uma luz raiou para os que habitavam uma  terra  sombria como a  da  morte. Multiplicaste o povo, deste-lhe  grande alegria; eles alegram-se na tua presença como se alegram os ceifadores na ceifa, como se regozijam os que repartem os despojos.",
      "3 - Porque o jugo que pesava sobre eles, a canga posta sobre seus ombros, o bastão do opressor, tu os despedaçaste como no dia de Madiã.",
      "4 - Com efeito, toda a  bota que  pisa ruidosamente  no chão, toda a veste que  se revolve no sangue serão queimadas, serão devoradas pelas chamas,",
      "5 - Porque um menino nos nasceu, um filho nos foi dado, de recebeu o poder sobre seus ombros, e lhe foi dado este nome: Conselheiro-maravilhoso, Deus-forte, Pai-eterno, Príncipe-da-paz,",
      "6 - para  que se multiplique o poder, assegurando o estabelecimento de uma paz sem fim sobre o trono de Davi e sobre o seu reino, firmando-o, consolidando-o sobre o direito e sobre a justiça. Desde agora e para sempre, o zelo de Iahweh dos Exércitos fará isto. As provações do reino do norte",
      "7 - O Senhor enviou uma palavra a Jacó, ela caiu em Israel.",
      "8 - Todo o povo teve  dela conhecimento, isto é, Efraim e os habitantes de Samaria, que no orgulho e na altivez do seu coração dizem:",
      "9 - \"Os  tijolos caíram, mas construiremos com pedras lavradas, os sicômoros foram derrubados, substitui-los-emos por cedros.\"",
      "10 - Mas Iahweh sustentou contra este povo o seu adversário Rason, incitou contra ele os seus inimigos,",
      "11 - Aram do lado do oriente e os filisteus do lado do ocidente: eles devoraram Israel de um só trago. Com tudo isso a sua ira não se amainou, a sua mão continua estendida.",
      "12 - Nem por isso o povo  voltou  para aquele que o  feria,  não  buscou  a  Iahweh  dos  Exércitos.",
      "13 - Então Iahweh, em um só dia, decepou de Israel cabeça e cauda, palma e junco.",
      "14 - (O ancião e o dignitário são a cabeça, o profeta que ensina a mentira é a cauda.)",
      "15 - Os condutores deste povo o desencaminham; assim, os seus conduzidos estão transviados.",
      "16 - Por esta razão o Senhor já não tem prazer nos seus jovens, não tem compaixão dos seus órfãos nem das suas viúvas. Com efeito, são todos uns ímpios e malfeitores, toda boca profere loucuras. Com tudo isto a sua ira  não se amainou, a sua mão continua estendida.",
      "17 - Porque a impiedade ardeu como o fogo, devorando espinheiros e matagais, incendiou a espessura da  floresta: esta subiu em turbilhões de  fumaça.",
      "18 - Em virtude  do furor de Iahweh dos Exércitos a  terra  foi queimada  e  o povo se tornou presa do fogo. Ninguém tem compaixão do seu próximo;",
      "19 - o homem corta à direita, mas continua com fome, come à esquerda,  mas  não  consegue  saciar-se.  Todos  comem  até  a  carne  do  seu  braço.",
      "20 - Manassés devora a Efraim e Efraim a Manassés, e ambos juntos se viram contra Judá. Com tudo isto a sua ira não se amainou, a sua mão continua estendida."
    ]
  },
  {
    "title": "10 -",
    "verses": [
      "1 - Ai dos que  promulgam leis iníquas, os que elaboram rescritos de opressão",
      "2 - para desapossarem os fracos do seu direito e privar da sua justiça os pobres do meu povo, para  despojar as viúvas e  saquear os órfãos.",
      "3 - Pois bem, que  fareis no dia da  visitação, quando a ruína vier de longe? A quem correreis em busca de socorro, onde deixareis as vossas riquezas,",
      "4 - para não terdes de vos arrastar humildemente entre os prisioneiros, para não cairdes entre os cadáveres? Com tudo isto a sua ira não se amainou, e a sua mão continua estendida. Contra o rei da Assíria",
      "5 - Ai da  Assíria, vara  da minha  ira; ela é  o bastão do meu  furor posto nas suas mãos.",
      "6 - Contra uma nação ímpia a enviei; a respeito de um povo contra o qual eu estava enfurecido lhe dei ordens, para que o saqueasse e o despojasse, para que o pisasse como a lama das ruas.",
      "7 - Mas ela não tinha essa intenção; o seu coração não se ateve a esse plano. Antes, o que estava em seu propósito era exterminar e destruir grande número de nações.",
      "8 - Com efeito, ela dizia:. \"Porventura não são reis todos os meus príncipes?",
      "9 - Não sucedeu a Calane o mesmo que a Carquemis, a Emat o mesmo que  a  Arfad, à Samaria o mesmo que  a  Damasco?",
      "10 - Ora, se a  minha  mão alcançou os reinos dos ídolos vãos, com as suas imagens mais numerosas do que as de Jerusalém e de Samaria,",
      "11 - não hei de fazer a Jerusalém e às suas imagens como fiz a Samaria e aos seus ídolos vãos?\"",
      "12 - Pois bem, quando o Senhor concluir toda a sua obra no monte Sião, e em Jerusalém, ele dará ao rei da Assíria os castigos do fruto do seu colação arrogante e da soberba dos seus olhos altivos.",
      "13 - Pois disse: \"Com a força das minhas mãos o fiz e com a  minha  sabedoria, pois que agi com inteligência. Pus de  lado as fronteiras dos povos; saqueei os seus tesouros; como um forte submeti os seus habitantes.",
      "14 - A  minha mão, como em um ninho apanhou as riquezas dos povos, como se colhem  ovos abandonados, assim colhi a terra  inteira: não houve ninguém que batesse as asas, ninguém que desse um pio.\"",
      "15 - Por acaso se gloria o machado contra aquele que  o empunha? Por acaso exalta-se  a  serra contra aquele  que  a  maneja? Como se  o bastão pudesse manejar aquele que o ergue, como se a vara  pudesse erguer aquilo que não é madeira!",
      "16 - Eis por que o Senhor Iahweh dos Exércitos enviará magreza à sua gordura; em lugar da sua glória lavrará um incêndio como o incêndio provocado por fogo.",
      "17 - A luz de Israel se transformará em fogo, e o seu Santo se tornará em chama: ela queimará e consumirá o seu matagal e os seus espinheiros em um só dia.",
      "18 - O majestoso viço da sua floresta e do seu vergel, ele o extinguirá corpo e alma, como perece um doente.",
      "19 - O que restar das árvores da sua floresta constituirá  um número insignificante: até um menino poderá contá-las. O pequeno resto",
      "20 - Naquele dia, o resto de Israel, os sobreviventes da casa  de Jacó não continuarão a apoiar-se sobre aquele que  os fere; apoiar-se-ão sobre Iahweh, o Santo de Israel, com fidelidade.",
      "21 - Um resto, o resto de Jacó, voltará ao Deus forte.",
      "22 - Com efeito, ó Israel, ainda que o teu povo seja como a areia do mar, só um resto dele voltará, pois a destruição  está  decidida:  a  justiça  transborda!",
      "23 - Sim,  a  destruição  está  decidida;  o Senhor Iahweh dos Exércitos a fará executar no meio de toda a terra. Confiança em Deus",
      "24 - Por isto, assim diz o Senhor Iahweh dos Exércitos: Povo meu, que habitas em Sião, não tenhas medo da Assíria! Ela te fere com o seu bastão, ela levanta contra ti a sua vara (no caminho do Egito).",
      "25 - Só mais um pouco de tempo e o furor chegará ao fim: a minha ira promoverá a sua destruição.",
      "26 - Iahweh dos Exércitos brandirá o açoite contra ela, como fez ao ferir Madiã junto à rocha de Oreb; a sua vara se erguerá contra o mar, como a ergueu no caminho do Egito.",
      "27 - Naquele dia, a carga  será  removida dos teus ombros, e o seu jugo, de sobre o teu pescoço, e o jugo será destruído (...) A invasão",
      "28 - Ele  chegou  a  Aiat,  passou  por  Magron,  em  Macmas  depositou  a  sua  bagagem.",
      "29 - Passou o desfiladeiro, Gaba será o nosso acampamento noturno, Ramá estremeceu, Gabaá de Saul fugiu,",
      "30 - ligue a tua voz, Bat-Galim, toda atenção, ó Laísa! Responde-lhe, ó Anatot!",
      "31 - Madmena fugiu; os habitantes de Gabim procuraram abrigo.",
      "32 - Ainda hoje, detendo-se em Nob, meneará a sua mão contra o monte da filha de Sião, contra o outeiro de Jerusalém.",
      "33 - Eis que o Senhor Iahweh dos Exércitos desbastará  a ramagem com terrível violência, os que atingem o cimo serão cortados, os mais altos serão abatidos.",
      "34 - A espessura da floresta será arrasada a ferro, e o Líbano virá abaixo sob a mão de um Forte. O descendente de Davi"
    ]
  },
  {
    "title": "11",
    "verses": [
      "1 - Um ramo sairá do tronco de Jessé, um rebento brotará das suas raízes.",
      "2 - Sobre ele repousará  o espírito de Iahweh, espírito de  sabedoria  e de  inteligência, espírito de conselho e  de  fortaleza, espírito de conhecimento e  de  temor de Iahweh:",
      "3 - no temor de Iahweh estará  a  sua  inspiração. Ele  não julgará segundo a aparência. Ele não dará sentença apenas por ouvir dizer.",
      "4 - Antes,  julgará os fracos com justiça, com eqüidade pronunciará uma sentença em favor dos pobres da terra. Ele ferirá a terra com o bastão da sua boca, e com o sopro dos seus lábios matará o ímpio.",
      "5 - A justiça será o cinto dos seus lombos e a fidelidade, o cinto dos seus rins.",
      "6 - Então o lobo morará com o cordeiro, e o leopardo se deitará com o cabrito. O bezerro, o leãozinho e o gordo novilho andarão juntos e  um menino pequeno os guiará. 7 A  vaca  e  o urso pastarão juntos, juntas se deitarão as suas crias. O leão se alimentará de forragem como o boi.",
      "8 - A criança de peito poderá brincar junto à cova da áspide, a criança pequena porá a mão na cova da víbora.",
      "9 - Ninguém fará  o mal nem destruição nenhuma em todo o meu santo monte, porque  a terra ficará cheia do conhecimento de Iahweh, como as águas enchem o mar. A volta dos dispersos",
      "10 - Naquele dia, a raiz de Jessé, que se ergue com um sinal para os povos, será procurada pelas nações, e a  sua morada se cobrirá  de glória.",
      "11 - Naquele dia, o Senhor tornará a estender a sua mão para resgatar o resto do seu povo, a saber, aquilo que restar na Assíria  e  no Egito, em Patros, em Cuch e  no Elam, em Senaar, em Emat, nas ilhas do mar.",
      "12 - Ele erguerá um sinal para as nações e reunirá os banidos de Israel. Ajuntará os dispersos  de  Judá  dos  quatro  cantos  da  terra.",
      "13 - Cessará  o  ciúme  de  Efraim,  os adversários de Judá serão exterminados. Efraim não tornará a ter ciúme de Judá, e Judá não voltará  a  hostilizar a  Efraim.",
      "14 - Ambos atirar-se-ão sobre  os filisteus ao ocidente, juntos despojarão os filhos do oriente. Edom e  Moab  se  sujeitarão ao seu domínio e  os filhos de Amon se lhes submeterão.",
      "15 - Iahweh secará a baía do mar do Egito, ele agitará a  sua mão contra  o Rio, com a violência do seu sopro. Dividi-lo-á em sete canais, permitindo que seja atravessado até com sandálias.",
      "16 - Haverá um caminho para o resto do seu povo, para o que restar da Assíria, como houve um caminho para Israel no dia em que subiu da terra do Egito. Salmo"
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - E dirás naquele dia: Louvo-te, ó Iahweh, porque, embora   tivesses estado encolerizado contra mim, a tua ira cessou e agora me deste o teu consolo, li-lo, o Deus da  minha  salvação:  sinto-me  inteiramente  confiante,  de  nada  tenho  medo,  porque Iahweh é a minha força e o meu canto. Ele é a minha salvação.",
      "3 - Com alegria tirareis água das fontes da salvação,",
      "4 - E direis naquele dia: Louvai a Iahweh, invocai o seu nome; proclamai entre os povos os seus feitos, fazei saber que o seu nome é excelso.",
      "5 - Salmodiai a Iahweh, porque ele fez coisas sublimes; seja isto sabido no mundo inteiro.",
      "6 - Erguei alegres gritos, exultai, ó habitantes de Sião, porque grande é o Santo de Israel no meio de ti."
    ]
  },
  {
    "title": "13 Contra a Babilônia",
    "verses": [
      "3. ORÁCULOS SOBRE OS POVOS ESTRANGEIROS",
      "1 - Oráculo que Isaías, filho de Amós, viu a respeito da Babilônia.",
      "2 - Alçai um sinal sobre um monte escalvado, erguei a voz para eles, acenai-lhes com a mão para que venham às portas dos Nobres.",
      "3 - Quanto a  mim, dei ordens aos meus santos guerreiros,eu mesmo chamei os meus valentes para  o serviço da  minha  ira, os que  se regozijam na  minha grandeza.",
      "4 - Eis um tumulto nos montes, semelhante ao de  um povo imenso vozerio agitado de reinos, de nações reunidas: é Iahweh dos Exércitos a passar revista o exército para a guerra.",
      "5 - Ei-los que vêm de uma terra distante, da extremidade dos céus, Iahweh e os instrumentos da sua ira, para devastar toda a terra.",
      "6 - Uivai, porque está próximo o dia de Iahweh, ele chega como devastação de Shaddai.",
      "7 - Eis por  que todas as mãos desfalecem, todos os corações humanos se  derretem;",
      "8 - estão apavorados, convulsões e dores lancinantes se apoderam deles; contorcem-se como uma parturiente, olham espantados uns para os outros os seus rostos estão abrasados.",
      "9 - Eis o dia de Iahweh, que vem implacável, e com ele o furor ardente da ira, reduzindo a  terra a  desolação e extirpando dela  os pecadores.",
      "10 - Com efeito, as estrelas  do céu e Órion  não darão a  sua luz. O sol se escurecerá ao nascer, e a lua não dará a sua claridade.",
      "11 - Hei de punir o mundo por causa da sua maldade e os ímpios por causa da sua iniqüidade; hei de pôr fim à arrogância  dos soberbos,  humilharei a altivez dos tiranos.",
      "12 - Farei com que  os homens sejam mais raros do que o ouro fino, os  mortais, mais raros do  que o ouro de Ofir.",
      "13 - Por  isto farei estremecer  os céus, a  terra se  moverá do seu lugar, em virtude  do furor de Iahweh dos Exércitos, no dia em que arder a sua ira.",
      "14 - Sucederá então o que sucede com uma gazela perseguida, ou com uma ovelha que ninguém recolhe: cada um voltará  para o seu povo, cada um fugirá para a sua terra.",
      "15 - Todo aquele que for encontrado será  trespassado; todo aquele que for apanhado cairá à espada.",
      "16 - As tuas crianças serão despedaçadas sob os seus olhos, as suas casas serão saqueadas e as suas mulheres violentadas.",
      "17 - Eis que vou suscitar contra eles os medos que não fazem caso de  prata, nem dão valor ao ouro.",
      "18 - Os arcos prostrarão os meninos; eles não terão pena das criancinhas, os seus olhos não pouparão os filhinhos.",
      "19 - Assim Babilônia, a pérola dentre  os  reinos,  o  adorno  e  o  orgulho  dos  caldeus,  será  como  Sodoma  e  como Gomorra, que foram reduzidas a ruína por Deus.",
      "20 - Nunca mais será habitada, de geração em geração não será povoada. Ali não acampará jamais o árabe, e os pastores não farão repousar ali os seus rebanhos.",
      "21 - Antes, ali farão o seu pouso os animais do deserto, e as suas casas ficarão cheias de bufos; ali habitarão os avestruzes, os bodes ali dançarão.",
      "22 - As hienas uivarão nas suas torres, os chacais, nos seus palácios suntuosos. Com efeito, o seu tempo está próximo: os seus dias não serão prorrogados."
    ]
  },
  {
    "title": "14 A Fim do exílios —",
    "verses": [
      "1 - Com efeito, Iahweh mostrará compaixão para com Jacó; ele voltará  a escolher a Israel. Estabelecê-los-á em seu território. O estrangeiro se unirá a eles, fazendo parte da casa de Jacó.",
      "2 - Povos os tomarão e os trarão à sua terra. A casa de Israel os submeterá  na terra  de Iahweh, fazendo deles servos e  servas. Reduzirão ao cativeiro  aqueles  que  os  tinham  feito  cativos  e  dominarão  aqueles  que  os  tinham oprimido.",
      "A morte do rei da Babilônia —",
      "3 - E sucederá, no dia em que Iahweh te der descanso do teu sofrimento, da tua inquietude e da dura servidão a que foste sujeitado,",
      "4 - que entoarás esta sátira a respeito do rei da Babilônia: Como terminou o opressor? Como terminou a arrogância?",
      "5 - Iahweh quebrou a vara dos ímpios, o cetro dos dominadores,",
      "6 - daquele que feria os povos com furor, que feria com golpes intermináveis, que com ira dominava as nações, perseguindo-as sem que  o pudessem deter.",
      "7 - O  mundo inteiro repousa, está tranqüilo; todos rompem em canto de alegria.",
      "8 - Até os ciprestes se regozijam por causa de  ti, bem como os cedros do Líbano: \"Depois que  jazes caído, ninguém mais sobe até aqui para pôr-nos abaixo!\"",
      "9 - Nas profundezas, o Xeol se agita por causa de ti, para vir ao teu encontro; para receber-te despertou os mortos, todos os potentados da  terra, fez erguerem-se dos seus tronos todos os reis das nações.",
      "10 - Todos eles se interpelam e se dizem: \"Então, também tu foste abatido como nós, acabaste igual a nós.",
      "11 - O teu fausto foi precipitado  no Xeol, juntamente com a  música  das tuas harpas. Sob o teu corpo os vermes formam como um colchão, os bichos te cobrem como um cobertor.",
      "12 - Como caíste do céu, ó estrela d'alva, filho da aurora! Como foste atirado à terra, vencedor das nações!",
      "13 - E, no entanto, dizias no teu coração: 'Hei de subir até o céu, acima das estrelas de  Deus colocarei o meu trono, estabelecer-me-ei na montanha da  Assembléia,  nos confins do norte.",
      "14 - Subirei acima das nuvens, tornar-me-ei semelhante ao Altíssimo.'",
      "15 - E, contudo, foste precipitado ao Xeol, nas profundezas do abismo\".",
      "16 - Os que te vêem fitam os olhos em ti, e te observam com toda atenção, perguntando: \"Porventura é este o homem que fazia tremer a  terra, que abalava reinos?",
      "17 - Que  reduziu o mundo a  um deserto, arrasou as suas cidades e nunca permitiu que voltassem para a sua pátria os seus prisioneiros?",
      "18 - Todos os reis das nações repousam com honra, cada um no seu jazigo.",
      "19 - Tu, porém, foste lançado fora da tua sepultura, como um ramo abominável, rodeado de gente imolada, trespassada  à espada, atirada sobre as pedras da fossa, como uma carcaça pisada aos pés.",
      "20 - Tu não te reunirás àqueles na sepultura, pois que arruinaste a tua terra, fizeste perecer o teu povo, nunca mais se nomeará essa raça de malvados.",
      "21 - Por causa  da maldade dos pais promovei a  matança  dos filhos. Não se tornem eles a levantar para submeterem a terra e encherem de cidades a face da terra.\"",
      "22 - Levantar-me- ei contra eles, oráculo de Iahweh dos Exércitos, e extirparei da Babilônia o seu nome e o seu resto, a sua descendência e a sua posteridade, oráculo de Iahweh.",
      "23 - Farei dela uma morada de ouriços e um brejo. Varrê-la-ei com a vassoura do extermínio, oráculo de Iahweh dos Exércitos. Contra a Assíria",
      "24 - Iahweh dos Exércitos jurou, dizendo: Certamente o que projetei se cumprirá, aquilo que  decidi se  realizará:",
      "25 - Desmantelarei a  Assíria  na  minha  terra, pisá-la-ei nos meus montes. O  seu jugo será removido do meu  povo, o seu fardo será removido dos seus ombros.",
      "26 - Este é o projeto que ele decidiu contra a terra inteira, e esta é a mão estendida contra todas as nações.",
      "27 - Com efeito, Iahweh dos Exércitos tomou uma decisão, quem a anulará? A sua mão está estendida, quem a fará recuar? Contra os filisteus",
      "28 - No ano em que morreu  o rei Acaz,  foi recebido este oráculo:",
      "29 - Não  te alegres, ó Filistéia toda, por ter sido partido o bastão que te feria, porque da raiz da serpente sairá uma víbora, e o seu fruto será uma serpente voadora.",
      "30 - Os primogênitos dos fracos terão pastagem, os indigentes repousarão em segurança, mas farei perecer pela fome a tua raiz e darei a morte ao que resta de ti.",
      "31 - Uiva, ó porta! Grita, ó cidade! Tu cambaleias toda, ó Filistéia!  Com efeito, do norte  vem uma  nuvem de  fumaça; ninguém deserta  do seu posto.",
      "32 - Que resposta se dará aos mensageiros desta nação? Que Iahweh fundou Sião e ali se refugiarão os pobres do seu povo."
    ]
  },
  {
    "title": "15 A respeito de Moab",
    "verses": [
      "1 - Oráculo a respeito de Moab. Verdadeiramente, em uma noite foi destruída Ar-Moab e calou-se; em uma noite foi destruída Quir-Moab e calou-se.",
      "2 - A filha de Dibon subiu aos lugares altos para chorar. Sobre o Nebo e em Medaba, Moab se lamenta, todas as cabeças estão raspadas, toda barba está cortada.",
      "3 - Nas suas ruas o povo está cingido de  saco; nos telhados e  nas praças todos se  lamentam, desfazendo-se em lágrimas.",
      "4 - Hesebon e Eleale levantam um clamor, até Jasa se ouve a sua voz. Eis por que  os soldados de  Moab se  sentem vacilantes, a sua alma está vacilante diante  do que ocorre.",
      "5 - O seu coração geme por  Moab: os seus fugitivos já estão em Segor, em Eglat- Selisia. Com efeito, a multidão sobe a ladeira de Luit a chorar, pelo caminho de Horonaim ergue-se  um pranto aflitivo,",
      "6 - porque as águas de Nemrim estão reduzidas a desolação: a erva secou-se, a relva pereceu, já não há nenhuma verdura.",
      "7 - Eis a razão por que reuniram o que ainda conseguiram salvar dos seus bens e o transportaram para além da torrente dos Salgueiros.",
      "8 - Com efeito, o seu clamor espalhou-se por todo o território de Moab, até Eglaim chegam os seus lamentos, até Beer-Elim chegam eles.",
      "9 - Com efeito, as águas de Dimon estão tingidas de sangue, mas eu imporei a Dimon ainda uma desgraça: um leão aos sobreviventes de Moab, aos que restam no seu solo."
    ]
  },
  {
    "title": "16 O pedido dos moabitas",
    "verses": [
      "1 - Enviai o cordeiro do senhor da terra, de Sela, situada junto do deserto, ao monte da filha  de Sião.  Como pássaros em fuga, como uma  ninhada dispersa, tais são as filhas de  Moab,  junto aos vaus do Arnon.",
      "3 - \"Formai um conselho; tomai uma decisão. Em pleno meio-dia estende a tua sombra como a da noite, esconde os dispersos, não reveles os fugitivos.",
      "4 - Possam viver em teu seio os dispersos de Moab, sê para eles um refúgio contra o devastador.  Quando a opressão tiver cessado,quando a devastação tiver terminado e os que espezinham  a terra  tiverem desaparecido,",
      "5 - o trono será firmado sobre a misericórdia, e sobre ele, na tenda de Davi, se assentará um juiz fiel, que buscará o direito e zelará pela justiça.\"",
      "6 - Ouvimos falar a respeito da arrogância de Moab, da sua altivez desmedida, do seu orgulho, da sua arrogância, da sua raiva e da sua tagarelice vã. Lamentação de Moab",
      "7 - Eis por que Moab se lamenta sobre Moab, ele todo se lamenta. Por causa dos bolos de passas de   Quir-Hareset,gemeis profundamente consternados.",
      "8 - É que   os terraços cultivados de  Hesebon definham, bem como os vinhedos de Sábama, cujas uvas vermelhas subjugavam os príncipes das nações. Chegavam até Jazer, espalhavam-se pelo deserto, os seus sarmentos pululavam e se estendiam além do mar.",
      "9 - Por isto choro juntamente com Jazer o vinhedo de Sábama; rego-te com as minhas lágrimas, Hesebon, e  a  ti, Eleale, pois que  os gritos desapareceram das tuas colheitas e  das tuas ceifas.",
      "10 - O contentamento e  a alegria  dos teus  vergéis desapareceram, nos teus  vinhedos  já  não há canções alegres nem gritos de  júbilo; já não há  quem pise o vinho no lagar,  os gritos alegres cessaram.",
      "11 - Eis por que as minhas entranhas vibram por Moab como uma cítara, e o meu coração, por Quir-Hares.",
      "12 - Ver-se-á Moab a fatigar-se sobre o lugar alto e a entrar no seu santuário para  orar, mas nada conseguirá.",
      "13 - Essa é  a  palavra que Iahweh dirigiu outrora a Moab.",
      "14 - E agora Iahweh lhe falou assim: Dentro de três anos, anos como de mercenário, a glória de Moab será reduzida a nada, não obstante a sua imensa multidão. O que restar será insignificante e impotente."
    ]
  },
  {
    "title": "17 Contra Damasco e Israel",
    "verses": [
      "1 - Oráculo a respeito de Damasco. Damasco deixará  de ser uma cidade; reduzir-se-á a um montão de ruínas.",
      "2 - As suas cidades, abandonadas para sempre, pertencerão aos rebanhos: eles se deitarão ali sem que ninguém os espante.",
      "3 - Efraim deixará de ser uma fortaleza, Damasco deixará de ser um reino. O que restar de Aram terá uma glória semelhante à glória de Israel. Oráculo de Iahweh dos Exércitos.",
      "4 - Naquele dia, sucederá que a glória de Jacó definhará e a gordura do seu corpo se esvairá.",
      "5 - Tudo se passará Como quando o ceifeiro colhe o trigo, quando os seus braços apanham as espigas; tudo se passará como quando alguém anda a respigar espigas no vale dos rafaim.",
      "6 - Sobrará algum restolho, como quando se vareja a oliveira: ficam duas ou três azeitonas nos ramos mais altos, quatro ou cinco  nos demais galhos. Oráculo de Iahweh, Deus de Israel.",
      "7 - Naquele dia o homem atentará para o seu criador e os seus olhos se voltarão para o Santo de Israel.",
      "8 - Ele não tornará  a atentar para os altares, obra das suas mãos, objeto que os seus dedos fabricaram; ele não voltará  a olhar para as esteias sagradas, nem para os altares de incenso.",
      "9 - Naquele dia as suas cidades de refúgio serão abandonadas, como outrora as florestas e os matagais, diante  dos filhos de Israel: será  uma  desolação.",
      "10 - Visto  que  te  esqueceste  do  Deus  da  tua  salvação  e  não  te lembraste da rocha da tua fortaleza, tu te pões a formar plantações de deleite e a plantar sarmentos estranhos.",
      "11 - No dia em que os plantas, tu os fazes crescer, na manhã seguinte fazes  com  que  eles  floresçam,  mas  a  colheita  se  esvai  no  dia  da  doença,  da  dor incurável.",
      "12 - Ai! Alvoroço de uma multidão de povos, como o rugir dos mares agitados, de povos em tumulto como o tumultuar de grandes águas!",
      "13 - (De povos em tumulto como  o  tumultuar  de  águas  poderosas.)  Ele  as  ameaça  e  elas  fogem  para  longe, arrastadas como a palha dos montes pelo vento, como as hastes secas pelo tufão.",
      "14 - Ao entardecer  sobrevêm o susto; antes do amanhecer não há  mais nada. Tal a  porção daqueles que nos despojam, a sorte daqueles que nos saqueiam. 18 Contra Cuch",
      "1 - Ai da terra dos grilos alados, que fica além dos rios de Cuch!",
      "2 - Que envia mensageiros pelo mar, em barcos de papiro, sobre as águas! Ide, mensageiros velozes, a uma nação de  gente  de alta estatura e  de  pele bronzeada, a um povo temido por toda  parte, a  uma nação poderosa e dominadora, cuja terra é sulcada de rios.",
      "3 - Todos vós, habitantes do mundo vós, moradores da terra, quando se erguer um sinal nos  montes, haveis de ver, quando ressoar a trombeta, haveis de ouvir.",
      "4 - Com efeito, eis o que me disse Iahweh: Conservar-me-ei tranqüilo no meu posto a contemplar como um calor ardente em plena luz do dia, como uma cerração no calor da ceifa.",
      "5 - Pois que antes da vindima, ao chegar o fim da florada, quando a flor se transforma em uva que vai amadurecendo, aparam-se os sarmentos com a podadeira, removem-se os ramos luxuriantes, desbasta-se.",
      "6 - Mas tudo será abandonado às aves de rapina dos montes e aos animais selvagens; as aves de rapina veranearão ali, ali passarão o inverno  os animais selvagens.",
      "7 - Naquele tempo um povo de alta estatura  e de  pele bronzeada, um povo temido por toda parte, uma nação poderosa e dominadora, cuja terra é sulcada de rios, trará dons a Iahweh dos Exércitos, ao lugar onde se invoca o nome de Iahweh, ao monte Sião."
    ]
  },
  {
    "title": "19 Contra o Egito",
    "verses": [
      "1 - Oráculo a respeito do Egito. Iahweh, montado em uma nuvem veloz, vai ao Egito. Os deuses do Egito tremem diante dele e o coração dos egípcios se derrete  no seu peito.",
      "2 - Excitarei egípcios contra egípcios; eles lutarão entre  si, irmãos contra irmãos, cada um contra o seu próximo, cidade contra cidade e reino contra reino.",
      "3 - O espírito dos egípcios será aniquilado no seu íntimo, confundirei o seu conselho. Eles irão em busca dos seus deuses vãos, dos encantadores e dos adivinhos.",
      "4 - Entregarei o Egito nas mãos de um senhor cruel; um rei prepotente os dominará. Oráculo do Senhor Iahweh dos Exércitos.",
      "5 - As águas se esvairão do mar, o rio se esgotará e ficará seco;",
      "6 - os canais acabarão cheirando mal, as correntes do Egito irão minguando e secarão; a cana e o junco se cobrirão de praga.",
      "7 - Os caniços do Nilo — das margens do Nilo — e toda planta cultivada do Nilo secarão, se dispersarão e se extinguirão.",
      "8 - Os pescadores se lamentarão e se cobrirão de luto: todos aqueles que lançam o anzol no Nilo, aqueles que estendem a rede sobre as suas águas ficarão desacorçoados.",
      "9 - Aqueles que preparam o linho cardado se sentirão frustrados, bem como os que tecem alvos panos;",
      "10 - acabarão arrasados  os  seus tecelões,  desconsolados ficarão  todos  os seus assalariados.",
      "11 - Na verdade, os príncipes de Soã, os mais sábios conselheiros do faraó formam um conselho estulto. Como vos atreveis a dizer ao faraó: \"Sou filho de sábios, filho de reis antigos?\"",
      "12 - Onde estão os teus sábios? Que anunciem então, para  que se saiba, o que decidiu Iahweh dos Exércitos a respeito do Egito!",
      "13 - Portam-se como loucos os príncipes de Soã, os príncipes de Nof estão iludidos, aqueles que constituíam a elite dos  seus nomos desencaminharam o Egito. 11 Iahweh espalhou entre eles um espírito de confusão; de modo que  desencaminham o Egito em todos os seus empreendimentos, como se desencaminha um embriagado   que vai   vomitando.",
      "15 - Nenhum empreendimento conseguirá realizar o Egito, seja obra da cabeça ou da cauda, da palma ou do junco.",
      "Conversão do Egito —",
      "16 - Naquele  dia,  os egípcios serão como mulheres: tremerão e sentirão pavor  diante  do gesto da  mão  de Iahweh dos Exércitos quando ele  a  mover contra eles.",
      "17 - A terra de Judá será motivo de vergonha para o Egito: toda vez que alguém  lha  lembrar,  ele  se  sentirá  apavorado  à  vista  da  decisão  que  Iahweh  dos Exércitos tomou a seu respeito.",
      "18 - Naquele dia haverá no Egito cinco cidades que falarão a língua de Canaã e prestarão juramento a Iahweh dos Exércitos; uma delas se chamará \"cidade  do sol\".",
      "19 - Naquele  dia,  haverá  um altar  dedicado a Iahweh no seio do Egito e uma estela consagrada a Iahweh junto da sua fronteira.",
      "20 - Esses  servirão de  sinal e testemunho a Iahweh dos Exércitos na terra do Egito: quando eles clamarem a Iahweh por causa dos seus opressores, este lhes enviará um salvador e defensor que os livrará.",
      "21 - Iahweh se dará a conhecer aos egípcios e os egípcios, naquele dia, conhecerão a Iahweh e o servirão com sacrifícios e oblações e farão votos a Iahweh e os cumprirão.",
      "22 - Iahweh ferirá os egípcios, feri-los-á, mas lhes dará a cura. Então eles se converterão a Iahweh e ele os atenderá e lhes dará a cura.",
      "23 - Naquele dia, haverá uma vereda do Egito até a Assíria: os assírios irão ao Egito e os egípcios irão à Assíria e os egípcios servirão juntamente com a Assíria.",
      "24 - Naquele dia, Israel será  o terceiro, ao lado do Egito e da Assíria, uma bênção no seio da  terra,",
      "25 - bênção que  pronunciará Iahweh dos Exércitos: \"Bendito  meu  povo,  o  Egito  e  a  Assíria,  obra  das  minhas  mãos,  e  Israel,  minha herança\"."
    ]
  },
  {
    "title": "20 A propósito da tomada de Azoto —",
    "verses": [
      "1 - No mesmo ano em que o comandante enviado por Sargon, rei da Assíria, veio a Azoto, atacando- a e tomando-a,",
      "2 - falou Iahweh por intermédio de Isaías, filho de Amós, e disse: \"Eia, tira o pano de saco de sobre os teus lombos e descalça os sapatos dos teus pés\". Ele assim fez, andando nu e descalço.",
      "3 - Então disse Iahweh: \"Da  mesma  maneira  que  o meu  servo Isaías andou nu e  descalço durante  três anos — sinal e  presságio que  diz respeito ao Egito e  a  Cuch —,",
      "4 - dessa mesma maneira o rei da Assíria levará os cativos do Egito e os exilados de Cuch — jovens e velhos — nus e descalços, com as nádegas descobertas — vergonha do Egito!",
      "5 - Eles  ficarão apavorados e envergonhados por causa  de  Cuch, a  sua esperança, e  por causa do Egito, o seu orgulho.",
      "6 - Naquele dia dirão os habitantes destas costas: 'Eis o que ficou  da  nossa  esperança,  à  qual  recorremos  para  o  nosso  socorro,  a  fim  de  nos livrarmos do rei da Assíria. Como havemos de nos salvar agora?' \""
    ]
  },
  {
    "title": "21 A queda da Babilônia",
    "verses": [
      "1 - Oráculo a respeito do deserto do mar. Como os furacões que percorrem o Negueb, assim esta calamidade vem do deserto, de uma terra onde domina  o terror.",
      "2 - Uma  visão sinistra  foi-me  revelada: \"O  traidor trai, o devastador  devasta. Sobe, Elam, sitia,  ó Média!\" Pus fim a todo gemido.",
      "3 - Eis por que as minhas entranhas se contorcem, contorções se apoderam de mim como as de uma parturiente; estou tão confuso que não consigo ouvir, estou tão  fora  de  mim que  não consigo ver.",
      "4 - O  meu coração está desvairado, o terror me subjuga; a  hora  do crepúsculo, tão desejada, se me torna em pavor.",
      "5 - A mesa está posta, os lugares estão dispostos; come-se  e  bebe-se. De pé, príncipes! Untai os escudos!",
      "6 - Com efeito, assim me falou o Senhor: \"Vai, põe  de prontidão um espia!  Ele anunciará  o que  vir!",
      "7 - Ele  verá carros e cavaleiros aos pares, caravanas de jumentos e caravanas de camelos; ele que preste atenção, muita atenção.\"",
      "8 - li o espia gritou: \"No posto de vigia do Senhor estou de prontidão o dia todo, no meu posto de guarda estou em pé a noite inteira.",
      "9 - Pois bem, o que vem vindo são homens em caravanas e cavaleiros aos pares.\" Ele acrescentou: \"Caiu, caiu Babilônia! E todas as imagens dos seus deuses ele as despedaçou no chão!\"",
      "10 - Ó tu que foste malhado, produto da minha eira, aquilo que ouvi da parte de Iahweh dos Exércitos, Deus de Israel, isto te anunciei. A respeito de Edom",
      "11 - Oráculo a  respeito de Duma. De Seir chamam por  mim: \"Guarda, que resta da  noite? Guarda, que resta da noite?\"",
      "12 - O guarda responde: \"A manhã vem chegando, mas ainda é noite. Se quereis perguntar, perguntai! Vinde de novo!\" Contra os árabes",
      "13 - Oráculo na estepe. No matagal, na estepe passais a noite, caravanas de dadanitas.",
      "14 - Vinde com água ao encontro dos sedentos! Os habitantes de Tema vieram ao encontro dos fugitivos, trazendo pão.",
      "15 - Pois que estes estão fugindo diante das espadas, diante das espadas desembainhadas, diante  dos arcos retesados, e  diante  da veemência  da guerra.",
      "16 - Porque  assim  me  falou  o  Senhor:  Ainda  um  ano  —  ano  como  de  um assalariado — e acabou-se toda a glória de  Cedar.",
      "17 - E do grande  número dos valentes flecheiros, dos filhos de Cedar, sobrará apenas um resto insignificante, pois Iahweh, Deus de Israel, falou."
    ]
  },
  {
    "title": "22 Contra a alegria de Jerusalém",
    "verses": [
      "1 - Oráculo referente ao vale da  Visão. Que  tens tu, afinal, que todos os teus habitantes sobem aos telhados Cheios de júbilo, cidade ruidosa, cidade  vibrante? Os teus trespassados não foram trespassados à espada, nem foram mortos na guerra.",
      "3 - Os teus comandantes fugiram todos juntos, sem arcos, foram capturados, todos juntos foram capturados; eles tinham fugido para longe.",
      "4 - Diante disso, eu disse: \"Desviai de mim os vossos olhos, que eu choro amargamente; não insistais em consolar-me da ruína sofrida pela filha do meu povo.\"",
      "5 - Na verdade, este dia é um dia de inquietude, de  derrota e de confusão, obra do Senhor Iahweh dos Exércitos, no vale da Visão. O  muro é  minado, gritos de  socorro  se elevam para  o monte.",
      "6 - Elam trouxe  a aljava, juntamente com carros montados e cavaleiros; Quir descobre os seus escudos.",
      "7 - Os teus vales mais belos estão cobertos de carros e os cavaleiros estão postados junto à porta:",
      "8 - com isto a defesa de Judá ficou exposta. Naquele dia, voltastes os olhos para as armas da Casa da Floresta.",
      "9 - Então vistes que eram muitas as brechas da cidade de Davi! Tratastes de coletar as águas da  piscina  inferior;",
      "10 - contastes as casas de Jerusalém, demolistes as casas para reforçar o muro.",
      "11 - Fizestes um reservatório entre os dois muros para as águas da piscina antiga. Mas não voltastes os olhos para aquele que fez estas coisas, não vistes aquele que há muito as planejou.",
      "12 - E no entanto, naquele dia fez o Senhor Iahweh uma convocação para o choro, para o luto, para que raspásseis a cabeça e vos vestísseis com pano de saco.",
      "13 - Em lugar disto, o que houve foi exultação e alegria, matança de bois e degola de ovelhas: come-se carne   e bebe-se vinho, dizendo: \"Comamos e bebamos porque amanhã  morreremos!\"",
      "14 - Mas Iahweh dos Exércitos disse aos meus ouvidos: \"Certamente esta perversidade  não vos será  perdoada até a  vossa morte\", disse o Senhor Iahweh dos Exércitos. Contra Sobna 15 Assim disse o Senhor Iahweh dos Exércitos: Vai procurar a esse intendente, a Sobna, intendente do palácio, e dize-lhe:",
      "16 - \"Que possuis aqui? Que tens aqui para quereres talhar para ti neste lugar um sepulcro?\" Pois ele talha para si um sepulcro no alto, e cava na rocha um sepulcro para si mesmo.",
      "17 - Mas Iahweh te lançará para longe, ó homem! Sim, ele te apanhará",
      "18 - e te fará rolar como uma bola em terreno espaçoso. Ali perecerás juntamente com os teus carros suntuosos, como uma vergonha da casa do teu senhor.",
      "19 - Alastar-te-ei do teu cargo, remover-te-ei do teu posto.",
      "20 - Naquele mesmo dia chamarei e meu servo Eliacim, filho de Helcias.",
      "21 - Vesti-lo-ei com a tua túnica, cingi-lo-ei com o teu cinto, porei nas suas mãos as tuas funções; ele será um pai para os habitantes de Jerusalém e para a casa de Judá.",
      "22 - Porei sobre os seus ombros a chave da casa de Davi: quando ele abrir, ninguém fechará; quando ele fechar,  ninguém abrirá.",
      "23 - Cravá-lo-ei como uma cavilha em lugar  firme: ele  virá  a  ser um trono  de glória  para a casa  de seu pai.",
      "24 - Nele suspenderão toda a glória da casa de seu pai, os seus rebentos e os seus ramos, todos os objetos  miúdos, desde as taças até os jarros.",
      "25 - Nesse dia, oráculo de Iahweh dos Exércitos, será removida a cavilha cravada em lugar firme, ela será cortada e cairá; então se desprenderá o fardo que pesava sobre ele, porque Iahweh falou."
    ]
  },
  {
    "title": "23 Contra Tiro",
    "verses": [
      "1 - Oráculo a respeito de Tiro.Uivai, navios de Társis, porque tudo está destruído: já não há casas nem entrada  para  o porto!  Da  terra de Cetim chegou a  nova.",
      "2 - Calai-vos, vós, habitantes da costa, mercadores de Sidônia, cujos mensageiros percorriam os mares,",
      "3 - de águas volumosas.  As searas do Canal, as colheitas do Nilo, eram a  sua fonte  de renda. Ela constituía  o mercado das nações.",
      "4 - Cobre-te de  vergonha, Sidônia (fortaleza  dos mares), porque o mar te disse: \"Não tive dores de parto, nem dei à luz, não criei meninos, nem eduquei meninas\".",
      "5 - Ao chegar esta notícia ao Egito, ele se afligirá com a sorte de Tiro.",
      "6 - Habitantes da costa, dirigi-vos a Társis, uivai.",
      "7 - É ela o vosso orgulho, ela, cujas   origens vêm   de épocas antigas, cujas andanças resultavam em   longas peregrinações?",
      "8 - Quem decidiu isto a respeito de Tiro, a distribuidora de coroas, cujos mercadores eram príncipes, cujos negociantes eram nobres do mundo?",
      "9 - Foi Iahweh dos Exércitos quem o decidiu, a  fim de  humilhar  o orgulho de  toda  a majestade, a fim de rebaixar os nobres do mundo.",
      "10 - Lavra a tua terra como o Nilo, ó filha de Társis, porque o teu porto se acabou.",
      "11 - Ele estendeu a mão sobre o mar, fez tremer os reinos; quanto a Canaã, Iahweh decidiu destruir as suas fortalezas.",
      "12 - E disse-lhe: Não continues na tua exultação pretensiosa, ó virgem oprimida, filha de Sidônia! Ergue-te, vai-te a Cetim, mas também ali não haverá repouso para ti.",
      "13 - Vede a terra dos caldeus, esse povo que não existia. Os assírios a estabeleceram para  os animais do deserto; erigiram as suas torres de vigia, demoliram os seus palácios e a transformaram em ruínas.",
      "14 - Uivai,  ó navios de Társis, porque a vossa fortaleza foi destruída.",
      "15 - Naquele dia, sucederá que Tiro ficará esquecida por setenta anos, isto é, o  equivalente aos dias da vida de um rei. Ao fim dos setenta anos, acontecerá a Tiro como na canção da prostituta:",
      "16 - \"Toma uma cítara, perambula  pela cidade, prostituta esquecida!  Toca a  tua flauta o melhor  que puderes, repete a  tua canção, para  que se  lembrem de  ti!\"",
      "17 - Então, ao fim dos setenta anos, Iahweh visitará Tiro. Esta voltará ao seu ofício de prostituta e se  prostituirá com todos os reinos existentes sobre a face da terra.",
      "18 - Mas o seu lucro e o seu salário acabarão consagrados a Iahweh. Eles não serão amontoados nem guardados; antes, o seu ganho pertencerá àqueles que habitam na presença de Iahweh, para o seu alimento e a sua saciedade e para que se vistam ricamente."
    ]
  },
  {
    "title": "24 O julgamento de Iahweh",
    "verses": [
      "4. APOCALIPSE",
      "1 - Eis que Iahweh vai assolar a terra e devastá-la, porá em confusão a sua superfície e dispersará os seus habitantes.",
      "2 - O mesmo sucederá ao sacerdote e ao povo, ao servo e ao seu senhor, à serva e à sua senhora, ao comprador e ao vendedor, ao que empresta e ao que toma emprestado, ao devedor e ao credor.",
      "3 - Certamente a terra será  devastada, certamente ela será despojada, pois foi Iahweh quem pronunciou esta sentença.",
      "4 - A terra cobre-se  de luto, ela perece; o mundo definha, ele  perece; a nata  do povo da  terra definha.",
      "5 - A  terra está profanada  sob os pés dos seus habitantes; com efeito, eles transgrediram as leis, mudaram o decreto e romperam a aliança eterna.",
      "6 - Por este motivo a maldição devorou a terra  e os seus habitantes recebem o castigo; por esse motivo os habitantes da terra foram consumidos: poucos são os que restam. Cântico sobre a cidade destruídas",
      "7 - O vinho novo se lamenta, a videira perece, gemem todos os que estavam alegres.",
      "8 - O  som alegre dos tambores calou-se, o estrépito das pessoas em festa cessou; cessou o som alegre das cítaras.",
      "9 - Já não se bebe vinho ao som do cântico, a bebida forte tem um sabor amargo para os que a bebem.",
      "10 - A cidade da desolação está arruinada, todas as suas casas estão fechadas, ninguém pode entrar nelas.",
      "11 - Nas ruas clama-se por vinho, toda a alegria se acabou: o júbilo foi desterrado da terra.",
      "12 - Na cidade  só ficou a desolação, a  porta ficou reduzida a  ruínas.",
      "13 - O que  se passa na terra, entre os povos, é algo semelhante ao varejar da oliveira, à respiga do fim da vindima.",
      "14 - Estes elevam a  voz, gritam de alegria. Desde  o Ocidente  proclamam ruidosamente a glória de Iahweh:",
      "15 - \"Por isto glorificai a Iahweh no Oriente, o nome de Iahweh, Deus de Israel, nas ilhas do mar\".",
      "16 - Desde as extremidades da terra ouvimos ressoar o cântico \"glória ao Justo\". Os últimos combates Mas eu disse: \"Que desgraça para  mim! Que desgraça para mim! Ai de mim!\" Os traidores traíram; sim,  os traidores cometeram uma traição!",
      "17 - O pavor, a cova e a armadilha te ameaçam, ó habitante da terra!",
      "18 - Aquele que fugir ao grito de pavor cairá na cova, aquele que conseguir subir da cova será apanhado na armadilha. Com efeito, as cataratas do alto se abriram, os fundamentos da terra se abalaram.",
      "19 - A terra será toda arrasada, a terra será  sacudida violentamente, a terra  será  fortemente abalada.",
      "20 - A terra cambaleará como um embriagado, ela oscilará como uma cabana, seu crime pesará sobre ela, ela cairá e não mais se levantará.",
      "21 - E acontecerá naquele dia: Iahweh visitará o exército do alto, no alto, e os reis da  terra, na terra.",
      "22 - Eles serão reunidos, como um bando de  prisioneiros destinado à cova; serão encerrados no cárcere; depois de  longo tempo, serão chamados as contas.",
      "23 - A lua ficará confusa, o sol se cobrirá de vergonha, porque Iahweh dos Exércitos reina  no monte Sião  e em Jerusalém, e a  sua  Glória resplandece diante dos seus anciãos."
    ]
  },
  {
    "title": "25 Hino de ação de graças",
    "verses": [
      "1 - Iahweh, tu és o meu Deus, exaltar-te-ei, louvarei o teu nome, porque tu realizaste os teus desígnios maravilhosos de outrora, com toda a fidelidade.",
      "2 - Sim, da cidade fizeste um entulho, a cidade fortificada está  uma  ruína. A cidadela  dos estrangeiros deixou de ser uma cidade, nunca mais será reconstruída.",
      "3 - Eis por que um povo forte te glorifica, a cidade das nações tirânicas teme a ti.",
      "4 - Porque foste um refúgio para o fraco, um refúgio para o indigente na sua angústia, um abrigo contra a chuva e uma sombra contra o calor. Com efeito, o sopro dos tiranos é como a chuva de inverno.",
      "5 - Como o calor em uma terra árida, assim tu abates o tumulto dos estrangeiros: o calor se abranda sob a sombra  das nuvens; assim o canto dos tiranos se cala. O banquete divino",
      "6 - Iahweh dos Exércitos prepara para todos os povos, sobre esta montanha, um banquete de carnes gordas, um banquete de  vinhos finos, de carnes suculentas, de  vinhos depurados.",
      "7 - Destruiu neste monte o véu que envolvia todos os povos e  a cortina que se estendia  sobre  todas  as  nações;",
      "8 - destruiu  a  morte  para  sempre.  O  Senhor  Iahweh enxugou a lágrima de todos os rostos; ele há de remover de toda a terra o opróbrio do seu povo, porque Iahweh o disse.",
      "9 - Nesse dia se dirá: Vede, este  é o nosso Deus, nele esperávamos,  certos  de  que  nos  salvaria;  este  é  Iahweh,  em  quem  esperávamos. Exultemos, alegremo-nos na  sua  salvação.",
      "10 - Com efeito, a  mão de Iahweh repousará neste  monte, mas Moab será pisado  sob os pés, como se pisa a palha nas águas de Madmena.",
      "11 - Estenderá, em meio da  montanha, as suas  mãos, como faz o nadador para nadar, mas acabará  pondo por terra a sua própria altivez, apesar da habilidade das suas mãos.",
      "12 - A fortaleza inacessível dos teus muros, ele a abateu, rebaixou e fê-la lamber o pó da terra."
    ]
  },
  {
    "title": "26 Hino de ação de graças",
    "verses": [
      "1 - Naquele dia, cantar-se-á este cântico na terra de Judá: Temos uma cidade  forte; para nossa salvação ele nos deu muro e antemuro.",
      "2 - Abri as portas da cidade, para  que entre uma nação justa, que observa a fidelidade!",
      "3 - Está decidido: tu manterás a paz, sim, a paz, porque  a ti foi ela confiada.",
      "4 - Ponde  a  vossa confiança em Iahweh para  todo o sempre, porque Iahweh é uma rocha eterna.",
      "5 - Com efeito, ele abateu os habitantes das alturas, a cidade inacessível; ele fê-la vir abaixo, vir abaixo até o solo, fê-la lamber o pó.",
      "6 - Ela será pisada aos pés: pisá-la-ão os pés dos pobres e os passos dos fracos. Salmo",
      "7 - A vereda do justo é reta, tu aplanas o trilho reto do justo.",
      "8 - Sim, Iahweh, na vereda dos teus julgamentos pomos a nossa esperança; o teu nome e a lembrança de ti resumem todo o desejo da nossa alma.",
      "9 - A minha alma suspira por ti de noite, sim, no meu íntimo, o meu espírito te busca, pois quando os  teus julgamentos se manifestam na terra, os habitantes do mundo aprendem a justiça.",
      "10 - De fato, se o  ímpio recebe graça, sem que aprenda a justiça, mesmo na terra da retidão, ele praticará o mal, sem ver a majestade de Iahweh.",
      "11 - Iahweh, a tua mão está levantada, mas eles não a vêem! Eles verão o teu zelo pelo teu povo e ficarão confundidos; sim, o fogo preparado para aos teus adversários os consumirá.",
      "12 - Iahweh, tu nos asseguras a paz; na  verdade, todas as nossas obras tu as realizas para nós.",
      "13 - Ó Iahweh, nosso Deus, ao lado de ti temos tido outros senhores, mus, apegados a ti, só ao teu  nome  invocamos.",
      "14 - Os  mortos não reviverão, as sombras não  ressurgirão,  porque  tu  as  visitaste  e  as  exterminaste,  tu  destruíste  toda  a  sua memória.",
      "15 - Expandiste a nossa nação, ó Iahweh, expandiste a nossa nação e te cobriste de glória. Alargaste todas as fronteiras da terra. 16 Iahweh, na angústia eles te buscaram, entregaram-se à oração, porque  o teu castigo os atingiu.",
      "17 - Como a  mulher grávida, ao aproximar-se a  hora  do parto, v se contorce e, nas suas dores, dá gritos, assim nos encontrávamos nós na tua  presença, ó Iahweh:",
      "18 - Concebemos e tivemos as dores de parto, mas quando demos à  luz, eis que era vento: não asseguramos a salvação para a terra; não nasceram novos habitantes para o mundo.",
      "19 - Os teus mortos tornarão a viver, os teus cadáveres ressurgirão. Despertai e cantai, vós os que habitais o pó, porque o teu orvalho será um orvalho luminoso, e a terra dará à luz sombras. A passagem do Senhor",
      "20 - Eia, povo meu, entra nos teus aposentos e fecha as tuas portas sobre ti; esconde-te por um pouco de tempo, até que a cólera tenha  passado.",
      "21 - Porque Iahweh está para  sair do seu domicílio, a fim de punir o crime dos habitantes da terra; e a terra descobrirá os seus crimes de sangue, ela não continuará a esconder os seus assassinados."
    ]
  },
  {
    "title": "27",
    "verses": [
      "1 - Naquele  dia,  punirá Iahweh, com a  sua espada  dura, grande  e forte,  a Leviatã, serpente escorregadia, a Leviatã, serpente tortuosa, e matará o monstro que habita o mar. A vinha de Iahweh",
      "2 - Naquele  dia,  haveis de cantar a  vinha graciosa.",
      "3 - Eu, Iahweh, sou o seu guarda, rego-a continuamente; para  que não a  danifiquem, vigio-a  noite  e  dia.",
      "4 - — Já  não tenho  muro. Quem me reduzirá a um espinheiro ou a um sarçal? — Na guerra, hei de pisá-la e de pôr-lhe fogo.",
      "5 - Ou então que  busquem a  minha proteção, façam as pazes comigo, sim, façam as pazes comigo. Graça e castigo",
      "6 - Nos dias vindouros Jacó criará  raízes, Israel brotará  e se cobrirá de  flores, o mundo inteiro terá  uma  grande colheita.",
      "7 - Porventura ele o feriu como o feriram aqueles que  o feriam? Porventura matou ele como mataram os seus assassinos?",
      "8 - Ao tocá-la, ao rejeitá- la, tu exerceste um julgamento; ele expeliu-a com o seu sopro violento, como o vento oriental.",
      "9 - Porque, com isto, será expiada a iniqüidade de Jacó. Este será o fruto que ele há  de  recolher  da renúncia ao seu pecado, quando reduzir todas as pedras do altar  a pedaços, como pedras de calcário, quando as esteias e os altares de  incenso já não permanecerem de pé.",
      "10 - Com efeito, a cidade fortificada ficou reduzida a solidão, a uma campina  largada e abandonada como um deserto, onde pastarão os novilhos e aí se deitarão, destruindo os seus ramos.",
      "11 - Ao  secarem, os galhos são quebrados; vêm mulheres e os levam para queimar. Este povo não é inteligente, por isto o seu criador não tem compaixão dele; aquele que o modelou não lhe mostrou misericórdia. Retorno dos israelitas",
      "12 - Sucederá naquele dia que Iahweh fará uma debulha, desde a corrente do Rio até o canal do Egito, e vós, filhos de Israel, sereis respigados um por um.",
      "13 - Sucederá naquele dia que se tocará uma grande trombeta, e os que andam perdidos na terra da Assíria, bem como os que estão desterrados na  terra  do Egito, virão e adorarão a Iahweh no monte santo, em Jerusalém."
    ]
  },
  {
    "title": "28 Contra Samaria",
    "verses": [
      "5. POEMAS A RESPEITO DE ISRAEL E DE JUDÁ",
      "1 - Ai da coroa  orgulhosa dos bêbados de Efraim, da  flor caduca do seu magnífico esplendor que está no cume do vale da fertilidade, e dos que estão prostrados pelo vinho!",
      "2 - Eis um homem forte e vigoroso a serviço do Senhor: como uma chuva de pedras e uma tempestade devastadora, como uma chuva torrencial que tudo inunda, ele os atira ao solo com a sua mão.",
      "3 - Sim, a orgulhosa coroa dos bêbados de Efraim será calcada aos pés,",
      "4 - bem como a flor caduca do seu magnífico esplendor que está no cume do vale da fertilidade, li como um figo temporão: quem o vê, devora-o mal o tem na mão.",
      "5 - Naquele dia, Iahweh dos Exércitos é  que será uma coroa  de esplendor e uma grinalda magnífica para o resto do seu povo,",
      "6 - e  um espírito de  justiça para aquele que exerce o julgamento, e a força daqueles que repelem o ataque na porta. Contra os falsos profetas",
      "7 - Também estes se  puseram a cambalear  por efeito do vinho, andam a divagar  sob a influência da  bebida  forte. Sacerdote e profeta  ficaram confusos pela bebida,  ficaram tomados pelo vinho, divagaram sob o  efeito da bebida, ficaram confusos nas suas visões, divagaram nas suas sentenças.",
      "8 - Com efeito, todas as suas mesas estão cheias de vômito e de imundície já não há um lugar limpo.",
      "9 - A quem ensinará ele o conhecimento? A quem fará ele entender o que foi dito? A crianças apenas desmamadas, apenas tiradas do seio,",
      "10 - quando diz: çav  laçav, çav  laçav;  qav  laqav, qav  laqav; ze'êr sham, ze'êr sham.",
      "11 - Com efeito, é com lábios gaguejantes e em uma língua estranha que ele falará a este povo.",
      "12 - Ele lhes dissera: \"Este é o repouso! Dai repouso ao cansado: este é um lugar tranqüilo.\" Mas não quiseram escutar.",
      "13 - Diante disso a palavra de Iahweh para eles será: çav  laçav, çav  laçav; qav  laqav, qav  laqav;  ze'êr sham, ze'êr sham, a  fim de  que ao caminharem caiam para   trás, e se despedacem, ao serem apanhados no laço e aprisionados. Contra os maus conselheiros",
      "14 - Ouvi  a palavra de Iahweh, homens insolentes, vós, governadores deste povo que está em Jerusalém.",
      "15 - Pois que dizeis: \"Firmamos uma aliança com a morte, e com o Xeol fizemos um pacto: quanto ao flagelo ameaçador, ele passará  sem atingir-nos, porque fizemos da mentira o nosso refúgio e atrás da falsidade nos escondemos.\"",
      "16 - Certamente assim diz o Senhor Iahweh: Eis que porei em Sião uma pedra, uma pedra de granito, pedra angular e preciosa, uma pedra de alicerce bem firmada: aquele que nela puser a sua confiança não será abalado.",
      "17 - Porei o direito como regra e a justiça como nível. Mas quanto ao refúgio da mentira, o granizo o levará  e o seu esconderijo, as águas o submergirão.",
      "18 - A vossa aliança com a morte será rompida, o vosso pacto com o Xeol não subsistirá. Quanto ao flagelo destruidor, ao passar, ele vos calcará aos pés.",
      "19 - Toda vez que passar, ele lançará mão de vós. Com efeito, ele passará de manhã em manhã, de dia e de noite. Em suma, só o medo fará entender a mensagem,",
      "20 - porque a cama será muito curta para que alguém se deite nela, e o cobertor muito estreito para que alguém possa envolver-se nele.",
      "21 - Certamente, Iahweh se erguerá como no monte Farasim, inflamar-se-á como no vale de Gabaon, a fim de realizar a sua obra, a sua obra estranha, a fim de executar a sua tarefa insólita.",
      "22 - Agora não continueis a zombar, para que não se reforcem as vossas cadeias. Com efeito, ouvi falar  de  destruição — e  é coisa decidida pelo Senhor Iahweh dos Exércitos — que atingirá toda a terra. Parábola",
      "23 - Prestai  atenção  e  ouvi  a  minha  voz;  estai  atentos  e  ouvi  as  minhas  palavras.",
      "24 - Porventura  o lavrador passa o tempo todo a arar para  a  semeadura? A preparar e  a arrotear o seu solo?",
      "25 - Antes, depois de nivelar a sua superfície, não semeia ele a nigela? Não espalha ele  o cominho? Não lança  na terra o trigo, o painço e  a cevada  (...)  e a espelta em uma faixa  marginal?",
      "26 - O seu Deus mostrou-lhe o modo de fazê-lo. Ele lhe ensinou.",
      "27 - Não se debulha a  nigela com o trilho, nem se passam as rodas de  um carro sobre o cominho. Antes, é com a vara que se bate a nigela e com o bastão o cominho.",
      "28 - Quando  se  trilha  o  trigo,  não  se  debulha  continuamente.  Antes,  põem-se  em movimento as rodas de um carro e os seus animais, mas não se trituram os grãos.",
      "29 - Tudo isto vem de Iahweh dos Exércitos, maravilhoso nos seus conselhos, grandioso nos seus feitos."
    ]
  },
  {
    "title": "29 A respeito de  Jerusalém",
    "verses": [
      "1 - Ai de  Ariel, de  Ariel, a cidade em que Davi acampou! Ajuntai ano a ano, completem as festas anuais o seu ciclo,",
      "2 - mas eu porei Ariel em aperto; haverá gemidos e luto, e ela será para mim como Ariel.",
      "3 - Eu te sitiarei como um círculo, estabelecerei postos contra ti e levantarei trincheiras contra ti.",
      "4 - Serás abatida: desde o chão passarás a falar; a tua palavra virá abafada pelo pó da terra, a tua voz será como a de um espírito que se encontra debaixo da terra o teu falar será um murmúrio que brota do chão.",
      "5 - A horda dos teus inimigos será como o pó, a horda dos tiranos, como a palha que voa. Tudo virá como em um instante:",
      "6 - serás visitada por Iahweh dos Exércitos com trovões, com estrondos e com grande  rugido, com tufões e tempestades, com chamas de fogo devorador.",
      "7 - Será como em um sonho, como em uma visão noturna: a horda de todas as nações a guerrear contra Ariel, de todos os que a combatem, a sitiam e  a  põem  em  aperto.",
      "8 - E  suceder-lhes-á  como  ao  faminto,  o  qual  sonha  que  está comendo, mas ao acordar está com o estômago vazio, ou como ao sedento, o qual sonha que está bebendo, mas, quando acorda, se sente exaurido e com a boca seca. E o que sucederá à horda  de todas as nações em guerra contra o monte Sião.",
      "9 - Enchei-vos de pasmo; sim,  ficai  pasmos; cegai-vos;  sim,  ficai cegos; embriagai-vos, mas  não com vinho, cambaleai, mas não por causa da bebida forte,",
      "10 - pois Iahweh derramou sobre vós um espírito de torpor, fechou-vos os olhos a vós (os profetas), cobriu-vos a cabeça a vós (os videntes).",
      "11 - Toda visão é para vós como as palavras de um livro lacrado que se dê a uma  pessoa que sabe ler,  dizendo-lhe: \"Lê isto, por favor\", ao que ela responde: \"Impossível, pois o livro está lacrado\".",
      "12 - Em seguida se dá o livro a uma pessoa que não sabe ler, dizendo-lhe: \"Lê isto, por favor\". A isto responde ela: \"Eu não sei ler\". Oráculo",
      "13 - O Senhor disse: Visto que este povo se chega junto a mim com palavras e me glorifica com os lábios, mas o seu coração está longe de mim e a sua reverência para comigo não passa de mandamento humano, de coisa aprendida por  rotina,",
      "14 - o que  me resta é continuar a assustar este povo com coisas espantosas e assombrosas; a sabedoria dos seus sábios perecerá e o entendimento dos seus entendidos se desfará. O triunfo do direito",
      "15 - Ai dos  que procuram refugiar-se nas profundezas, a fim de ocultar a Iahweh os seus desígnios, e realizam as suas obras nas trevas e dizem: \"Quem há de ver-nos? Quem irá conhecer-nos?\"",
      "16 - Que  perversão é a vossa! Tratar o oleiro como a argila! Com efeito, ousará a obra dizer àquele que a fez: \"Ele não me fez\", e um vaso a respeito do oleiro que o moldou: \"Ele nada entende do ofício?\"",
      "17 - Porventura não sucederá dentro de muito pouco  tempo  que o  Líbano  se transformará em  vergel,  e o  vergel  será tido  como floresta?",
      "18 - Naquele  dia, os surdos ouvirão o que se  lê, e  os olhos dos cegos, livres da escuridão e das trevas, tornarão a ver.",
      "19 - Os pobres terão maior alegria em Iahweh, os indigentes da terra se regozijarão no Santo de Israel.",
      "20 - Porque já não haverá  tirano e o escarnecedor  será  destruído, todos os que andam à espreita  para  fazer o mal serão extirpados:",
      "21 - os que cobrem os homens de culpa com as suas palavras, que armam ciladas ao juiz junto à porta e, sem razão, privam do direito o justo.",
      "22 - Por isto mesmo, assim diz Iahweh, Deus da casa de Jacó, ele que  resgatou Abraão: Jacó não mais ficará envergonhado, a  sua face  já não se cobrirá  de palidez,",
      "23 - porque, ao ver os seus filhos, obra  das minhas mãos, no seu seio, ele santificará o meu nome, santificará o Santo de Jacó  e  temerá  o  Deus  de  Israel.",
      "24 - Os  que  estão  com  o  espírito  confuso  terão entendimento e os murmuradores adquirirão a instrução."
    ]
  },
  {
    "title": "30 Contra a embaixada enviada ao Egito",
    "verses": [
      "1 - Ai dos filhos rebeldes — oráculo de Iahweh — que fazem projetos, mas não vindos de mim! Que formam alianças, mas não sugeridas pelo meu espírito, que acumulam pecado sobre  pecado!",
      "2 - Que  partem  para  descer  ao  Egito,  sem  me  consultarem,  buscando socorro no faraó, procurando abrigo à sombra do Egito.",
      "3 - Mas o socorro do faraó se vos tornará em vergonha e o abrigo à  sombra  do Egito, em ultraje.",
      "4 - Com efeito, os seus príncipes estiveram em Soã, os seus embaixadores chegaram até  Hanes.",
      "5 - Todos se desmoralizam por causa de  um povo que  não lhes pode  ser de  proveito, que  não pode trazer-lhes ajuda nem socorro, mas antes, vergonha e opróbrio. Outro oráculo contra uma embaixada",
      "6 - Oráculo sobre as bestas do Negueb. Pela terra da penúria e da aflição, de leoa e do leão rugidor, da  víbora  e da serpente voadora, vão eles levando as suas riquezas sobre  os dorsos dos jumentos, os  seus tesouros sobre as gibas dos camelos, a um povo que não lhes pode valer.",
      "7 - Sim, o auxílio do Egito é inútil e vão. Eis por que lhe chamei \"Raab, a rebaixada\". Testamento",
      "8 - Vai agora e escreve-o sobre uma prancheta, grava-o em um livro que se conserve para dias futuros, para todo o sempre,",
      "9 - porque este povo é rebelde, constituído de  filhos desleais, de filhos que se recusam a ouvir a Lei de Iahweh,",
      "10 - e dizem aos videntes: \"Não queirais ver\" e aos seus profetas: \"Não procureis ter visões que nos revelem o que é reto. Dizei-nos antes coisas agradáveis, procurai ter  visões  ilusórias.",
      "11 - Afastai-vos do caminho, apartai-vos da vereda, fazei desaparecer da nossa presença o Santo de Israel\".",
      "12 - Por isto, assim diz o Santo de Israel: Visto que rejeitastes esta palavra e pusestes a vossa confiança   na   fraude   e   na   tortuosidade e   vos estribais sobre elas,",
      "13 - este comportamento perverso será para vós como uma brecha que forma uma saliência em um alto muro, cujo desmoronamento se dá em um repente,",
      "14 - ou como a quebra de um vaso de oleiro, despedaçado sem piedade: dele não se consegue encontrar um caco entre os fragmentos, com que se possa tirar um tição da lareira ou com que se possa tirar água da cisterna.",
      "15 - Com efeito, assim diz o Senhor Iahweh, o Santo de Israel: Na conversão e na calma estaria a vossa salvação, na tranqüilidade e na confiança estaria a vossa força, mas vós não o quisestes!",
      "16 - Mas dissestes: \"Não, antes, fugiremos a cavalo!\" Pois bem, haveis de fugir.  E ainda: \"Montaremos sobre cavalos velozes!\" Pois bem, os vossos perseguidores serão velozes.",
      "17 - Mil tremerão diante da ameaça de um; diante da ameaça de cinco haveis de fugir, até que sejais deixados como um mastro no alto de um monte, como um sinaleiro sobre uma colina. Deus há de perdoar",
      "18 - Mus Iahweh espera a hora de poder mostrar-vos a sua graça, de se ergue para mostrar- vos a sua compaixão, porque Iahweh é um Deus de justiça: bem-aventurado todo aquele que  nele espera.",
      "19 - O povo de Sião, que habitas Jerusalém, certamente tu não tornarás a chorar. Á voz do teu clamor, ele fará sentir a sua graça; no ouvi-lo, ele te responderá;",
      "20 - dar-vos-á  o pão da angústia e água racionada; aquele que te instrui não tornará a esconder-se, sim, os teus olhos verão aquele que te instrui.",
      "21 - Teus ouvidos ouvirão uma palavra atrás de ti: \"Este é o caminho, segui-o, quer andeis à direita quer à esquerda\".",
      "22 - Os teus ídolos revestidos de prata, tu os terás por impuros, e as tuas imagens cobertas de  ouro, lançá-las-ás fora como coisa imunda  e  lhes dirás: \"Fora  daqui!\"",
      "23 - Ele enviará chuva à sementeira que semeaste em teu solo, e o pão — produto do solo — será rico e nutritivo. Naquele dia  o teu gado terá pastos espaçosos.",
      "24 - Os bois e  os jumentos que lavram o solo comerão uma forragem feita à base de azedas, joeirada com a pá e com o forcado.",
      "25 - Sobre  todo monte alto e sobre  todo outeiro elevado, haverá cursos d'água e mananciais, no dia da grande matança, ao ruírem as fortalezas.",
      "26 - Então a luz da lua será igual à luz do sol, e a luz do sol será sete vezes mais forte, como a luz de sete dias reunidos,  no  dia em que Iahweh pensar a ferida do  seu  povo e curar a chaga resultante dos golpes que sofreu. Contra a Assíria",
      "27 - Eis que o nome de Iahweh vem de longe; ardente é a sua ira, e grave é a sua ameaça. Os seus lábios transpiram indignação, a sua língua é como um fogo devorador.",
      "28 - O seu sopro é como uma torrente transbordante, que chega até o pescoço, sacudindo as nações com uma sacudida que as leva à frustração, impondo aos povos um  freio que os desencaminha.",
      "29 - O cântico se apoderará de vós como em uma noite de festa, e a alegria inundará os vossos corações como a alegria de quem marcha ao som da flauta, ao dirigir-se  ao  monte  de  Iahweh,  à  rocha  de  Israel.",
      "30 - Iahweh  fará  ouvir  a  sua  voz majestosa, ele mostrará o seu braço a mover-se, no ardor da sua ira acompanhada de chamas de fogo, de raios, de chuva e de granizo.",
      "31 - Com efeito, à voz de Iahweh, a Assíria ficará apavorada; com o seu bastão ele a  ferirá.",
      "32 - A cada passagem de Iahweh, virá  o bastão do castigo que ele  lhe imporá; ao som de  tambores e  de cítaras, em uma guerra sagrada a combaterá.",
      "33 - Com efeito, já há muito Tofet está preparada — aprestada também para o rei —, profunda e larga a sua fogueira; fogo e lenha em abundância! Como uma torrente de enxofre, o sopro de Iahweh a incendiará."
    ]
  },
  {
    "title": "31 Contra a aliança egípcia",
    "verses": [
      "1 - Ai dos que descem ao Egito, à busca do socorro. Procuram apoiar-se em cavalos, põem a sua confiança  nos carros, porque  são muitos,  e  nos cavaleiros, porque  são de grande força, mas não voltam os seus olhares para o Santo de Israel, não buscam a Iahweh.",
      "2 - Pois bem, também ele tem sabedoria e pode trazer a desgraça; ele não deixa de cumprir a sua palavra; assim, levantar-se-á contra a corja dos malfeitores e contra o socorro dado aos que praticam a iniqüidade.",
      "3 - Pois o egípcio é homem e não deus, os seus cavalos são carne e não espírito. Quando Iahweh estender a sua mão, aquele que socorre tropeçará e o socorrido cairá, e perecerão ambos juntos. Contra a Assíria",
      "4 - Porque assim me disse Iahweh: Como ruge o leão — o leão novo — sobre a sua presa, quando se convocam contra ele todos os pastores, sem que ele se apavore com os seus gritos, nem se assuste com o seu tumulto, assim descerá Iahweh dos Exércitos para guerrear sobre o monte Sião, sobre  o seu outeiro. Como aves que voam, assim Iahweh dos Exércitos velará  sobre Jerusalém, velará sobre ela e  a livrará, protegê-la-á e  a libertará.",
      "6 - Voltai para aquele contra o qual se rebelaram tão profundamente os filhos de Israel.",
      "7 - Porque naqueles dias todos porão fora os seus ídolos de prata e os seus ídolos de ouro, que as vossas mãos pecaminosas fizeram para vós.",
      "8 - Intão a Assíria cairá à espada, mas não de homem; por uma espada, mas não de homem, ela será devorada. Sim, ela há de fugir diante da espada, e os seus jovens serão submetidos a trabalho forçado.",
      "9 - No seu terror,  ela  abandonará  a  sua  rocha,  os  seus  príncipes,  apavorados,  desertarão  o estandarte.  Oráculo  de  Iahweh,  cujo  fogo  está  em  Sião  e  cuja  fornalha  está  em Jerusalém."
    ]
  },
  {
    "title": "32 O rei justo",
    "verses": [
      "1 - Um rei reinará de acordo com a justiça, os seus príncipes governarão de acordo com o direito.",
      "2 - Cada um deles será como um refúgio contra o vento, como um abrigo contra a tempestade, como ribeiros de água em terra seca, como a sombra de um grande rochedo em terra desolada.",
      "3 - Os olhos dos que vêem já não estarão vendados, os ouvidos dos que ouvem perceberão distintamente.",
      "4 - O coração dos irrefletidos procurará adquirir o conhecimento, a  língua dos gagos falará com desembaraço e com clareza.",
      "5 - Já  não se chamará nobre ao tolo nem se dirá ilustre àquele que é trapaceiro. O tolo e o nobre",
      "6 - Porque o tolo diz tolices e o seu coração pratica à iniqüidade, agindo impiedosamente e proferindo disparates contra Deus, deixando o faminto sem comer e privando de bebida o  sedento.",
      "7 - Quanto ao  trapaceiro,  perversas  são as  suas  trapaças, faz tramas  indignas,  a fim de arruinar os pobres com palavras mentirosas, quando os indigentes defendem o seu direito.",
      "8 - Quanto ao nobre, nobres são os seus desígnios; firme se mantém ele na sua nobreza. Contra as mulheres de Jerusalém",
      "9 - Vós, mulheres descuidadas, ponde-vos de pé e  ouvi a minha voz; filhas cheias de soberba, dai ouvidos às minhas palavras.",
      "10 - Vós que estais tão seguras de vós mesmas, dentro de  um ano e alguns dias haveis de  tremer, porque  a  vindima estará arruinada, a colheita nada  renderá.",
      "11 - Estremecei, ó descuidadas, tremei, vós que estais tão cheias de soberba; despojai-vos, despi-vos, cingi os vossos lombos.",
      "12 - Batei no peito, por causa dos campos ridentes,  por causa  das vinhas carregadas de frutos.",
      "13 - Sarças e espinhos crescerão nos campos do meu povo, bem como sobre todas as casas alegres da cidade delirante.",
      "14 - Com efeito, a cidadela ficará deserta e o tumulto da cidade cessará. Ofel e a Torre de Vigiai reduzidos a campinas escalvadas, alegria dos jumentos selvagens e pasto dos rebanhos, A efusão do Espírito",
      "15 - até que seja derramado sobre nós o Espírito do alto. Então o deserto se transformará em vergel, e o vergel será tido como floresta.",
      "16 - O direito habitará no deserto e a justiça morará  no vergel.",
      "17 - O fruto da justiça será  a paz, e a obra  da justiça consistirá  na tranqüilidade e na segurança para sempre.",
      "18 - O meu povo habitará em moradas de paz, em mansões seguras e em lugares tranqüilos.",
      "19 - Embora a floresta venha abaixo,embora a cidade seja humilhada,",
      "20 - sereis felizes, semeando junto de águas abundantes, deixando andar livres os bois e os jumentos."
    ]
  },
  {
    "title": "33 A salvação esperada",
    "verses": [
      "1 - Ai de  ti que  destróis quando não foste  destruído, que ages traiçoeiramente, quando não foste  traído! Quando tiveres acabado de devastar, serás devastado; quando acabareis a tua traição, serás traído,",
      "2 - Iahweh, tem misericórdia de nós, pois em ti esperamos. Sê o nosso braço de manhã em manhã; nu, sê a nossa salvação no tempo da angústia.",
      "3 - A voz do teu tumulto fogem os povos; quando te ergues, dispersam-se as nações.",
      "4 - O  vosso despojo é amontoado como se amontoam lagartas; unam-se todos sobre ele como se atiram os gafanhotos,",
      "5 - Iahweh é exaltado, pois está entronizado nas alturas; ele assegura abundantemente  a Sião  o direito e  a justiça.",
      "6 - Nisto estará  a  segurança  dos teus dias: a  sabedoria e  o conhecimento serão a riqueza capaz de salvar-te, o temor de Iahweh, eis o seu tesouro.",
      "7 - Vede! Ariel grita por socorro  nas ruas, os mensageiros da  paz choram amargamente.",
      "8 - As estradas estão desertas, não há  transeuntes nos caminhos. Rompeu-se a aliança, as testemunhas são desprezadas, a  pessoa  humana  não é  tida em nenhuma conta.",
      "9 - A  terra, coberta  de  luto, fenece, o Líbano, coberto de vergonha, está tomado pela praga, o Saron se tornou como a estepe, Basã e  o Carmelo perdem a  sua folhagem.",
      "10 - Agora  me erguerei, diz Iahweh, agora me levantarei, agora serei exaltado.",
      "11 - Concebeis feno e dais à luz palha; o meu sopro, como o fogo, vos consumirá.",
      "12 - Os povos serão como que calcinados; como espinhos cortados serão queimados no fogo.",
      "13 - Vós que estais longe, ouvi o que fiz, vós que estais perto, conhecei o meu poder,",
      "14 - Em Sião, os pecadores ficaram apavorados: o tremor se apoderou dos ímpios. Quem dentre nós poderá permanecer junto ao fogo devorador? Quem dentre nós poderá manter-se junto aos braseiros eternos?",
      "15 - Aquele que pratica a justiça e fala o que é reto, que despreza o ganho explorador, que se recusa a aceitar o suborno, que tapa os ouvidos para não ouvir falar em crimes de sangue, que fecha os olhos para não ver o mal,",
      "16 - este habitará nas alturas, os lugares inacessíveis dos rochedos serão o seu refúgio. O pão de que necessita lhe será dado, e a água para a sua subsistência lhe será assegurada. A volta a Jerusalém",
      "17 - Os teus olhos contemplarão o rei na sua beleza, eles verão uma terra distante.",
      "18 - O teu coração relembrará os sustos de outrora: \"Onde está aquele que contava? Onde está aquele que pesava? Onde está aquele que contava as torres?\"",
      "19 - Não tornarás a ver o povo insolente, um povo de linguagem ininteligível, de falar bárbaro e sem sentido.",
      "20 - Olha para Sião, cidade das nossas festas solenes, vejam os teus olhos a Jerusalém, morada tranqüila, tenda que não será  mudada, cujas estacas jamais serão arrancadas, cujas cordas nunca serão rompidas.",
      "21 - É ali que Iahweh mostra o seu poder, em um lugar de  rios e  de largos canais, mas onde  não navegarão barcos de  remos, nem passará nenhum  navio  suntuoso,  (",
      "22 - Com  efeito,  Iahweh  será  o  nosso  juiz,  será  o  nosso legislador, Iahweh será o nosso rei: ele nos salvará.)",
      "23 - As tuas cordas estão frouxas: não conseguem segurar  o mastro,  nem manter  tesas as velas. Então o grande  despojo foi repartido: os coxos  se entregaram ao saque.",
      "24 - Nenhum habitante seu tornará  a dizer: \"Estou doente.\" O povo que nela morar alcançará o perdão das suas transgressões."
    ]
  },
  {
    "title": "34 O julgamento de Edom",
    "verses": [
      "1 - Aproximai-vos, nações, a fim de ouvirdes; povos, atenção! Ouça a terra e tudo o que há nela, o mundo e os que o povoam,",
      "2 - porque a cólera de Iahweh atinge  todas as nações, o seu furor, todo o seu exército.Anatematizou-as, entregou-as à matança.",
      "3 - Os seus mortos são lançados fora, o mau cheiro dos seus cadáveres se espalha, os montes se inundam com o seu sangue,",
      "4 - todo o exército dos céus se  desfaz; os céus se enrolam como um livro, todo o seu exército fenece, como fenecem as folhas da  videira, como fenecem as folhas da figueira.",
      "5 - Porque  a  minha espada  se abeberou nos céus: Eis que  se precipita sobre  Edom, sobre  o povo que anatematizei, entregando-o ao julgamento.",
      "6 - A espada de Iahweh está cheia de sangue, e besuntada de gordura: cheia do sangue de cordeiros e de bodes, besuntada da gordura dos rins dos carneiros; porque em Bosra  se  realiza  um sacrifício a Iahweh, uma grande matança  na terra  de  Edom.",
      "7 - Juntamente com eles tombam bois selvagens, novilhos juntamente com touros.  A sua terra está encharcada de sangue, o pó do  seu chão está besuntado de gordura.",
      "8 - Com efeito, Iahweh tem um dia  de  vingança, um ano de retribuição em prol da causa de Sião.",
      "9 - As suas torrentes se converterão em pez, o pó do seu chão, em enxofre; a sua terra ficará reduzida a pez ardente,",
      "10 - que não se apagará noite e dia: a sua fumaça subirá para sempre; de geração em geração subsistirá a ruína; pelos séculos dos séculos não haverá quem passe por ela.",
      "11 - O  pelicano e o ouriço a possuirão; a coruja e o corvo farão nela morada. Iahweh estenderá sobre ela o cordel do caos e o prumo do vazio.",
      "12 - Já não haverá  nobres que proclamam a realeza; os seus príncipes desaparecerão.",
      "13 - Nos seus palácios crescerão espinhos, urtigas e cardos, nas suas fortalezas: ela servirá de morada para os chacais, de habitação para os avestruzes.",
      "14 - Os gatos selvagens conviverão aí com as hienas, os sátiros chamarão  os seus companheiros. Ali descansará Lilit, e achará um pouso para si.",
      "15 - Ali a serpente fará o seu ninho, porá  os seus ovos, chocá-los-á e recolherá à  sua sombra a sua  ninhada. Também  ali se encontrarão  as  aves  de  rapina,  cada uma  com  a sua  companheira.",
      "16 - Buscai no livro de Iahweh e lede: nenhum deles faltará, nenhum deles ficará sem o seu companheiro, porque assim ordenou a sua boca; o seu espírito os ajuntou.",
      "17 - Ele mesmo lançou a sorte para eles, a sua mão distribuiu-lhes, com o cordel, a porção de cada um. Eles a possuirão para sempre, de geração em geração a habitarão."
    ]
  },
  {
    "title": "35 O triunfo de Jerusalém",
    "verses": [
      "1 - Alegrem-se o deserto e a terra seca, rejubile-se a estepe e floresça; como o narciso,",
      "2 - cubra-se  de  flores, sim, rejubile-se com grande  júbilo e exulte. A glória do Líbano lhe será dada, bem como a beleza do Carmelo e do Saron. Eles verão a glória de Iahweh, o esplendor   do   nosso   Deus.",
      "3 - Fortalecei   as   mãos   abatidas,   revigorai   os   joelhos cambaleantes.",
      "4 - Dizei aos corações conturbados: \"Sede fortes, não temais. Eis que o vosso Deus vem para vingar-vos, trazendo a recompensa divina. Ele vem para salvar- vos.\"",
      "5 - Então se abrirão os olhos dos cegos, e os ouvidos dos surdos se desobstruirão.",
      "6 - Então o coxo saltará como o cervo, e a língua do mudo cantará canções alegres, porque a água jorrará do deserto, e rios, da estepe.",
      "7 - A terra  seca se transformará em brejo, e a terra árida em mananciais de água. Onde repousavam os chacais ungirá um campo de juncos e de papiros.",
      "8 - Ali haverá uma estrada — um caminho que será chamado caminho sagrado. O  impuro não passará por ele.  Ele mesmo andará  por esse caminho, de  modo que até os estultos não se desgarrarão.",
      "9 - Ali não haverá leão; o mais feroz dos animais selvagens não o trilhará, nele não será encontrado. Antes, por ele trilharão os redimidos. 10 Assim voltarão os que  foram libertados por Iahweh, chegarão a Sião gritando de alegria, trazendo consigo uma alegria eterna; o gozo e a alegria os acompanharão, a dor e os gemidos cessarão."
    ]
  },
  {
    "title": "36 A invasão de Senaquerib —",
    "verses": [
      "APÊNDICES",
      "1 - No décimo  quarto ano do rei Ezequias, subiu Senaquerib, rei da Assíria, contra todas as cidades fortificadas de Judá e as ocupou.",
      "2 - De Laquis, o rei da Assíria enviou ao rei Ezequias o seu copeiro-mor, a Jerusalém, com um grande exército. Este  postou-se  junto ao aqueduto da  piscina  superior, na estrada  que conduz ao campo do Pisoeiro.",
      "3 - O  prefeito do palácio, Eliacim, filho de  Helcias,  o secretário Sobna e o arauto Joaé, filho de Asaf, saíram ao seu encontro.",
      "4 - O copeiro-mor lhes disse: \"Ide dizer a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta em que  te apóias?",
      "5 - Pensas que  simples palavras podem proporcionar conselho e força para a guerra? Em quem puseste a tua confiança, para te rebelares contra mim?",
      "6 - No mínimo, estás confiando no apoio dessa cana quebrada que é o Egito, a qual penetra e fura a mão daquele que se apóia nela. Tal é o faraó, rei do Egito para todos os que nele confiam.",
      "7 - Ou, talvez, me direis: 'Nós confiamos em Iahweh, nosso Deus.' Ora, não foram os seus lugares altos e os seus altares que Ezequias suprimiu, dizendo a Judá e a Jerusalém: 'Este é  o único altar  diante  do qual haveis de  prostrar-vos'?",
      "8 - Pois bem, faze uma aposta com o meu senhor,  o rei da Assíria: eu te  darei dois mil cavalos, se  fores capaz de arranjar cavaleiros para eles.",
      "9 - Como então  poderás repelir  um só dos menores ser- vos do meu senhor? Mas tu pões a tua confiança no Egito, esperando obter dele carros e cavaleiros!",
      "10 - Mas, por acaso foi sem a vontade de Iahweh que subi a esta terra, a fim de devastá-la? Antes, foi Iahweh que me disse: 'Sobe a esta terra e devasta-a'.\"",
      "11 - Então Eliacim, Sobna  e Joaé disseram ao copeiro-mor: \"Por favor, fala em aramaico aos teus servos, pois nós o entendemos; não nos fales em judaico aos ouvidos do povo que está no muro.\"",
      "12 - Mas o copeiro-mor respondeu: \"Por acaso foi ao teu senhor ou a ti que  o meu senhor me enviou a  dizer essas coisas? Não foi antes aos homens que estão assentados sobre o muro, condenados a comerem o seu excremento e  a beberem a  sua urina juntamente convosco?\"",
      "13 - Então o copeiro-mor se pôs de pé e, falando na língua judaica, clamou em alta voz: \"Ouvi as palavras do grande rei, do rei da Assíria!",
      "14 - Assim diz o rei: Não vos engane  Ezequias, pois ele não será capaz de  livrar-vos.",
      "15 - Não tente Ezequias levar-vos a confiar em Iahweh, dizendo: 'Certamente Iahweh nos livrará: esta cidade não será entregue nas mãos do rei da Assíria.'",
      "16 - Não deis ouvidos a Ezequias. Com efeito, eis o que diz o rei da Assíria: Fazei as pazes comigo, chegai-vos a mim  e coma cada um o fruto da sua videira e da sua figueira, beba cada um da sua cisterna,",
      "17 - até que eu venha para vos conduzir a uma terra semelhante à vossa, terra de trigo e de mosto, terra de pão e de vinhas.",
      "18 - Cuidado, não deixeis Ezequias seduzir-vos, dizendo: 'Iahweh nos livrará.' Por acaso os deuses das demais nações livraram cada um a sua terra das mãos do rei da Assíria?",
      "19 - Onde estão os deuses de Emat e de Arfad? Onde os deuses  de Sefarvaim? Onde  os deuses da  terra de Samaria? Conseguiram eles  livrar Samaria das minhas mãos?",
      "20 - Quem dentre todos os deuses dessas terras livrou a sua terra da minha mão? Como livrará Iahweh da minha mão a Jerusalém?\"",
      "21 - O povo conservou-se calado, não lhe  respondendo palavra, porque  o rei dera esta ordem: \"Não lhe respondais.\"",
      "22 - O prefeito do palácio, Eliacim, filho de Helcias, o secretário Sobna e o  arauto  Joaé,  filho  de  Asaf,  dirigiram-se  a  Ezequias,  com  as  vestes  rasgadas,  e relataram-lhe as palavras do copeiro-mor."
    ]
  },
  {
    "title": "37 Recurso ao profeta Isaías —",
    "verses": [
      "1 - Ao ouvir isto,  o rei Ezequias rasgou as suas vestes, cobriu-se de pano de saco e dirigiu-se ao Templo de Iahweh.",
      "2 - Ao mesmo tempo, enviou o prefeito do palácio, Eliacim, o secretário Sobna, e  os anciãos dentre os sacerdotes, vestidos de pano de saco, ao profeta Isaías, filho de Amós,",
      "3 - os quais lhe disseram: \"Eis o recado de Ezequias: Este dia é  um dia  de angústia, de castigo e  de humilhação. Com efeito, os filhos chegaram ao ponto de nascer, mas não há força para dar à luz.",
      "4 - Oxalá o teu Deus tenha  ouvido as palavras do copeiro-mor enviado pelo rei da Assíria, seu senhor, para  insultar o Deus vivo, e Iahweh, teu Deus, castigue as palavras que ouviu! Eleva  uma prece em prol do resto que ainda  subsiste.\"",
      "5 - Ao chegarem os servos do rei Ezequias à presença de Isaías,",
      "6 - este lhes disse: \"Aqui está o que haveis de dizer ao vosso senhor: Assim diz Iahweh: Não te apavores diante das palavras com que te injuriaram os servos do rei da Assíria.",
      "7 - Eu farei vir sobre ele um espírito de alucinação; ele ouvirá um boato e voltará para a sua terra, onde o farei cair à espada.\"",
      "Partida do copeiro-mor —",
      "8 - O copeiro-mor voltou, indo encontrar  o rei da  Assíria  que combatia contra Lebna. Com efeito, aquele   tinha   ouvido dizer   que   o rei havia abandonado Laquis,",
      "9 - por  ter recebido um recado a respeito de  Taraca, rei de Cuch, dizendo: \"Ele partiu para a guerra contra ti.\" Segundo relato a respeito da intervenção de Senaquerib — Senaquerib tornou a enviar mensageiros a Ezequias com este recado:",
      "10 - \"Direis a Ezequias, rei de Judá: Não te engane o teu Deus, em quem confias, dizendo: 'Jerusalém não será entregue nas mãos do rei da Assíria.'",
      "11 - Sem dúvida, ouviste o que os reis da Assíria fizeram a todas as terras entregando-as ao anátema. Como haverás tu de escapar?",
      "12 - Por acaso conseguiram libertá-las os deuses das nações que os meus pais destruíram, a saber, de Gozã, de Harã, de Resef e dos edenitas estabelecidos em Telbasar?",
      "13 - Onde estão o rei de Emat, o rei de Arfad, o rei de Lair, de Sefarvaim, de Ana e de Ava?\"",
      "14 - Ezequias tomou a carta das mãos  dos mensageiros,  leu-a  e  subiu ao Templo de Iahweh e aí a abriu na  presença  de Iahweh.",
      "15 - Ezequias orou a Iahweh com estas palavras:",
      "16 - \"Ó Iahweh dos Exércitos, Deus de Israel, que habitas entre os querubins, tu és o único Deus de todos os reinos da terra; tu criaste os céus e a terra.",
      "17 - Inclina os ouvidos, ó Iahweh, e ouve, abre os teus olhos, ó Iahweh, e vê. Ouve todas as palavras de Senaquerib, que ele enviou para insultar ao Deus vivo.",
      "18 - É verdade, ó Iahweh, que os reis da Assíria destruíram todas as nações (e as suas terras)",
      "19 - e  lançaram os seus deuses ao fogo, porque não eram deuses, mas sim obra  de mãos humanas, feitos de madeira e de pedra, que aqueles destruíram.",
      "20 - Mas agora, Iahweh nosso Deus, salva-nos da  sua  mão, a  fim de  que  todos os reinos da  terra saibam que só tu, Iahweh, és Deus.\"",
      "Intervenção de  Isaías —",
      "21 - Então Isaías, filho de  Amós, mandou dizer  a Ezequias: \"Assim diz Iahweh, o Deus de Israel, a  respeito da  oração que  me  dirigiste  referente a Senaquerib, rei da Assíria.",
      "22 - Eis a palavra que Iahweh pronunciou contra ele: A virgem, a filha de Sião, te despreza, ela zomba de ti; ela meneia a cabeça por trás de ti, a filha de Jerusalém. 23 A quem insultaste e injuriaste? Contra quem levantaste a voz e ergueste o teu olhar altivo? Contra o Santo de Israel!",
      "24 - Por meio dos teus servos insultaste o Senhor,  dizendo:  'Com  a  multidão  dos  meus  carros  subi  ao  cume  dos  montes,aos recessos mais remotos do Líbano. Cortei os seus cedros mais altos e os seus mais belos zimbros. Cheguei até o seu cume mais elevado, até o seu vergel frondoso.",
      "25 - Cavei águas estrangeiras e as bebi; com as plantas dos meus pés sequei todos os rios do Egito.'",
      "26 - Não o ouviste? Já de há muito tracei este desígnio; desde tempos antigos o planejei. Agora o executo. Teu destino era  reduzir cidades fortificadas a  montões de ruínas.",
      "27 - Os  seus habitantes, impotentes, amendrotados e confundidos, pois eram como a relva do campo, como a   verdura   dos prados, como a erva   dos telhados exposta ao vento oriental.",
      "28 - Conheço o teu levantar e o teu sentar, o teu sair e o teu entrar, (bem como o teu  furor  contra  mim).",
      "29 - Visto  que  te  enfureceste  contra  mim  e  que  o  teu  rugido arrogante chegou porei a minha argola nas tuas narinas e o meu freio nos teus lábios, e te farei retornar pelo caminho pelo qual vieste. O sinal dado a Ezequias",
      "30 - E isto te será por sinal: este ano comereis do que nasceu por si,  de  grãos  caídos,  o  ano  próximo,  daquilo  que  daí  nasceu,  mas  no  terceiro  ano semeareis e ceifareis, plantareis vinhas e comereis os seus frutos.",
      "31 - O resto que escapou da casa  de Judá  tornará a  lançar raízes em terra e  a  produzir frutos em cima.",
      "32 - Com efeito, de Jerusalém sairá um resto e do monte Sião o que escapou. O zelo de Iahweh dos Exércitos fará isto. Oráculo a respeito da Assíria",
      "33 - Quanto ao rei da Assíria, eis o que diz Iahweh: Ele não entrará nesta cidade, não atirará contra ela uma flecha,não a atacará com escudos, não a cercará de trincheiras.",
      "34 - Pelo mesmo caminho por que veio, voltará; ele não entrará nesta cidade, oráculo de Iahweh.",
      "35 - Eu mesmo cercarei esta cidade, a fim de salvá-la por amor de mim e do meu servo Davi.\"",
      "Castigo de Senaquerib —",
      "36 - Nessa mesma noite, saiu o Anjo de Iahweh e feriu cento e oitenta e cinco mil homens no acampamento dos assírios. De  manhã, ao despertar, só havia cadáveres.",
      "37 - Senaquerib, rei da  Assíria, levantou acampamento e  partiu. Voltou para Nínive e ali ficou.",
      "38 - Aí sucedeu que, estando ele prostrado no templo de Nesroc, seu deus, os seus filhos Adramelec e Sarasar o feriram a espada e fugiram para a terra de Ararat. Em seu lugar reinou o seu filho Asaradon."
    ]
  },
  {
    "title": "38 Doença e cura de Ezequias —",
    "verses": [
      "1 - Por aquele tempo, adoeceu Ezequias de  uma enfermidade  mortal.  O  profeta  Isaías,  filho  de  Amós,  veio  procurá-lo  e  lhe  disse: \"Assim diz Iahweh: Dá as tuas últimas ordens à  tua casa porque hás de morrer; não te recuperarás.\"",
      "2 - Ezequias voltou-se para a parede e orou a Iahweh",
      "3 - e disse: \"Ah, Iahweh, lembra-te de que lenho andado na tua presença com fidelidade e de coração inteiro, e fiz o que é agradável aos teus olhos.\" E chorou Ezequias abundantemente.",
      "4 - Então veio a palavra de Iahweh a Isaías:",
      "5 - \"Vai dizer a Ezequias: Eis a palavra de Iahweh, o Deus de teu pai Davi: Ouvi a tua oração e vi as tuas lágrimas. Pois bem, eu te curarei; dentro de três dias, subirás ao Templo de Iahweh. Acrescentarei quinze anos à tua vida.",
      "6 - Das mãos do rei da  Assíria  te livrarei, a  ti e  a esta cidade, e  a esta cidade assegurarei a proteção.",
      "21 - Então  disse  Isaías:  \"Tome-se  uma  pasta  de  figos  e  aplique-se  como emplastro sobre o abscesso e ele viverá.\"",
      "22 - Ezequias perguntou: \"Qual o sinal de que subirei ao Templo de Iahweh?\"",
      "7 - Ao que respondeu Isaías: \"Eis o sinal da parte de Iahweh de que ele cumprirá a palavra que pronunciou.",
      "8 - Eu farei recuar dez degraus a sombra que o sol avançou sobre os degraus da câmara alta de Acaz — dez degraus para trás.\" O sol recuou dez degraus sobre os degraus que tinha avançado. Cântico de Ezequias",
      "9 - Cântico de Ezequias, rei de Judá, por ocasião da sua enfermidade e da sua cura:",
      "10 - Disse eu: No meio dos meus dias eu me vou. Para o resto dos meus anos ficarei postado às portas do Xeol.",
      "11 - Eu disse: Não tornarei a ver Iahweh na terra  dos viventes, já não contemplarei a ninguém entre os habitantes do mundo.",
      "12 - A minha morada foi arrancada, removida para  longe de mim, como uma tenda de pastores; como um tecelão enrolei a minha  vida, da urdidura ele me  separou. Dia e noite  me consumiste.",
      "13 - Clamei até o amanhecer, como um leão quebra ele todos os meus ossos; dia e noite tu me consumias.",
      "14 - Pipilo como a andorinha, gemo como a pomba; os meus olhos se cansam de olhar parao alto. Senhor, estou oprimido, socorre-me!",
      "15 - Que falarei? Que hei de dizer-lhe? Foi ele que o fez. Caminharei todos os anos da minha vida curtindo a amargura da minha alma.",
      "16 - O Senhor está sobre eles; eles vivem e tudo o que está neles é vida do seu espírito. Tu, restaura-me, faze-me viver.",
      "17 - Com isto a minha amargura se transformou em bem-estar. Tu preservaste a minha alma do abismo da destruição. Lançaste atrás de ti todos os meus pecados.",
      "18 - Com efeito, não é  o Xeol que te louva, nem a  morte  que  te glorifica, pois já não esperam em tua fidelidade aqueles que descem à cova.",
      "19 - Os vivos, só os vivos é  que  te louvam, como estou fazendo hoje. O pai dá  a conhecer aos filhos a  tua fidelidade.",
      "20 - Ó Iahweh, salva-me e faremos ressoar as nossas harpas todos os dias da nossa vida no Templo de Iahweh."
    ]
  },
  {
    "title": "39 Embaixada da  Babilônia —",
    "verses": [
      "1 - Por esse tempo,  Merodac-Baladã, filho de Baladã, rei da Babilônia, enviou cartas e um presente a Ezequias, pois soubera  que tinha estado doente  e que estava restabelecido.",
      "2 - Ezequias alegrou-se com isto e mostrou aos mensageiros a sua casa do tesouro, a saber, a prata, o ouro, os perfumes, o óleo fino, bem como todo o seu arsenal, tudo o que se encontrava entre os seus tesouros. Nada houve em seu palácio e no seu domínio que Ezequias não lhes mostrasse.",
      "3 - O profeta Isaías foi ter com o rei Ezequias e lhe perguntou: \"Que disseram estes homens e de onde vieram ter contigo?\"   Ezequias respondeu-lhe: \"Vieram de uma terra distante, da Babilônia.\"",
      "4 - Tornou Isaías a perguntar: \"Que viram eles no teu palácio?\"  A isto respondeu Ezequias: \"Viram tudo o que há  no meu palácio: nada há entre os meus tesouros que eu deixasse de mostrar-lhes.\"",
      "5 - Disse então Isaías a Ezequias: \"Ouve  a palavra de Iahweh dos Exércitos:",
      "6 - Dias virão em que tudo o que há no teu palácio, o que os teus pais entesouraram até este dia, será levado para a Babilônia: nada será deixado, disse Iahweh.",
      "7 - Dentre os teus filhos, nascidos de ti, dos que tu geraste, tomarão eles para serem eunucos no palácio do rei da Babilônia.\"",
      "8 - Então Ezequias respondeu a Isaías: \"Boa é a palavra de Iahweh, que acabas de pronunciar.\" \"Com efeito, — dizia ele de si para consigo — nos meus dias haverá paz e segurança.\" II. Livro da consolação de Israel"
    ]
  },
  {
    "title": "40 Anúncio da libertação",
    "verses": [
      "1 - \"Consolai, consolai o meu povo, diz o vosso Deus,",
      "2 - falai ao coração de Jerusalém e dizei-lhe em alta voz que o seu serviço está cumprido, que a sua iniqüidade está expiada, que ela recebeu da mão de Iahweh paga dobrada por todos os seus pecados\".",
      "3 - Uma voz clama: \"No deserto, abri um caminho para Iahweh; na estepe, aplainai uma vereda para  o nosso Deus.",
      "4 - Seja entulhado todo vale,  todo monte  e  toda colina   sejam nivelados; transformem-se   os lugares escarpados em planície,   e as elevações, em largos vales.",
      "5 - Então a glória de Iahweh há  de revelar-se e toda carne, de uma só vez, o verá, pois a boca de Iahweh o afirmou\".",
      "6 - Eis uma voz que diz: \"Clama\", ao que pergunto: \"Que hei de clamar?\" — \"Toda carne é erva e toda a sua graça como a flor do campo.",
      "7 - Seca-se a erva e murcha-se a flor, quando o vento de Iahweh sopra sobre elas; (com efeito, o povo é erva)",
      "8 - seca-se a erva, murcha-se a flor, mas a palavra do nosso Deus subsiste para sempre\".",
      "9 - Sobe a um alto monte, mensageira de Sião; eleva a tua voz com vigor, mensageira de Jerusalém; eleva-a, não temas; dize às cidades de Judá: \"Eis aqui o vosso Deus!\"",
      "10 - Eis aqui o Senhor Iahweh: ele vem com poder,  o seu braço lhe assegura o domínio; eis com ele o seu salário, diante dele a sua recompensa.",
      "11 - Como um pastor apascenta ele o seu rebanho, com o seu braço reúne os cordeiros, carrega-os no seu regaço, conduz carinhosamente as ovelhas que amamentam. A grandeza divina",
      "12 - Quem pôde medir as águas do mar na cavidade da sua mão? Quem conseguiu avaliar a extensão dos céus a palmos, medir o pó da terra com o alqueire e pesar os montes na balança e os outeiros nos seus pratos?",
      "13 - Quem dirigiu o espírito de Iahweh ou, como conselheiro, o instruiu?",
      "14 - Com quem se aconselhou para que o fizesse compreender, para  que o instruísse na vereda da justiça, para que lhe ensinasse o conhecimento, para que o fizesse conhecer o caminho do entendimento?",
      "15 - Para ele as nações não passam de uma gota que cai de um balde, são reputadas como o pó depositado nos pratos de uma balança. As ilhas pesam tanto como um grão de areia!",
      "16 - O Líbano não bastaria para o seu fogo, nem a sua fauna para um holocausto.",
      "17 - Todas as nações são como nada diante dele,  não  passam  de  coisa  vã  e  irreal.",
      "18 - Que  haveis  de  comparar  a  Deus?  Que semelhança podereis produzir dele?",
      "19 - Um artífice  funde  uma  imagem, um ourives a reveste de ouro, para ela funde cadeias de prata.",
      "20 - Aquele que faz uma oferenda pobre escolhe uma madeira que não apodreça, busca um artífice perito, capaz de erigir uma imagem que não vacile.",
      "21 - Não o sabeis? Não o ouvistes? Não vos foi anunciado desde o princípio? Não compreendestes os fundamentos da terra?",
      "22 - Ele está entronizado sobre o círculo da terra, cujos habitantes são como gafanhotos; ele estende  os céus como uma tela, abre-os como uma tenda que sirva de habitação.",
      "23 - Ele reduz os príncipes a nada e faz dos juízes da terra uma coisa vã.",
      "24 - Mal foram plantados, mal foram semeados, mal o seu tronco deita raízes, já o sopro de Deus cai sobre eles e eles se secam; a tempestade os leva como a palha.",
      "25 - A quem me haveis de comparar? A quem me assemelharei?, pergunta o Santo.",
      "26 - Elevai os olhos para o alto e vede: Quem criou estes astros? É ele que faz sair o seu exército em número certo e fixo; a todos chama pelo nome. Tal é o seu vigor, tão grande a sua força que nenhum deles deixa de apresentar-se.",
      "27 - Por que dizes tu, Jacó, e por que afirmas, Israel: \"O meu caminho está oculto a Iahweh; o meu direito  passa  despercebido  a  Deus?\"",
      "28 - Pois  não  sabes?  Por  acaso  não  ouviste  isto? Iahweh é  um Deus eterno, criador  das regiões mais remotas da  terra. Ele não se cansa nem se fatiga, a  sua inteligência é  insondável.",
      "29 - É ele  que dá  forças ao cansado, que prodigaliza vigor ao enfraquecido.",
      "30 - Mesmo os jovens se cansam e se fatigam; até os moços vivem a tropeçar,",
      "31 - mas os que põem a sua esperança em Iahweh renovam as suas  forças, abrem asas como as águias, correm e  não se fatigam, caminham e  não se cansam."
    ]
  },
  {
    "title": "41 Ciro instrumento de Iahweh",
    "verses": [
      "1 - Ilhas, calai-vos, escutai, renovem os povos as suas forças, aproximem-se e então falem, juntos apresentemo-nos para  o julgamento.",
      "2 - Quem suscitou do Oriente aquele que a justiça chama para segui-la, a quem entrega as nações e sujeita os reis? A sua espada os reduz a pó, o seu arco os torna como a palha levada pelo vento.",
      "3 - Ele os persegue e avança  tranqüilamente por  uma vereda  que  os seus pés mal tocam.",
      "4 - Quem o fez e cumpriu? Aquele que desde o princípio chamou à existência as gerações. Eu, Iahweh, sou o primeiro, e com os últimos ainda serei o mesmo.",
      "5 - As ilhas viram e sentiram medo, os confins da terra tremeram, eles se aproximam, eles vêm chegando.",
      "6 - Cada um ajuda o seu companheiro, e diz ao seu irmão: \"Coragem!\"",
      "7 - O artífice dá coragem ao ourives; aquele que alisa com o martelo, ao que bate na bigorna, dizendo a respeito da solda: \"Ela está boa\"; ele firma-a com pregos para que não se abale. Israel escolhido e protegido por Iahweh",
      "8 - E tu, Israel, meu servo, Jacó, a quem escolhi, descendência de Abraão, meu amigo,",
      "9 - tu, a quem tomei desde os confins da terra, a quem chamei desde os seus recantos mais remotos e te disse: \"Tu és o meu servo, eu te escolhi, não te rejeitei\".",
      "10 - Não temas, porque eu estou contigo, não fiques apavorado, pois eu sou o  teu Deus; eu te fortaleço, sim, eu te ajudo; eu te sustenho com a minha destra justiceira.",
      "11 - Serão envergonhados e humilhados todos os que se encolerizam contra  ti. Reduzir-se-ão a  nada  e perecerão aqueles que contendem.",
      "12 - Tu os procurarás, mas  não  os  encontrarás,  os  que  te  combatem;  serão  reduzidos  a  nada,  ficarão aniquilados aqueles que te fazem guerra.",
      "13 - Com efeito, eu, Iahweh, teu Deus, te tomarei pela tua destra e te direi: \"Não temas, sou eu que te ajudo\".",
      "14 - Não temas, vermezinho de Jacó, e tu, bichinho de Israel. Eu mesmo te ajudarei, oráculo de Iahweh; o teu redentor é o Santo de Israel.",
      "15 - Eis que farei de ti um trilho capaz de malhar, novo e bem cortante. Trilharás os montes, reduzindo-os a pó, dos outeiros farás um montão de palha.",
      "16 - Tu os joeirarás e o vento os levará; o furacão os dispersará. Tu te regozijarás em Iahweh, no Santo de Israel te gloriarás.",
      "17 - Os pobres e  os indigentes buscam água, e nada! A  sua língua está seca de  sede, mas eu, Iahweh, os atenderei, eu, o Deus de Israel, não os abandonarei.",
      "18 - Farei jorrar  rios por entre  montes desnudos, e fontes por entre  os vales. Transformarei o deserto em pântanos e  a terra seca em nascentes de água.",
      "19 - No deserto estabelecerei o cedro, a acácia,  o mirto e a  oliveira; na estepe colocarei o zimbro, o cipreste e o plátano,",
      "20 - a fim de que vejam e saibam, a fim de que prestem atenção e compreendam que a mão de Iahweh fez isto, e o Santo de Israel o criou. A nulidade dos ídolos",
      "21 - Trazei a vossa queixa, diz Iahweh, apresentai as vossas razões, diz o rei de Jacó.",
      "22 - Tragam-nos e mostrem-nos o que há de acontecer. Mostrai-nos as coisas passadas, para que meditemos sobre elas e conheçamos o seu fim. Ou então anunciai-nos o que está por vir,",
      "23 - mostrai-nos o que há de vir em seguida, e saberemos que sois deuses. Sim, fazei algo de bom ou de mau, de modo que  sintamos pavor e respeito!",
      "24 - Mas vós sois menos do que nada e a vossa obra é menos do que zero; escolher-vos é apenas uma abominação!",
      "25 - Suscitei-o do Norte  e ele  veio, desde  o Oriente  foi chamado pelo seu nome.  Ele pisa governadores como o lodo, da  mesma  maneira  que  o oleiro amassa  a argila.",
      "26 - Quem o anunciou desde o princípio, para que o soubéssemos, desde os tempos antigos para que disséssemos: É justo? Mas não havia quem o anunciasse, não havia quem o fizesse ouvir, nem quem ouvisse as vossas palavras.",
      "27 - Primícias de Sião, ei-las, ei-las aqui, a Jerusalém envio um mensageiro.",
      "28 - Olho, mas não há  ninguém! Entre eles ninguém que dê um conselho, a quem eu possa perguntar e que me responda!",
      "29 - Sim, todos eles nada são, as suas obras não são coisa alguma, os seus ídolos não passam de um sopro e de uma ilusão."
    ]
  },
  {
    "title": "42 Primeiro canto do Servo",
    "verses": [
      "1 - Eis o meu servo que eu sustenho, o meu eleito, em quem tenho prazer. Pus sobre ele o meu espírito, ele trará o julgamento às nações.",
      "2 - Ele não clamará, não levantará a voz, não fará  ouvir a sua voz nas ruas;",
      "3 - não quebrará a cana rachada, não apagará a mecha bruxuleante, com fidelidade trará o julgamento.",
      "4 - Não vacilará nem desacorçoará até que estabeleça  o julgamento na  terra; na  sua lei as ilhas põem a  sua esperança. Assim diz Deus, Iahweh, que criou os céus e os estendeu, e fez a imensidão da terra e tudo o que dela brota, que deu o alento aos que a povoam e o sopro da vida aos que se movem sobre ela.",
      "6 - \"Eu, Iahweh, te chamei para  o serviço da justiça, tomei-te pela mão e te modelei,eu te pus como aliança do povo, como luz das nações,",
      "7 - a fim de abrir os olhos dos cegos, a fim de soltar do cárcere os presos, e da prisão os que habitam nas trevas.\"",
      "8 - Eu sou Iahweh; este é o meu nome! Não cederei a outrem a minha glória, nem a minha honra aos ídolos.",
      "9 - As primeiras coisas já se realizaram, agora vos anuncio outras, novas; antes que elas surjam, eu vo-las anuncio. Canto de vitória",
      "10 - Cantai a Iahweh num cântico novo, cantem o seu louvor desde as extremidades os que descem ao mar e tudo o que o povoa, as ilhas e os seus habitantes.",
      "11 - Levantem a sua voz o  deserto  e  as  suas  cidades,  os  acampamentos  habitados  por  Cedar;  exultem  os habitantes da  Rocha, do alto dos montes dêem gritos de alegria.",
      "12 - Rendam glória a Iahweh, proclamem o seu louvor nas ilhas.",
      "13 - Iahweh sai como um herói, como se fosse um guerreiro o seu zelo se inflama, ele ergue o grito de guerra, sim, ele grita, atira-se vitoriosamente sobre os seus inimigos.",
      "14 - \"Há muito que me calei, guardei silêncio e me contive. Como uma mulher que está de parto eu gemia, suspirava, respirando ofegante.",
      "15 - Reduzirei a  ruínas montes e  outeiros, farei definhar  toda a  sua  verdura; mudarei as correntes de água em terra secae  secarei os pântanos.",
      "16 - Conduzirei os cegos por  um caminho que não conhecem, fá-los-ei andar por veredas que não conhecem: na sua frente mudarei as trevas em luz, e os campos escabrosos em terreno plano. Estas coisas farei  eu,  nada omitirei.",
      "17 - Cobertos  de vergonha,  recuarão  aqueles  que  confiam  em ídolos, que dizem às suas imagens fundidas: Vós sois os nossos deuses.\" A cegueira de Israel",
      "18 - Ouvi, ó surdos! Olhai e vede, ó cegos!",
      "19 - Mas quem é cego senão o meu servo? Quem é surdo como o mensageiro que envio?(Quem é cego como aquele do qual fiz meu amigo e surdo como o servo de Iahweh?)",
      "20 - Viste muitas coisas, mas não as retiveste. Abriste os ouvidos, mas não ouviste.",
      "21 - Aprouve a Iahweh, por causa da sua justiça, tornar a lei grande e majestosa,",
      "22 - Entretanto, este povo foi despojado e saqueado; todos eles  estão  presos  em  cavernas,  estão  retidos  em  calabouços.  Foram  submetidos  ao saque, e não há quem os liberte; foram levados como despojo, e não há quem reclame a sua devolução.",
      "23 - Quem dentre vós dará ouvidos a isto? Quem prestará atenção e dará ouvidos daqui por  diante?",
      "24 - Quem entregou Jacó ao saque, e Israel aos despojadores? Não foi Iahweh, aquele contra quem pecamos, aquele em cujos caminhos não quiseram andar, nem deram ouvidos à sua Lei?",
      "25 - Assim derramou ele sobre Israel a sua ira e o furor da guerra; ela ardeu por todo lado, mas ele não compreendeu; ela chegou a queimá-lo, mas ele não se impressionou."
    ]
  },
  {
    "title": "43 A Deus protetor e libertador de Israel",
    "verses": [
      "1 - Mas agora, diz Iahweh, aquele que te criou, ó Jacó, aquele que te modelou ó Israel: não temas, porque eu te resgatei, chamei-te pelo teu nome: tu és meu.",
      "2 - Quando passares pela água, estarei contigo quando passares rios, eles não te submergirão. Quando andares pelo fogo, não te queimarás, a chama não te atingirá.",
      "3 - Com efeito, eu sou Iahweh, o teu Deus, o Santo de Israel, o teu Salvador. Por teu resgate dei o Egito, Cuch e Sebá, dei-os em teu lugar.",
      "4 - Pois que és precioso aos meus olhos és honrado e eu te amo, entrego pessoas no teu lugar e povos pela tua vida.",
      "5 - Não temas porque estou contigo, do Oriente trarei a tua raça, e do Ocidente te congregarei.",
      "6 - Direi ao Norte: Entrega-os!, e ao Sul: Não os retenhas! Reconduze  os meus filhos de  longe e as minhas filhas dos confins da terra,",
      "7 - todos os que são chamados pelo meu nome, os que criei para a  minha glória, os que formei e fiz. Iahweh é o único Deus",
      "8 - Faze com que apareça este povo que é cego, embora tenha olhos, este povo de surdos, apesar de  ter  ouvidos.",
      "9 - Congreguem-se  todas as nações, reúnam-se  todos os povos! Quem dentre eles anunciou  isto,  trazendo aos nossos ouvidos acontecimentos antigos? Apresentem as suas testemunhas e se justifiquem, sejam ouvidos e seja-lhes dito: O que dizeis é verdade!",
      "10 - As minhas testemunhas sois vós — oráculo de Iahweh — vós sois o servo que escolhi, a fim de que saibais e creiais em mim e que possais compreender que eu sou: antes de mim nenhum Deus foi formado e depois de mim não haverá nenhum.",
      "11 - Eu, eu sou Iahweh, e fora de mim não há nenhum Salvador.",
      "12 - Fui eu que revelei, que salvei  e  falei,  nenhum  outro  Deus  houve  jamais  entre  vós.  Vós  sois  as  minhas testemunhas — oráculo de Iahweh —, eu sou Deus,",
      "13 - desde toda a eternidade1, eu o sou; não há ninguém que possa livrar da minha mão; quando faço, quem poderá desfazer? Contra a Babilônia",
      "14 - Assim diz Iahweh, o vosso Redentor, o Santo de Israel: Por vossa causa enviei alguém à Babilônia e mandei pôr abaixo todos os  seus ferrolhos. Os caldeus mudarão os seus gritos em lamentações.",
      "15 - Eu sou Iahweh, o vosso Santo, o criador de Israel, o vosso rei. Os prodígios do novo Êxodo",
      "16 - Assim diz Iahweh, aquele que abre  um caminho pelo mar, uma vereda por meio das águas impetuosas,",
      "17 - que conduziu para a luta carros e cavalos, um exército de homens de  valor, todos unidos.Ei-los prostrados, para não tornarem a levantar-se; extinguiram- se, foram apagados como uma mecha.",
      "18 - Não fiqueis a lembrar coisas passadas, não vos preocupeis com acontecimentos antigos.",
      "19 - Eis que vou fazer uma coisa nova, ela já vem despontando: não a  percebeis? Com efeito, estabelecerei um caminho no deserto, e  rios em lugares ermos.",
      "20 - Os animais selvagens me honrarão, sim, os chacais e os avestruzes, porque fiz jorrar água no deserto, e rios nos lugares ermos, a fim de dar de beber ao meu povo, o meu eleito.",
      "21 - O povo que formei para mim proclamará o meu louvor. A ingratidão de Israel",
      "22 - Mas tu não me invocaste, ó Jacó, porque te cansaste de  mim, ó Israel.",
      "23 - Não me trouxeste os cordeiros dos teus holocaustos, não me honraste com os teus sacrifícios. Não te obriguei a  servir-me com as tuas oblações, nem te cansei com pedidos de oferendas de incenso,",
      "24 - não me compraste por dinheiro cana aromática, não me saciaste com  a  gordura  dos  teus  sacrifícios.  Antes,  com  os  teus  pecados  me  encheste  de trabalhos, cansaste-me com as tuas iniqüidades.",
      "25 - Eu sou o que apaga as tuas transgressões por amor de  mim, e  já não me lembro dos teus pecados.",
      "26 - Aviva-me a memória; juntos entremos em processo; enumera as tuas razões, a  fim de  seres justificado.",
      "27 - Já o teu primeiro pai pecou,os teus porta-vozes se rebelaram contra mim.",
      "28 - Destituí então os chefes do santuário, entreguei Jacó ao anátema e Israel aos ultrajes."
    ]
  },
  {
    "title": "44 Bênção sobre Israel",
    "verses": [
      "1 - E agora ouve, Jacó, meu servo, Israel, a quem escolhi.",
      "2 - Assim diz Iahweh, aquele que te fez, que te modelou desde o ventre materno e te socorre. Não temas, Jacó, meu servo, Jesurun, a quem escolhi,",
      "3 - porque derramarei água sobre o solo sedento e correntes sobre a terra seca. Derramarei o meu espírito sobre a tua raça e a minha bênção sobre os teus descendentes.",
      "4 - Eles brotarão por entre a erva como os salgueiros junto a correntes de água.",
      "5 - Este  dirá: Eu sou de Iahweh, aquele  se chamará pelo nome de Jacó, enquanto aquele outro escreverá na sua mão: \"A Iahweh\", e receberá o nome de Israel. Só há um Deus",
      "6 - Assim diz Iahweh, o rei de Israel, Iahweh dos Exércitos, o seu redentor: Eu  sou o primeiro e  o último, fora  de  mim não há  Deus.",
      "7 - Quem é como eu? Que clame, que anuncie, que o declare na minha presença; desde que estabeleci um povo eterno, diga ele o que se passa, e anuncie o que deve acontecer.",
      "8 - Não vos apavoreis, não temais; não vo-lo dei a conhecer há muito tempo e não o anunciei? Vós sois as minhas testemunhas. Porventura existe  um Deus fora de  mim? Não existe  outra  Rocha: eu não conheço nenhuma!",
      "Os ídolos são nada —",
      "9 - Os que  modelam ídolos nada são, as suas obras preciosas não lhes trazem nenhum proveito! Elas são as suas testemunhas, elas que nada vêem e nada sabem, para a sua própria vergonha.",
      "10 - Quem fabrica  um deus e funde um ídolo que de nada  lhe pode  valer?",
      "11 - Certamente, todos os seus devotos ficarão envergonhados, bem como os seus artífices, que  não passam de  seres humanos. Reúnam-se  todos eles e apresentem-se; todos eles se encherão de espanto e  de  vergonha!",
      "12 - O ferreiro faz o machado na brasa, trabalha-o a martelo, fá-lo com a força do seu braço. Acaba faminto e sem forças; por não ter bebido água, sente-se cansado.",
      "13 - O carpinteiro estende o cordel, esboça a  imagem com o giz, trabalha-a com a  plaina e a  desenha com o compasso, dá-lhe a forma humana, a beleza de um ser humano, a fim de que habite uma casa.",
      "14 - Cortou cedros, escolheu um terebinto e um carvalho, permitindo que crescessem vigorosos entre as árvores da  floresta; plantou um abeto que  a chuva  fez crescer.",
      "15 - Os homens o empregam para queimar; ele mesmo tomou dele para aquecer-se; pôs-lhe fogo e assou pães. Com outra parte fez um deus e o adorou, fabricou um ídolo e se prostrou diante  dele.",
      "16 - Uma  metade ele  queimou ao fogo; com ela  fez um assado,  que come até saciar-se. Aquece-se ao fogo e  diz: \"Que delícia! Aqueci-me e  vi a  luz.\"",
      "17 - Com o resto faz um deus — o seu ídolo —, prostra-se diante dele e o adora e lhe dirige súplicas, dizendo: \"Salva-me, porque tu és o meu deus.\"",
      "18 - Eles nada sabem nem entendem, porque   os seus olhos são incapazes de   ver e   os seus corações não conseguem compreender.",
      "19 - Nenhum deles, tem conhecimento ou inteligência para dizer: \"A metade queimei ao fogo, com ela assei pão sobre a brasa, assei carne e a comi; com o resto fiz uma coisa abominável e me prostrei diante de um pedaço de lenha!\"",
      "20 - Aquele que se apascenta de cinzas, o seu coração ludibriado o desencaminha: ele não consegue salvar a sua vida nem é capaz de dizer: \"Aquilo que tenho na minha mão não será apenas uma mentira?\" Fidelidade  a Iahweh",
      "21 - Lembra-te destas coisas, Jacó, e  tu, Israel, pois que és o meu servo. Eu te modelei, tu és o meu servo, Israel, tu não serás esquecido.",
      "22 - Dissipei as tuas trangressões como uma névoa, e os teus pecados como uma nuvem; volta-te para mim, porque eu te redimi.",
      "23 - Exultai ó céus, porque Iahweh o fez! Erguei altos gritos, ó profundezas da terra! Dai gritos de alegria, ó montes e florestas e todas as árvores que aí se encontram, porque Iahweh resgatou Jacó e se gloriou em Israel. Deus criador do mundo e senhor da história",
      "24 - Assim diz Iahweh, o teu redentor, aquele que te modelou desde  o ventre  materno: eu, Iahweh, é  que tudo fiz, e  sozinho estendi os céus e firmei a terra (com efeito, quem estava comigo?);",
      "25 - sou eu que frustro os sinais dos áugures e faço delirar  o espírito dos adivinhos, que confundo os sábios e converto a sua ciência em loucura;",
      "26 - que confirmo a palavra do meu servo e asseguro o êxito do conselho dos meus mensageiros; que digo a Jerusalém: \"Tu serás reabitada\", e às cidades de Judá: \"Vós sereis reconstruídas, e reerguerei as ruínas de Jerusalém\",",
      "27 - que digo ao oceano: \"Seca-te, eu farei secar os teus rios\",",
      "28 - que digo a  Ciro: \"Meu pastor.\" Ele cumprirá toda a minha vontade, dizendo a Jerusalém: \"Tu serás reconstruída\", e ao Templo: \"Tu serás restabelecido.\" 45 Ciro instrumento de Deus",
      "1 - Assim diz Iahweh ao seu ungido, a Ciro que tomei pela destra, a fim de subjugar a ele nações e desarmar reis, a  fim de abrir portas diante  dele,  a fim de  que os portões não sejam fechados.",
      "2 - Eu mesmo irei na tua  frente  e aplainarei lugares montanhosos, arrebentarei as portas de bronze, despedaçarei as barras de ferro",
      "3 - e  dar-te-ei tesouros ocultos e  riquezas escondidas, a  fim de  que  saibas que eu sou Iahweh, aquele  que  te chama pelo teu nome, o Deus de Israel.",
      "4 - Foi por causa do meu servo Jacó, por causa de Israel, o meu escolhido, que eu te chamei pelo teu nome, e te dei um nome ilustre, embora não me conhecesses.",
      "5 - Eu sou Iahweh, e não há nenhum outro, fora de mim não há Deus. Embora não me conheças, eu te cinjo,",
      "6 - a fim de que se saiba desde o nascente do sol até o poente que, fora de mim, não há ninguém: eu sou Iahweh e não há nenhum outro!",
      "7 - Eu formo a luz e crio as trevas, asseguro o bem-estar e crio a desgraça: sim eu, Iahweh, faço tudo isto. Prece",
      "8 - Gotejai, ó céus, lá  do alto, derramem as nuvens a  justiça, abra-se a  terra e  produza  a salvação, ao mesmo tempo faça a terra brotar a justiça! Eu, Iahweh, criei isto. O poder soberano de Iahweh",
      "9 - Ai daquele que contende com o que o modelou, vaso entre os vasos de terra! Por acaso dirá a argila àquele que a molda: \"Que estás fazendo? A tua obra não tem  mãos!\"",
      "10 - Ai daquele que diz ao seu pai: \"Que é que geras?\" E a uma mulher: \"Que é que dás à luz?\"",
      "11 - Assim diz Iahweh, o Santo de Israel, seu criador: Pedem-me sinais a respeito dos meus filhos, querem dar-me ordens a respeito da obra das minhas mãos!",
      "12 - Ora, fui eu que fiz a terra e criei o homem sobre ela! Foram as minhas mãos que estenderam os céus, eu é que dei ordens a todo o seu exército.",
      "13 - Fui eu que suscitei este homem para assegurar a implantação da justiça e aplainarei todos os seus caminhos. Ele reconstruirá a  minha cidade  e reconduzirá  os meus exilados, sem preço e sem indenização, diz Iahweh dos Exércitos. Conversão das nações pagãs",
      "14 - Assim diz Iahweh: Os produtos do Egito e a  riqueza  de  Cuch, bem como os sabeus, homens de grande estatura, passarão para  o teu domínio e  te pertencerão. Caminharão atrás de  ti, seguindo-te em cadeias,  prostrar-se-ão diante  de  ti e com voz súplice  dirão: \"Só contigo Deus está! Fora dele não há nenhum Deus\".",
      "15 - Entretanto tu és um Deus que se esconde, ó Deus de Israel, o Salvador.",
      "16 - Todos juntos, eles estão envergonhados e humilhados; estão sujeitos à humilhação os que fabricam ídolos.",
      "17 - Mas Israel será salvo por Iahweh, com uma salvação eterna; não sereis confundidos nem humilhados, por todo o sempre.",
      "18 - Com efeito, assim diz Iahweh, o criador  dos céus, - ele é Deus, o que modelou a terra e a fez, ele a estabeleceu; não a criou como um deserto, antes modelou- a para ser habitada. Eu sou Iahweh; não há nenhum outro.",
      "19 - Não falei em segredo, em um recanto obscuro da terra. Eu não disse à descendência de Jacó: Procurai-me no caos! Eu sou Iahweh que proclamo a justiça, que revelo o que é reto. Deus, Senhor de todo o universo",
      "20 - Reuni-vos e vinde! Chegai-vos todos juntos, vós os que escapastes às nações! Não têm conhecimento os que carregam os seus ídolos de madeira, os que dirigem as suas súplicas a  um deus que  não pode  salvar.",
      "21 - Anunciai, trazei as vossas provas, - sim, tomem conselho entre  si! Quem proclamou isto desde os tempos antigos? Quem o anunciou desde há muito tempo? Não fui eu, Iahweh? Não há outro Deus fora de mim, Deus justo e salvador não existe, a não ser eu.",
      "22 - Voltai-vos para mim e sereis salvos, todos os confins da terra, porque eu sou Deus e não há nenhum outro!",
      "23 - Eu juro por mim mesmo, o que sai da minha boca é justiça, uma palavra que não voltará atrás: Com efeito, diante de mim se dobrará todo o joelho, toda a língua jurará por mim,",
      "24 - dizendo: Só em Iahwehhá  justiça  e  força. A ele virão, cobertos de  vergonha, todos os que  se irritaram contra ele.",
      "25 - Em Iahweh alcançará a   justiça e   nele   se gloriará toda a descendência de Israel."
    ]
  },
  {
    "title": "46 Queda da Babilônia",
    "verses": [
      "1 - Bel caiu por terra, Nebo ficou prostrado, os seus ídolos estão entregues aos animais selvagens e às bestas de carga,esta carga que leváveis é um fardo para a  besta cansada.",
      "2 - Todos juntos ficaram prostrados, caíram por terra, já não conseguem salvar  o  seu fardo, eles mesmos foram conduzidos ao cativeiro.",
      "3 - Ouvi-me, vós, da casa  de Jacó, tudo o que  resta  da casa  de Israel, vós, a  quem carreguei desde  o seio materno,  a  quem levei desde  o berço.",
      "4 - Até a  vossa  velhice continuo o mesmo, até vos cobrirdes de cãs continuo a carregar-vos: eu vos criei e eu vos conduzirei, eu vos carregarei e vos salvarei.",
      "5 - A quem haveis de assemelhar-me? Quem igualareis a mim?p A quem haveis de comparar-me, como se fôssemos semelhantes?",
      "6 - Há os que tiram ouro da sua bolsa e pesam prata na balança, contratam um ourives para lhes  fazer um deus, prostram-se diante dele e o adoram.",
      "7 - Em seguida, põem-no sobre os ombros e carregam- no, colocam-no no seu lugar para que aí fique, sem afastar-se da sua posição. Por mais que alguém o chame, ele  não responde, da  sua  tribulação não se salva.",
      "8 - Lembrai-vos disto e sede homens; caí em vós mesmos, vós, infiéis.",
      "9 - Lembrai-vos das coisas passadas há muito tempo, porque eu sou Deus e não há outro! Sim, sou Deus e não há quem seja igual a mim.",
      "10 - Desde o princípio anunciei o futuro, desde a antiguidade, aquilo que ainda não acontecera. Eu digo: o meu propósito será realizado, hei de cumprir aquilo que me apraz.",
      "11 - Chamo do oriente uma ave de rapina,de uma terra distante o homem da minha escolha. Eu o disse, eu o executarei, eu o delineei, eu o cumprirei.",
      "12 - Dai-me ouvidos, homens de coração empedernido, que estais longe da justiça.",
      "13 - A minha justiça eu a trouxe para  perto, ela não está longe; a minha salvação não há de tardar. Estabelecerei em Sião a salvação e darei a Israel a minha glória."
    ]
  },
  {
    "title": "47 Lamentação sobre a Babilônia",
    "verses": [
      "1 - Desce  e assenta-te no pó, virgem, filha  da Babilônia, senta-te na  terra — já não tens trono —, filha dos caldeus, porque nunca mais te chamarão meiga e delicada.",
      "2 - Toma da mó e mói a farinha; tira o teu véu, ergue a cauda da tua veste e descobre as tuas pernas, atravessa os rios.",
      "3 - Apareça a tua nudez, seja vista a tua vergonha; eu tomo vingança de ti: ninguém se oporá a isto.",
      "4 - O nosso redentor — Iahweh dos Exércitos é o seu nome —, o Santo de Israel, disse:",
      "5 - Senta-te em silêncio, refugia-te nas trevas, filha dos caldeus, porque nunca mais tornarão a chamar-te senhora dos reinos.",
      "6 - Eu estava irritado contra o meu povo, reduzi a minha herança à humilhação, entreguei-a nas tuas mãos, mas tu não usaste de compaixão para com ela: até sobre os velhos impuseste o duro peso do teu jugo.",
      "7 - Certamente dizias: \"Por todo o  sempre hei de ser senhora\". Estas coisas não puseste no teu coração, não te preocupaste com o que viria depois.",
      "8 - Ouve isto, agora, ó voluptuosa!  Tu que te sentas despreocupada e dizes no teu coração: \"Eu sou, e fora de mim  não  há  nada!  Não  me  tornarei  viúva,  nem  ficarei  desfilhada!\"",
      "9 - Pois  bem, justamente  estas  duas  desgraças  te  sobrevirão,  de  repente  em  um  só  dia.  Sim, desfilhamento e   viuvez te   sobrevirão repentinamente, apesar   dos teus inúmeros sortilégios, apesar  do poder  dos teus encantamentos.",
      "10 - Puseste  a  tua confiança na  tua maldade e disseste: \"Não há quem me veja.\" A tua sabedoria e o teu conhecimento é o que te transtornaram, e assim disseste no teu coração: \"Eu sou, fora de mim não há nada.\"",
      "11 - Uma desgraça te sobrevirá, tu não saberás como conjurá-la; uma ruína se desencadeará  sobre ti e tu não poderás afastá-la. Repentinamente virá sobre ti a calamidade, sem que o saibas.",
      "12 - Persiste, pois, nos teus encantamentos e na multidão dos teus sortilégios, com os quais te fatigaste desde a tua juventude. Talvez consigas tirar deles algum proveito, talvez consigas inspirar medo.",
      "13 - Estás cansada  de tuas inúmeras consultas; apresentem-se, pois, e  te salvem aqueles que  praticam a astrologia, que observam as estrelas, que te dão a conhecer de mês em mês o que há de sobrevir-te.",
      "14 - Eles  são como o  restolho,  o  fogo  os queimará; não conseguirão  salvar a sua  vida  do poder das chamas, pois não se tratará de um braseiro próprio para aquentar-se, ou de um fogo próprio para sentar-se junto dele!",
      "15 - Tais serão os teus adivinhos, com os quais te fatigaste desde  a  tua  juventude: todos eles se  desgarraram do seu caminho, nenhum conseguiu salvar-te."
    ]
  },
  {
    "title": "48 Iahweh tinha predito tudo",
    "verses": [
      "1 - Ouvi isto vós, casa  de Jacó, vós que  sois chamados pelo nome  de Israel que  brotastes das águas de Judá, que jurais pelo nome de Iahweh, que invocais o Deus de Israel, mas não com fidelidade e com justiça.",
      "2 - Com efeito,  o seu nome, eles o derivam da cidade santa, apóiam-se sobre o Deus de Israel — Iahweh dos Exércitos é o seu nome —.",
      "3 - As coisas  antigas,  proclamei-as  há  muito  tempo;  elas  saíram  da  minha  boca,  eu  as proclamei, de repente passei à ação e elas se realizaram.",
      "4 - Porque eu sabia  que tu és obstinado, que o músculo do teu pescoço é de ferro, e que a tua testa é de bronze.",
      "5 - Eu to anunciei há muito, proclamei-o antes que acontecesse, para que não dissesses: \"O meu ídolo fez estas coisas, a  minha  imagem esculpida  ou a minha  imagem fundida  o determinaram.\"",
      "6 - Ouviste e viste tudo isto, e vós, não haveis de anunciá-lo? Desde agora te faço ouvir coisas novas, coisas ocultas, que não conhecias.",
      "7 - Foram criadas agora, e não em tempos antigos, até o dia de hoje nada tinhas ouvido a respeito delas, para  que não dissesses: \"Ora, isto eu já sabia.\"",
      "8 - Mas tu não só não tinhas ouvido; antes, também não o sabias; há muito que os teus ouvidos não estavam atentos. Com efeito, eu sabia que agias com muita perfídia e que desde o berço te chamavam rebelde.",
      "9 - Mas por causa do meu nome retardo a minha ira, por causa da minha honra procuro conter-me, a fim de não exterminar-te.",
      "10 - Vê  que te comprei, mas não por dinheiro, escolhi-te quando estavas no cadinho da aflição.",
      "11 - Por causa de mim mesmo, só de mim mesmo, é que vou agir; com efeito, como haveria de ser profanado o meu nome? A minha glória, não a darei a outrem. Iahweh escolheu Ciro",
      "12 - Ouve-me, Jacó, Israel, a quem chamei, eu sou; sou o primeiro e sou também o último.",
      "13 - A minha  mão  fundou a  terra, a  minha  destra estendeu os céus; eu chamo-os e  todos juntos se apresentam.",
      "14 - Reuni-vos todos e ouvi: quem dentre vós anunciou estas coisas? Iahweh o ama; ele realizará aquilo que lhe apraz a respeito da Babilônia e da raça dos caldeus.",
      "15 - Eu, eu é  que lhe falei, sim, eu o chamei, eu o trouxe; eis por  que  o seu empreendimento se cobrirá de êxito. O destino de  Israel",
      "16 - Chegai-vos a  mim e ouvi isto:desde o princípio não vos falei às escondidas, quando estas coisas aconteceram eu estava lá, e agora o Senhor Iahweh me enviou com o seu espírito.",
      "17 - Assim diz Iahweh, o teu redentor, o Santo de Israel: Eu sou Iahweh teu Deus, aquele que te ensina para  o teu bem, aquele que te conduz pelo caminho   que   deves   trilhar.",
      "18 - Se   ao   menos   tivesses   dado   ouvidos   aos   meus mandamentos! Então a tua paz seria como um rio e a lua justiça como as ondas do mar.",
      "19 - A tua raça seria como a areia; os que saíram das tuas entranhas, como os seus grãos! O seu nome não seria cortado nem extirpado diante de mim; O fim do Exílio",
      "20 - Saí da Babilônia, fugi dentre os caldeus, com voz de júbilo anunciai, proclamai isto, espalhai-o até os confins da terra. Dizei: Iahweh redimiu o seu servo Jacó.",
      "21 - Ides não tiveram sede quando os conduziu pelo deserto, porque ele fez brotar água da rocha para seu uso, fendeu a rocha e a água jorrou.",
      "22 - Mas para os maus não há paz, diz Iahweh."
    ]
  },
  {
    "title": "49 Segundo canto do Servo",
    "verses": [
      "1 - Ilhas, ouvi-me! Povos distantes, prestai atenção!  Desde  o seio materno Iahweh me chamou, desde o ventre de minha mãe pronunciou o meu nome.",
      "2 - De minha boca fez uma espada cortante, abrigou-me na  sombra da sua  mão; fez de  mim uma  seta afiada, escondeu-me na sua aljava.",
      "3 - Disse-me: \"Tu és meu servo, Israel,em quem me gloriarei.\"",
      "4 - Mas eu disse: \"Foi em vão que  me  fatiguei, debalde,  inutilmente, gastei as minhas forças.\" E no entanto o meu direito está com Iahweh, o meu salário está com o meu Deus.",
      "5 - Mas agora disse Iahweh, aquele que me modelou desde o ventre materno para ser seu servo, para reconduzir Jacó a ele, para que a ele se reúna Israel; assim serei glorificado aos olhos de Iahweh, meu Deus será a minha força!",
      "6 - Sim, ele disse: \"Pouca coisa é que sejas o meu servo para restaurares as tribos de Jacó e reconduzires os sobreviventes de Israel. Também te estabeleci como luz das nações, a fim de que a minha salvação chegue até as extremidades da terra.\"",
      "7 - Assim diz Iahweh, o redentor de Israel, o seu Santo, àquele cuja alma é desprezada, vilipendiada pela nação, ao servo dos tiranos: reis o verão e se erguerão, príncipes o verão e se prostrarão, por causa de Iahweh, que é fiel, do Santo de Israel, que te escolheu. A alegria da volta",
      "8 - Assim diz Iahweh: No tempo do meu  favor  te  respondi, no dia  da  salvação te  socorri. Modelei-te e te pus por aliança do povo a fim de restaurar a terra, a fim de redistribuir as propriedades devastadas,",
      "9 - a fim de dizer aos cativos: \"Saí\", aos que estão nas trevas: \"Aparecei.\"  Eles apascentarão junto aos caminhos, sobre  todos os montes escalvados encontrarão pastagem.",
      "10 - Não terão fome nem sede, a canícula e o sol não os molestarão, porque aquele  que se compadece deles os guiará, conduzi-los-á aos mananciais.",
      "11 - De todos os meus montes farei caminhos, as minhas estradas serão elevadas.",
      "12 - Ei-los que vêm de longe, uns do norte e do ocidente, outros da terra de Sinim.",
      "13 - Ó céus, dai gritos de alegria, ó terra, regozija-te, os montes rompam em alegres cantos, pois Iahweh consolou o seu povo, ele se compadece dos seus aflitos.",
      "14 - Sião dizia:  \"Iahweh me abandonou; o Senhor se esqueceu de mim.\"",
      "15 - Por acaso uma mulher se esquecerá da sua criancinha de peito? Não se compadecerá ela do filho do seu ventre? Ainda  que as mulheres se esquecessem eu não me esqueceria de ti.",
      "16 - Eis que te gravei nas palmas da minha mão, os teus muros estão continuamente diante de mim.",
      "17 - Os teus reedificadores se apressam, os que te arrasaram e te devastaram vão-se embora.",
      "18 - Levanta os olhos em torno e vê: todos se reúnem e vêm a ti. Por minha vida, oráculo de Iahweh, todos eles são como um adorno com que te cobres, tu te cingirás deles como uma noiva.",
      "19 - Com efeito, tuas ruínas, teus escombros, tua terra desolada são agora estreitos demais para os teus habitantes, e  os teus devoradores estão longe.",
      "20 - Os teus filhos, de  que estavas privada, ainda dirão aos teus ouvidos: \"O espaço é muito estreito para mim, arranja-me lugar para que eu tenha onde morar.\"",
      "21 - Então dirás no teu coração: \"Quem me deu à luz todos estes? Pois que eu estava  desfilhada  e estéril, exilada  e rejeitada! Estes, quem os criou? Eu tinha sido deixada só. Onde, então, estavam estes?\"",
      "22 - Assim  diz o Senhor Iahweh: Eis que levantarei a minha mão para as nações, darei um sinal aos povos e eles trarão os teus filhos nos seus braços, as tuas filhas serão carregadas nos seus ombros.",
      "23 - Reis serão os teus tutores, as suas princesas serão as tuas amas-de-leite. Prostrar-se-ão diante de ti com o rosto em terra e lamberão o pó dos teus pés. Então saberás que eu sou Iahweh:  aqueles  que  esperam  em  mim  não  ficarão  confundidos.",
      "24 - Por  acaso  pode alguém arrancar ao valente a sua presa? Pode alguém libertar o prisioneiro de um tirano?",
      "25 - Pois bem, assim diz Iahweh: Sim, o prisioneiro será arrancado ao valente, e a presa do tirano será  libertada Eu mesmo contenderei com aqueles que contendem contigo; eu mesmo trarei a  salvação aos teus filhos.",
      "26 - Obrigarei os teus opressores a comerem a sua própria carne! Eles embriagar-se-ão com o seu sangue como com vinho novo. E toda carne  saberá  que eu, Iahweh, sou o teu salvador, e o teu redentor, o Poderoso de Jacó."
    ]
  },
  {
    "title": "50 A punição de Israel",
    "verses": [
      "1 - Assim diz Iahweh: Onde está a carta de divórcio de vossa mãe pela qual eu a repudiei? Ou ainda: A qual dos meus credores vos vendi? Antes, pelas vossas transgressões é que fostes vendidos; pelas vossas maldades é que a vossa mãe foi repudiada.",
      "2 - Por que vim e não havia ninguém? Por  que chamei e ninguém respondeu? Por acaso a minha mão é muito curta para resgatar? Ou não tenho força para libertar? É sabido que, com uma ameaça, seco o mar, reduzo os rios a um deserto. Os seus peixes se deterioram por falta de água, eles morrem de sede.",
      "3 - Revisto os céus de negrume e dou-lhes saco como veste. Terceiro canto do Servo",
      "4 - O Senhor Iahweh me deu  uma  língua de discípulo  para que eu soubesse  trazer ao cansado uma palavra de conforto. De manhã em manhã ele me desperta, sim, desperta o meu ouvido para que eu ouça como os discípulos.",
      "5 - O Senhor Iahweh abriu-me os ouvidos e eu não fui rebelde, não recuei.",
      "6 - Ofereci o dorso aos que me feriam e as faces aos que me arrancavam os fios da barba; não ocultei o rosto às injúrias e aos escarros.",
      "7 - O Senhor Iahweh virá em meu socorro, eis porque não me sinto humilhado, eis porque fiz do meu rosto uma pederneira e tenho a certeza de que não ficarei confundido.",
      "8 - Perto está aquele que  defende  a  minha causa. Quem ousará  mover ação contra  mim? Compareçamos juntos! Quem é meu adversário? Ele que se apresente!",
      "9 - É o Senhor Iahweh que me socorrerá, quem será aquele que me condenará? Certamente todos eles se desgastarão como uma veste: a traça os devorará.",
      "10 - Quem dentre vós teme a Iahweh e ouve a voz do seu servo? Aquele que tem caminhado nas trevas, sem nenhuma luz, ponha a sua confiança nó nome de Iahweh,a tome como arrimo o seu Deus.",
      "11 - Mas todos vós que acendeis um fogo, que vos munis de setas incendiárias, atirai-vos às chamas do vosso fogo e às setas que acendestes. Por minha mão isto vos há de sobrevir: deitar-vos- eis no meio dos tormentos."
    ]
  },
  {
    "title": "51 Eleição e bênção de  Israel",
    "verses": [
      "1 - Ouvi-me, vós, que estais à procura da justiça vós, que buscais a Iahweh. Olhai para a rocha da qual fostes talhados, para a cova de que fostes extraídos.",
      "2 - Olhai para  Abraão, vosso pai, e para Sara, aquela que vos deu à luz. Ele estava só quando o chamei, mas eu o abençoei e o multipliquei.",
      "3 - Iahweh consolou Sião, consolou  todas as suas ruínas; ele  transformará o  seu  deserto em um Éden  e as suas estepes em um jardim de Iahweh. Nela se encontrarão gozo e alegria, cânticos de ações de graças e som de música. O Reino da justiça de Deus",
      "4 - Atende-me, povo meu, dá-me ouvidos, gente minha! Porque de mim sairá uma lei, farei brilhar o meu direito como uma luz entre os povos.",
      "5 - Breve chegará a minha justiça, surgirá a minha salvação. O meu braço executará o julgamento sobre os povos. Em mim as ilhas esperarão, na  proteção do meu  braço porão a  sua confiança.",
      "6 - Erguei ao céu os vossos olhos, olhai para a terra cá em baixo, porque os céus se desfarão como a fumaça, e  a  terra  se  desgastará como uma  veste; os seus habitantes perecerão como mosquitos; mas a  minha  salvação será eterna e  a  minha  justiça  não terá fim.",
      "7 - Ouvi-me, vós que conheceis a justiça, povo que tens a minha lei  no coração. Não temais a injúria dos homens; não fiqueis apavorados com os seus insultos.",
      "8 - Com efeito a  traça  os devorará como a um vestido; as larvas os devorarão como à lã, mas a minha justiça  durará  para sempre e a minha salvação de geração em geração. O despertar de Iahweh",
      "9 - Desperta,  desperta!  Mune-te  de força,  ó  braço de Iahweh! Desperta como nos dias antigos, nas gerações  de outrora. Por acaso  não és  tu aquele que despedaçou  Raab,  que trespassou o dragão?",
      "10 - Não és tu aquele que secou o mar, as águas do Grande Abismo? E fez do fundo do mar um caminho, a fim de que os resgatados passassem?",
      "11 - Assim voltarão os que foram libertados por Iahweh, chegarão a Sião gritando de alegria, trazendo consigo uma alegria eterna; o gozo e a alegria os acompanharão, a dor e os gemidos cessarão. Iahweh, o consolador",
      "12 - Eu, eu mesmo sou aquele que te consola; quem te julgas tu para teres medo do homem, que há de morrer, do filho do homem, cujo destino é o da erva?",
      "13 - E te esqueces de Iahweh, aquele que te criou, aquele que estendeu os céus e fundou a terra? Tens vivido apavorado o tempo todo diante  da cólera  do opressor, enquanto ele estava armado para destruir-te; mas onde está agora a cólera do opressor?",
      "14 - Aquele que estava em cadeias logo será solto, ele não descerá morto à cova, nem terá falta de pão.",
      "15 - Eu sou Iahweh teu Deus, que agito o mar e as suas ondas se  tornam tumultuosas; Iahweh dos Exércitos é o meu nome.",
      "16 - Pus as minhas palavras na tua boca, na sombra da minha mão te escondi, para estender os céus e fundar a terra, para dizer a Sião: \"Tu és o meu povo.\" O despertar de Jerusalém",
      "17 - Desperta, desperta, levanta-te! Jerusalém, tu que  da mão de Iahweh bebeste a taça da sua ira, foi um cálice, uma taça de vertigem, que bebeste e esvaziaste.",
      "18 - Dentre todos os filhos que deu à luz, não há nenhum que a conduza; nenhum que a tome pela mão, dentre todos os filhos que criou.",
      "19 - Esta dupla desgraça te sobreveio, quem se condoerá de ti? A devastação e a ruína, a fome e a espada; quem te consolará?",
      "20 - Os teus filhos jazem desmaiados nos cantos de todas as ruas, como o antílope apanhado na rede, atingidos em cheio pela cólera de Iahweh,  pela repreensão  do teu  Deus.",
      "21 - Assim,  ouve isto, ó infeliz, que estás embriagada, mas não de vinho:",
      "22 - Eis o que diz o teu Senhor Iahweh, o teu Deus, o que  pleiteia a causa do seu povo: Certamente vou tirar  das tuas mãos a taça da vertigem, isto é, o cálice, a taça da minha cólera. Tu não tornarás a bebê- la jamais.",
      "23 - Antes, pô-la-ei na mão dos teus opressores, daqueles que te diziam: Deita- te, para que passemos por cima de ti! Assim fazias das tuas costas um chão batido, uma rua que serve de passagem aos transeuntes."
    ]
  },
  {
    "title": "52",
    "verses": [
      "Libertação de Jerusalém",
      "1 - Desperta,  desperta, mune-te  da  tua  força, ó Sião! Põe  os teus vestidos de gala,  ó Jerusalém, cidade  santa, pois nunca  mais tornarão a entrar em ti o incircunciso e  o impuro.",
      "2 - Sacode  de  ti o pó, levanta-te, Jerusalém cativa! Desatadas estão as cadeias do teu pescoço, filha  de Sião cativa!",
      "3 - Com efeito, assim diz Iahweh: Sem paga  fostes vendidos, sem dinheiro haveis de ser resgatados,",
      "4 - pois assim diz o Senhor Iahweh: Em tempos antigos foi ao Egito que meu povo desceu e peregrinou ali. Mais tarde a Assíria o oprimiu.",
      "5 - Mas agora  que  tenho  a  fazer aqui? — oráculo de Iahweh — porque  o meu povo foi levado sem paga, os seus dominadores cantam vitória — oráculo de Iahweh — e continuamente, durante todo o tempo, o meu nome é vilipendiado.",
      "6 - Por isto mesmo o meu povo conhecerá o meu nome, por isto mesmo ele saberá, naquele dia, que eu sou o que diz: \"Eis-me aqui.\" Anúncio da salvação",
      "7 - Como são belos, sobre  os montes, os pés do mensageiro que anuncia  a paz, do que proclama boas novas e anuncia a salvação, do que diz a Sião: \"O teu Deus reina.\"",
      "8 - Eis a voz das tuas sentinelas; ei-las que levantam a voz, juntas lançam gritos de alegria, porque com os seus próprios olhos vêem a Iahweh que  volta a Sião.",
      "9 - Regozijai-vos, juntas lançai gritos de alegria, ó ruínas de Jerusalém!Porque Iahweh consolou o seu povo, ele redimiu Jerusalém.",
      "10 - Iahweh descobriu o seu braço santo aos olhos de todas as nações, e todas as extremidades da terra viram a salvação do nosso Deus.",
      "11 - Ide-vos! Ide- vos! Saí daqui! Não toqueis nada do que seja impuro, saí do meio dela, purificai-vos, vós os que levais os utensílios de Iahweh.",
      "12 - Mas não haveis de sair apressadamente, não deveis partir como fugitivos, porque Iahweh irá à vossa frente, o Deus de Israel será  a vossa retaguarda. Quarto canto do Servo",
      "13 - Eis que o meu Servo  há de prosperar, ele se elevará, será exaltado, será posto nas alturas.",
      "14 - Exatamente como multidões ficaram pasmadas à vista dele — tão desfigurado estava o seu aspecto e a sua forma não parecia a de um homem —",
      "15 - assim agora nações numerosas  ficarão estupefactas a  seu respeito, reis permanecerão silenciosos, ao verem coisas que  não lhes  haviam sido contadas e ao tomarem consciência de coisas que  não tinham ouvido."
    ]
  },
  {
    "title": "53",
    "verses": [
      "1 - Quem creu naquilo que  ouvimos, e  a  quem se  revelou o braço de Iahweh?",
      "2 - Ele cresceu diante  dele como um renovo, como raiz que  brota de  uma terra seca; não tinha beleza  nem esplendor  que  pudesse atrair o nosso olhar, nem formosura capaz de  nos deleitar.",
      "3 - Era  desprezado  e  abandonado  pelos  homens,  um  homem  sujeito  à  dor, familiarizado com a enfermidade, como uma pessoa  de  quem todos escondem o rosto; desprezado,  não  fazíamos  caso  nenhum  dele.",
      "4 - E  no  entanto,  eram  as  nossas enfermidades que ele levava  sobre  si, as nossas dores que ele carregava. Mas nós o tínhamos  como  vítima  do  castigo,  ferido  por  Deus  e  humilhado.",
      "5 - Mas  ele  foi trespassado por causa das nossas  transgressões, esmagado em virtude  das nossas iniqüidades. O castigo que havia de trazer-nos a paz, caiu sobre ele, sim, por suas feridas fomos curados.",
      "6 - Todos nós como ovelhas, andávamos errantes, seguindo cada um o seu próprio caminho, mas Iahweh fez cair sobre ele a iniqüidade de todos nós.",
      "7 - Foi maltratado,  mas  livremente  humilhou-se  e  não abriu a  boca, como um cordeiro conduzido ao matadouro; como uma  ovelha  que permanece  muda na  presença  dos seus tosquiadores ele não abriu a boca.",
      "8 - Após detenção e julgamento, foi preso. Dentre os seus contemporâneos, quem se preocupou com o fato de ter ele sido cortado da terra dos vivos, de ter sido ferido pela transgressão do seu povo?",
      "9 - Deram-lhe sepultura com os ímpios, o seu túmulo está com os ricos,se bem que não tivesse praticado violência nem tivesse  havido  engano  em  sua  boca.",
      "10 - Mas  Iahweh  quis  feri-lo,  submetê-lo  à enfermidade. Mas, se ele oferece a sua vida como sacrifício pelo pecado, certamente verá uma descendência, prolongará os seus dias, e por meio dele o desígnio de Deus há de triunfar.",
      "11 - Após o trabalho fatigante da sua alma ele verá  a luz e se fartará. Pelo seu conhecimento, o justo, meu Servo, justificará a muitos e levará  sobre si as suas transgressões.",
      "12 - Eis por  que  lhe  darei um quinhão entre as multidões; com os fortes repartirá  os despojos, visto que entregou a  sua alma  à  morte  e  foi contado com os transgressores, mas na verdade levou sobre si o pecado de muitos e pelos transgressores fez intercessão."
    ]
  },
  {
    "title": "54 A compensação de Jerusalém",
    "verses": [
      "1 - Entoa alegre canto, ó estéril, que não deste à luz; ergue gritos de alegria, exulta, tu que não sentiste as dores de parto,  porque  mais numerosos  são os filhos da abandonada do que  os filhos de  uma esposa,  diz Iahweh. Alarga o espaço da  tua  tenda, estende as cortinas das tuas moradas, não te detenhas, alonga as cordas, reforça as estacas,",
      "3 - pois hás de transbordar para a direita e para a esquerda, a tua descendência se apoderará  de outras terras e repovoará cidades abandonadas.",
      "4 - Não temas, porque  não tornarás a  ficar envergonhada; não te sintas humilhada, porque não ficarás confundida. Com efeito, hás de esquecer a condição vergonhosa da tua mocidade, não tornarás a lembrar o opróbrio da tua viuvez,",
      "5 - porque o teu esposo será o teu criador, Iahweh dos Exércitos é o seu nome. O Santo de Israel é o teu redentor, ele se chama o Deus de toda a terra.",
      "6 - Como a uma esposa abandonada e acabrunhada, Iahweh te chamou; como à mulher da sua mocidade, que teria sido repudiada, diz o teu  Deus.",
      "7 - Por  um pouco de tempo te abandonei, mas agora com grande compaixão torno a recolher-te.",
      "8 - Em um momento de cólera escondi de ti o meu rosto, mas logo me compadeci de ti, levado por um amor eterno, diz Iahweh, o teu redentor.",
      "9 - Como nos dias de Noé, quando jurei que as águas de Noé  nunca mais inundariam a  terra, do mesmo modo juro agora  que  nunca  mais me encolerizarei contra ti, que não mais te ameaçarei.",
      "10 - Os montes podem mudar de lugar e as colinas podem abalar-se, mas o meu amor não mudará, a  minha aliança  de  paz não será abalada, diz Iahweh, aquele que se compadece de ti. A nova Jerusalém",
      "11 - Ó aflita, batida de tempestades, desconsolada, certamente vou revestir de carbúnculo as tuas pedras, vou estabelecer os teus alicerces sobre a safira.",
      "12 - Farei de rubi as tuas ameias e de berilo as tuas portas, de pedras preciosas todas as tuas muralhas.",
      "13 - Todos os teus  filhos  serão  discípulos  de  Iahweh;  grande  será  a  paz  dos  teus  filhos.",
      "14 - Serás edificada sobre a justiça; livre da opressão, nada terás a temer; estarás livre  do terror; com efeito, ele não te atingirá.",
      "15 - Se  fores atacada, não será com o meu consentimento: aquele  que te atacar, cairá  nas tuas  mãos.",
      "16 - Sabe  que  fui eu quem criou  o ferreiro,  que sopra as brasas no fogo e tira delas o instrumento para o seu uso; também fui eu quem criou  o exterminador, com a  sua  função de criar ruínas.",
      "17 - Nenhum instrumento forjado contra  ti terá êxito. Toda  língua que  se levantar contra  ti em julgamento tu a  provarás culpada. Tal será a sorte dos servos de Iahweh, a justiça que de mim obterão."
    ]
  },
  {
    "title": "55 Convite final",
    "verses": [
      "Oráculo de Iahweh.",
      "1 - Ah!  todos que  tendes sede, vinde  à água. Vós, os que  não tendes dinheiro, vinde, comprai e comei; comprai, sem dinheiro e sem  pagar, vinho e leite.",
      "2 - Por que gastais dinheiro com aquilo que não é  pão, e  o produto do vosso trabalho com aquilo que  não pode satisfazer? Ouvi-me com toda atenção e comei o que é bom; haveis de deleitar-vos com manjares revigorantes.",
      "3 - Escutai-me e vinde a mim, ouvi-me e haveis de viver. Farei convosco  uma aliança  eterna,  assegurando-vos  as graças  prometidas  a Davi.",
      "4 - Com efeito, eu o pus como testemunha aos povos, como regente e comandante de povos.",
      "5 - Assim, tu chamarás por uma nação que  não conheces, sim, uma nação que  não te conhece acorrerá a ti, por causa de Iahweh teu Deus, à busca do Santo de Israel, porque ele  te cobriu de esplendor.",
      "6 - Procurai a Iahweh enquanto pode  ser achado, invocai-o enquanto está perto.",
      "7 - Abandone  o ímpio o seu caminho, e  o homem mau os seus pensamentos, e volte para Iahweh, pois terá compaixão dele, e para o nosso Deus, porque  é rico em perdão.",
      "8 - Com efeito, os meus pensamentos não são os vossos pensamentos, e os vossos caminhos não são os meus caminhos, oráculo de Iahweh.",
      "9 - Quanto os céus estão acima  da  terra, tanto os meus caminhos estão acima  dos vossos caminhos, e os meus pensamentos acima dos vossos pensamentos.",
      "10 - Como a chuva e a neve descem do céu e para lá não voltam, sem terem regado a terra, tornando-a fecunda e fazendo-a germinar, dando semente ao semeador e pão ao que come,",
      "11 - tal ocorre com a palavra que sai da minha boca: ela não torna a mim sem fruto; antes, ela cumpre a minha vontade e assegura o êxito da missão para a qual a enviei. Conclusão",
      "12 - Haveis de sair com alegria e em paz sereis reconduzidos. Na vossa presença, montes e outeiros romperão em canto, e todas as árvores do campo baterão palmas.",
      "13 - Em lugar do espinheiro crescerá  o zimbro, em lugar da urtiga crescerá  o mirto; isto trará renome a Iahweh e um sinal eterno, que nunca será extirpado."
    ]
  },
  {
    "title": "56 Promessa aos estrangeiros",
    "verses": [
      "III. Terceira parte do livro de Isaías",
      "1 - Assim diz Iahweh: Observai o direito e praticai a justiça, porque a minha salvação está prestes a chegar e a minha justiça, a manifestar-se.",
      "2 - Bem-aventurado o homem que assim procede, o filho de homem que nisto se firma, que guarda o sábado e não o profana e que guarda sua mão de praticar o mal.",
      "3 - Não diga o estrangeiro que se entregou a Iahweh: \"Naturalmente Iahweh vai excluir-me do seu povo\", nem diga o eunuco: \"Não há dúvida, eu não passo de uma árvore seca\",",
      "4 - pois assim diz Iahweh aos eunucos que  guardam  os  meus  sábados  e  optam  por  aquilo  que  é  a  minha  vontade, permanecendo fiéis à minha aliança:",
      "5 - Hei de dar-lhes, na minha casa e dentro dos meus muros, um monumento e um nome mais preciosos do que teriam com filhos e filhas; hei de  dar-lhes um nome eterno,  que não será extirpado.",
      "6 - E quanto aos estrangeiros que se entregaram a Iahweh para  servi-lo, sim, para amar o nome de Iahweh e tornarem-se servos seus, a saber, todos os que se abstêm de profanar o sábado e que se mantêm fiéis à minha aliança,",
      "7 - trá-los-ei ao meu monte santo e os cobrirei de alegria na minha casa de oração. Os seus holocaustos e os seus sacrifícios serão bem aceitos no meu altar. Com efeito, a minha casa será chamada casa de oração para todos os povos.",
      "8 - Oráculo do Senhor Iahweh, que reúne  os dispersos de Israel: Reunirei ainda outros àqueles que  já foram reunidos.",
      "9 - Vós, todos os animais do campo, vinde refestelar-vos, e  todos vós, animais do bosque. Indignidade dos chefes",
      "10 - Todas  as  sentinelas  são  cegas,  nada  percebem;  todas  elas  são  uns  cães  mudos, incapazes  de  latir;  vivem  a  resfolegar  deitados,  gostam  de  dormir.",
      "11 - Os  cães  são vorazes: desconhecem a saciedade; são pastores incapazes de compreender.  Todos seguem  o  seu  próprio  caminho:  cada  um  deles,  até  o  último,  volta-se  para  o  seu interesse,  dizendo:",
      "12 - \"Vinde, vou buscar  vinho, embriaguemo-nos com bebida  forte; amanhã será como hoje, um dia incomparavelmente grandioso!\""
    ]
  },
  {
    "title": "57",
    "verses": [
      "1 - O justo perece e  ninguém se  incomoda, os homens piedosos são ceifados, sem que ninguém tome conhecimento.Sim, o justo foi ceifado, vitima  da maldade,",
      "2 - mas ele alcançará a paz: os que trilham o caminho reto repousarão no seu leito. Contra a idolatria",
      "3 - Quanto a vós, filhos de feiticeira, chegai-vos aqui, geração adúltera, que te prostituíste!",
      "4 - De quem zombais? Para quem estais fazendo caretas e mostrando a língua? Porventura  não sois filhos da revolta, estirpe  da mentira?",
      "5 - Vós que vos deixais inflamar  pela incontinência sob os terebintos, debaixo de  toda árvore  verdejante, que imolais crianças junto às torrentes e sob as fendas das rochas.",
      "6 - As pedras lisas da correnteza  são a  tua  porção; são elas  que  te cabem por  sorte. Foi a elas que  fizeste libações, que ofereceste oblações. Devo eu satisfazer-me com isto?",
      "7 - Sobre um monte alto e elevado puseste o teu leito: ali subiste para oferecer sacrifícios.",
      "8 - Atrás da porta e das ombreiras puseste o teu memorial. Longe de mim te descobriste, subiste ao teu leito, alargaste-o. Praticaste  o teu comércio com aqueles cujo leito te atraía, enquanto contemplavas o monumento.",
      "9 - Procuraste  Melec com dádivas de  óleo,  prodigalizaste  os teus ungüentos; enviaste para longe os teus mensageiros, fizeste-os descer até o Xeol.",
      "10 - De tanto andar ficaste cansada, mas nem por isto disseste: \"Isto é de desanimar!\"Recuperaste o vigor da tua mão, eis por que não baqueaste.",
      "11 - De quem tiveste receio ou medo,  pois que  mentiste  e  não te  lembraste de mim, nem te  preocupaste comigo? Por acaso não estava eu silencioso há  muito tempo, e por  isto não me  tinhas medo?",
      "12 - Vou anunciar essa tua justiça e as tuas obras, mas certamente isto  nada te aproveitará.",
      "13 - Quando  clamares  para  que  te  livrem  aqueles  que  estão  junto  de  ti,  o  vento  os arrebatará a todos, um sopro os levará embora, mas aquele que põe a sua confiança em mim herdará a terra, possuirá o meu santo monte. A salvação para os fracos",
      "14 - Então  se dirá: Aterrai, aterrai, abri um caminho, removei os tropeços do caminho do meu povo,",
      "15 - porque assim diz aquele que está nas alturas, em lugar excelso, que habita a eternidade e cujo nome é santo: \"Eu habito em lugar alto e santo, mas estou junto ao abatido e humilde, a fim de animar o espírito dos humildes, a fim de animar os corações abatidos.",
      "16 - Com efeito, não contenderei para sempre, nem estarei perpetuamente encolerizado, pois à minha presença desfaleceria o espírito, a alma que eu criei.",
      "17 - Estive encolerizado contra a sua iniqüidade, contra  a sua cobiça, enquanto me escondia e conservei a minha ira, feri-o, enquanto ele se desviou pelo caminho da sua predileção.",
      "18 - Vi o seu caminho e o curarei, conduzi-los-eis, prodigalizar-lhes-ei consolação, a. ele e aos seus enlutados.",
      "19 - Farei brotar o louvor dos seus lábios: \"Paz! Paz ao que está longe e ao que está perto, diz Iahweh, eu o curarei.\"",
      "20 - Mas os ímpios são como um mar agitado que não pode acalmar-se, cujas águas revolvem sargaço e lodo.",
      "21 - \"Para os ímpios não há paz\", diz o meu Deus."
    ]
  },
  {
    "title": "58 O jejum que agrada a Deus.",
    "verses": [
      "1 - Grita a plenos pulmões, não te contenhas, levanta a tua voz como uma trombeta e faze ver ao meu povo a sua transgressão, à casa de Jacó o seu pecado.",
      "2 - E no entanto eles me buscam todos os dias, mostram interesse em conhecer os meus caminhos como se fossem uma nação que pratica a justiça, que não abandona o direito estabelecido pelo seu Deus. Pedem-me  leis justas, mostram interesse em estar junto  de  Deus!",
      "3 - E  perguntam:  \"Por  que  temos  jejuado  e  tu  não  o  vês?  Temos mortificado as nossas almas e tu não tomas conhecimento disso?' A razão está em que, no dia  mesmo do vosso jejum, correis atrás dos vossos negócios e explorais os vossos trabalhadores;",
      "4 - a razão está em que  jejuais para entregar-vos a contendas e rixas, para ferirdes com punho perverso. Não continueis a jejuar como agora, se quereis que a vossa voz seja ouvida nas alturas!",
      "5 - Por acaso é este o jejum que escolhi, um dia em que o homem mortifique a sua alma? Por acaso a esse inclinar de cabeça como um junco, a esse fazer  a cama  sobre pano de saco e cinza, acaso é a  isso que chamas jejum e  dia agradável a Iahweh?",
      "6 - Por acaso não consiste nisto o jejum  que escolhi: em romper os grilhões da iniqüidade, em soltar as ataduras do jugo e pôr em liberdade os oprimidos e despedaçar  todo o jugo?",
      "7 - Não consiste em repartires o teu pão com o faminto, em recolheres em tua casa os pobres desabrigados, em vestires aquele que vês nu e em não te esconderes daquele que é tua carne?",
      "8 - Se fizeres isto, a tua luz romperá como a aurora, a cura das tuas feridas se operará rapidamente, a tua justiça irá à tua frente e a glória de Iahweh irá à tua retaguarda.",
      "9 - Então clamarás e Iahweh responderá, clamarás por socorro e ele dirá:\"Eis-me aqui!\" Isto, se afastares do meio de  ti o jugo, o gesto ameaçador e  a linguagem iníqua;",
      "10 - se tu te privares para o faminto, e se tu saciares o oprimido, a tua luz brilhará nas trevas, a escuridão será para ti como a claridade do meio-dia.",
      "11 - Iahweh será  o teu guia continuamente e te assegurará a fartura, mesmo em terra árida; ele revigorará  os  teus  ossos,  e  tu  serás  como  um  jardim  regado,  como  uma  fonte borbulhante cujas águas nunca faltam.",
      "12 - Os teus escombros antigos serão reconstruídos; reerguerás os alicerces dos tempos passados  e  serás chamado Reparador  de  brechas, Restaurador de estradas, para que se possa habitar. O sábado",
      "13 - Se te abstiveres de violar o sábado, de cuidar dos teus negócios, chamando ao sábado \"deleitoso\" e \"venerável\" ao dia santo de Iahweh, se o honrares, abstendo-te de viagens, de correres atrás dos teus negócios, de fazeres planos,",
      "14 - então te deleitarás em Iahweh, e eu te farei levar em triunfo sobre as alturas da terra, nutrir-te-ei com a herança de Jacó, teu pai, porque a boca de Iahweh o falou."
    ]
  },
  {
    "title": "59 Salmo de penitência",
    "verses": [
      "1 - Não, a mão de Iahweh não é muito curta para salvar, nem o seu ouvido tão duro que não possa ouvir.",
      "2 - Antes, foram as vossas iniqüidades que criaram um abismo entre vós e o vosso Deus. Por causa dos vossos pecados ele escondeu de vós o seu rosto, para não vos ouvir.",
      "3 - Com efeito, as vossas mãos estão manchadas de sangue e os vossos dedos, de iniqüidade; e os vossos lábios falam mentira e a vossa língua profere maldade.",
      "4 - Não há quem acuse com justiça, não há quem mova uma causa com lealdade. Todos põem a sua confiança em coisas vãs e  pronunciam falsidade, concebem trabalheira e  dão à  luz iniqüidade.",
      "5 - Chocam ovos de  víbora  e tecem teias de aranha. Aquele  que lhes come os ovos morre; esmagados, sai deles uma serpente,",
      "6 - as suas teias não darão um vestido, não poderão vestir-se do seu próprio trabalho; os seus trabalhos são trabalhos iníquos, ações violentas estão  nas  suas mãos.",
      "7 - Os  seus  pés correm após  o  mal; eles apressam-se a derramar sangue inocente. Os seus pensamentos são pensamentos iníquos: ruína  e devastação  estão  nas  suas  veredas.",
      "8 - Não  conhecem  o  caminho  da  paz,  não  há julgamento reto nos seus trilhos; fazem para si sendas tortuosas, todo aquele que por elas caminha não conhece a paz.",
      "9 - Por isto o julgamento reto está longe de nós; a justiça não está ao nosso alcance. Esperávamos a luz, e o que veio foram trevas; a claridade, e, no entanto, caminhamos na escuridão.",
      "10 - Como cegos que andam a apalpar um muro, sim, como os que não têm olhos, andamos às apalpadelas. Tropeçamos ao meio-dia como  se  fosse  no  crepúsculo;  somos  como  mortos  entre  pessoas  sadias.",
      "11 - Todos rugimos como ursos, vivemos a gemer como pombas; esperamos o direito, e  nada! a salvação, mas ela ficou distante!",
      "12 - Porque são numerosas nossas trangressões contra ti, e os nossos pecados testificam contra  nós. Com efeito, as nossas transgressões  nos estão presentes; conhecemos as nossas iniqüidades:",
      "13 - rebelar-nos, negar a Iahweh, afastar-nos do nosso Deus; proferir violência e revolta, conceber e meditar a mentira.",
      "14 - O direito foi expelido, mantém-se a justiça a distância, porque a verdade estrebuchou na praça e a retidão não pode apresentar-se.",
      "15 - Com isto a verdade ausentou-se e aquele que renuncia ao mal ficou despojado. Iahweh viu e  lhe  pareceu mau que  não houvesse direito.",
      "16 - Viu que não havia ninguém, espantou-se de que ninguém interviesse. Então o seu próprio braço veio em seu socorro, a sua justiça o sustentou.",
      "17 - Vestiu-se da justiça como de uma couraça, pôs na cabeça o capacete da salvação, cobriu-se de vestes de vingança — como de uma túnica —, vestiu-se de zelo como de uma capa.",
      "18 - Conforme as obras de cada um, tal a recompensa; para os adversários a ira, para os inimigos o castigo merecido; às ilhas recompensará de acordo com as suas obras.",
      "19 - Assim, desde o ocidente se temerá o nome de Iahweh e  desde  o oriente, a  sua glória, pois ele virá como uma torrente impetuosa, conduzido pelo espírito de Iahweh.",
      "20 - Virá um redentor a Sião, aos que se converterem da sua rebelião em Jacó. Oráculo de Iahweh.",
      "Oráculo —",
      "21 - Quanto a mim, esta é a minha aliança com eles, diz Iahweh, o meu espírito está sobre ti e as minhas palavras que pus na tua boca não se afastarão dela, nem da boca dos teus filhos, nem da boca dos filhos dos teus filhos, diz Iahweh, desde agora e para sempre."
    ]
  },
  {
    "title": "60 Esplendor de Jerusalém",
    "verses": [
      "1 - Põe-te em pé, resplandece, porque a tua luz é chegada, a glória de Iahweh raia sobre ti.",
      "2 - Com efeito, as trevas cobrem a terra, a escuridão envolve as nações, mas sobre  ti levanta-se Iahweh e a sua glória aparece sobre ti.",
      "3 - As nações caminharão na tua luz, e os reis, no clarão do teu sol nascente.",
      "4 - Ergue os olhos em torno e vê: todos eles se reúnem e vêm a ti. Os teus filhos vêm de longe, as tuas filhas são carregadas sobre as ancas.",
      "5 - Então  verás  e  ficarás  radiante;o  teu  coração  estremecerá  e  se  dilatará,  porque  as riquezas do mar afluirão a ti, a ti virão os tesouros das nações.",
      "6 - Uma horda de camelos te inundará, os camelinhos de Madiã e Efa; todos virão de Sabá, trazendo ouro e incenso e proclamando os louvores de Iahweh.",
      "7 - Todas as ovelhas de Cedar se reunirão em ti, os carneiros de Nabaiot estarão a teu serviço,subirão ao meu altar em sacrifício agradável, e cobrirei de esplendor a minha casa.",
      "8 - Quem  são estes que vêm deslizando como nuvens, como pombas de volta aos seus pombais?",
      "9 - lim mim esperam as ilhas, os navios de Társis vêm à frente, trazendo os seus filhos de longe, com a sua prata e o seu ouro, por causa  do nome  de Iahweh teu  Deus, por causa  do Santo de Israel, pois ele te glorificou.",
      "10 - Estrangeiros reedificarão os teus muros e os seus reis te servirão, pois que, se  na  minha cólera  te feri, agora, na  minha graça, me compadeci de  ti.",
      "11 - As tuas portas estarão sempre abertas, não se fecharão nem de dia nem de noite, a fim de que se traga a ti a riqueza das nações e os seus reis sejam conduzidos a ti.",
      "12 - Com efeito, a nação e o reino que não te servirem perecerão, sim, essas nações serão reduzidas a uma ruína.",
      "13 - A glória do Líbano virá a ti, o zimbro, o plátano e o cipreste, todos juntos, para inundarem de brilho o lugar do teu santuário, e assim glorificarei o lugar em que pisam os meus pés.",
      "14 - Os filhos dos teus opressores se dirigirão a ti humildemente; prostrar-se-ão aos teus pés todos os que te desprezavam, e te chamarão \"Cidade de Iahweh\", \"Sião do Santo de Israel.\"",
      "15 - Em vez de seres abandonada e odiada, sem pessoa que passe pelo meio de ti, farei de ti um eterno motivo de orgulho, um motivo de alegria, de geração em geração.",
      "16 - Sugarás o leite das nações, amamentar-te-ás das riquezas dos reis.  E saberás que sou eu, Iahweh, que te salvo, que o teu redentor é o Poderoso de Jacó.",
      "17 - Em lugar de bronze, trarei ouro; em lugar  de ferro, trarei prata; e em lugar de madeira, bronze; em lugar de  pedra, ferro. Farei da Paz a  tua administradora, e  da Justiça  a  tua autoridade suprema.",
      "18 - Na tua terra  não se tornará  a falar em violência, nem em devastação e destruição nas tuas fronteiras. Aos teus muros chamarás \"Salvação\" e às tuas portas \"Louvor\".",
      "19 - Não terás mais o sol como luz do dia, nem o clarão da  lua te iluminará, porque Iahweh será a tua luz para sempre, e o teu Deus será o teu esplendor.",
      "20 - O teu sol não voltará a pôr-se, e a tua lua não minguará, porque Iahweh te servirá de luz eterna  e  os dias do teu luto cessarão.",
      "21 - O  teu povo, todo ele constituído de  justos, possuirá  a terra para sempre, como um renovo de minha própria plantação, como obra das minhas mãos, para a minha glória.",
      "22 - O  menor  deles chegará a  mil, o mais fraco, a uma  nação  poderosa.  Eu,  Iahweh,  no  tempo  próprio  apressarei  a  realização  destas coisas."
    ]
  },
  {
    "title": "61 Vocação de um profeta",
    "verses": [
      "1 - O espírito do Senhor Iahweh está sobre  mim, porque Iahweh me ungiu; enviou-me a anunciar a  boa  nova aos pobres, a curar os quebrantados de coração e proclamar a liberdade aos cativos, a libertação aos que estão presos,",
      "2 - a proclamar um ano aceitável a Iahweh e um dia de vingança do nosso Deus,a fim de consolar todos os enlutados",
      "3 - (a fim de pôr aos enlutados de Sião...), a fim de dar-lhes um diadema em lugar de cinza e óleo de alegria em lugar de  luto, uma veste festiva em lugar de  um espírito abatido. Chamar-lhes-ão terebintos de justiça, plantação de Iahweh para  a sua glória.",
      "4 - Eles reedificarão as ruínas antigas, recuperarão as regiões despovoadas de outrora; repararão as  cidades  devastadas,  as  regiões  que  ficaram  despovoadas  por  muitas  gerações.",
      "5 - Estrangeiros estarão aí para apascentar os vossos rebanhos; alienígenas serão os vossos lavradores  e  os  vossos  vinhateiros.",
      "6 - Quanto  a  vós,  sereis  chamados  sacerdotes  de Iahweh; sereis chamados ministros do nosso Deus; alimentar-vos-eis das riquezas das nações; haveis de suceder-lhes na sua glória.",
      "7 - Em lugar da vergonha que tendes sofrido, tereis porção dobrada; em lugar  de  humilhação, tereis gritos de  júbilo como vossa porção. Eis por que terão porção dobrada em sua terra e gozarão de uma alegria eterna.",
      "8 - Com efeito, eu, Iahweh, que amo o direito e  detesto o roubo  e  a  injustiça, lhes darei fielmente a   sua recompensa estabelecerei com eles uma aliança eterna.",
      "9 - A sua posteridade será conhecida entre as nações, sua descendência no meio dos povos. Todos aqueles que os virem reconhecerão que eles são a raça que Iahweh abençoou, Ação de  graças",
      "10 - Transbordo de alegria em Iahweh, a  minha alma  se regozija  no meu Deus, porque ele me vestiu com vestes de salvação, cobriu-me com um manto de justiça, como um noivo que se adorna com um diadema, como uma noiva que se enfeita com as suas jóias,",
      "11 - Com efeito, como a terra faz brotar a sua vegetação, e o jardim faz germinar as suas sementes, assim o Senhor Iahweh faz germinar a justiça e o louvor mi presença de todas as nações."
    ]
  },
  {
    "title": "62 Esplendor de Jerusalém",
    "verses": [
      "1 - Por amor de Sião não me calarei, por amor de Jerusalém não descansarei, até que a sua justiça raie como um clarão e a sua salvação arda como uma tocha.",
      "2 - Então as nações hão de contemplar a tua justiça, e todos os reis, a tua glória. Receberás um nome novo, que a boca de Iahweh enunciará.",
      "3 - Serás uma coroa gloriosa nas mãos de Iahweh, um turbante real na palma do teu Deus.",
      "4 - Já não te chamarão \"Abandonada\", nem chamarão à  tua  terra \"Desolação\". Antes, serás chamada \"Meu  prazer está nela\", e  tua  terra, \"Desposada\". Com efeito, Iahweh terá prazer em ti e se desposará com a tua terra.",
      "5 - Como um jovem desposa uma virgem, assim te desposará  o teu edificador. Como a alegria do noivo pela sua noiva, tal será a alegria que o teu Deus sentirá em ti.",
      "6 - Sobre os teus muros, ó Jerusalém, postei guardas; eles não se calarão nem de dia nem de noite. Para  vós, que vos lembrais de Iahweh, não há descanso.",
      "7 - Não lhe concedais descanso enquanto ele não estabelecer firmemente Jerusalém e não fizer dela um objeto de louvor na terra.",
      "8 - Iahweh jurou pela sua destra e pelo seu braço vigoroso: \"Não tornarei a dar o teu trigo como alimento aos teus inimigos, nem os estrangeiros tornarão a beber do teu vinho, aquele com que tu te afadigaste.",
      "9 - Antes, aqueles que ceifaram o trigo o comerão, louvando Iahweh, aqueles que  fizeram a  vindima  beberão o vinho nos meus átrios sagrados\" Conclusão",
      "10 - Passai, passai pelas portas, preparai um caminho para o meu povo; construí, construí a estrada, removei as pedras.  Erguei um  sinal para  os  povos.",
      "11 - Certamente, Iahweh faz ouvir a sua voz até os confins da terra: dizei à filha de Sião: Eis que a tua salvação está chegando,  eis  com  ele  o  seu  salário:  diante  dele  a  sua  recompensa.",
      "12 - Eles  serão chamados \"O povo santo\", \"Os redimidos de Iahweh\". Quanto a  ti, serás chamada \"Procurada\", \"Cidade não abandonada\"."
    ]
  },
  {
    "title": "63 O julgamento dos povos",
    "verses": [
      "1 - Quem é este que vem de Edom, de Bosra com vestes fulgurantes, que vem majestoso no seu traje, marchando na plenitude do seu vigor? \"Sou eu, que promovo a justiça, que sou poderoso para salvar\".",
      "2 - — E por que essa cor vermelha do teu traje? Por que as tuas vestes se parecem com as de alguém que tenha pisado a uva no lagar?",
      "3 - —Sozinho pisei a dorna; do meu povo ninguém estava comigo. Pisei as uvas na minha ira, na minha cólera as esmaguei. O seu sangue salpicou as minhas vestes; com isto sujei toda a minha roupa.",
      "4 - Com efeito, decidi-me  por  um dia de vingança: chegou o ano da  minha retribuição.",
      "5 - Olhei, mas não havia ninguém para me ajudar! Eu estava consternado, mas não havia quem me sustentasse! Contudo, o meu braço veio em meu socorro e a minha cólera  me sustentou.",
      "6 - Na  minha  ira calquei aos pés os povos, na  minha cólera os despedacei e derramei por terra o seu sangue. Meditação sobre a história de Israel",
      "7 - Hei de celebrar as graças de Iahweh, os louvores de Iahweh, por tudo o que Iahweh fez por nós, por sua grande bondade para com a casa de Israel, pelo que fez na sua compaixão, segundo a grandeza do Senhor.",
      "8 - Com efeito, ele disse: Sem dúvida, eles são o meu povo, filhos que não hão de me trair; assim ele se fez o seu salvador.",
      "9 - Em todas as suas agruras, não foi um mensageiro ou um anjo, mas a sua própria face que os salvou. No seu amor e  na sua misericórdia, ele mesmo os resgatou: ergueu-os e carregou-os, durante todo o tempo passado.",
      "10 - Mas eles se rebelaram e  magoaram o seu Espírito santo. Foi então que ele se  transformou em seu inimigo e guerreou contra eles.",
      "11 - Mas depois lembrou-se dos tempos antigos, de Moisés, seu servo.Onde está aquele que os fez subir do mar, o pastor do seu rebanho? Onde está aquele que pôs o seu Espírito santo no seio do povo?",
      "12 - Aquele que acompanhou a destra de Moisés com o seu braço glorioso, que fendeu as águas diante deles, assegurando para si mesmo um renome eterno;",
      "13 - que  os fez trilhar pelos abismos como o cavalo trilha  o deserto sem tropeçar;",
      "14 - como o gado que desce para um vale, assim o Espírito de Iahweh os conduziu para  o repouso. Assim conduziste  o teu povo, fazendo para  ti um nome glorioso.",
      "15 - Olha desde o céu e vê, desde a tua morada santa e gloriosa. Onde estão o teu zelo e o teu valor? O frêmito das tuas entranhas e a tua compaixão para comigo se recolheram?",
      "16 - Com efeito, tu és o nosso pai. Ainda  que  Abraão não nos conhecesse  e Israel não tomasse conhecimento de nós, tu, Iahweh, és nosso pai, nosso redentor: tal é o teu  nome  desde  a antigüidade.",
      "17 - Por  que  fazes com que  nos desviemos dos teus caminhos? Por  que endureces os nossos corações para que não te temamos? Volta, por amor dos teus servos e das tribos da tua herança.",
      "18 - Por pouco tempo o teu povo santo possuiu a sua herança; então os nossos inimigos pisaram o teu santuário.",
      "19 - Há muito que somos um povo sobre o qual não exerces o teu domínio, sobre o qual não se invoca o teu  nome.  Oxalá  que fendesses o céu e descesses, diante  da tua face os montes se abalariam;"
    ]
  },
  {
    "title": "64",
    "verses": [
      "1 - como o  fogo faz arder  os gravetos, como o  fogo ferve a água — para dares a conhecer o teu nome aos teus adversários; as nações tremeriam perante a tua face no lazeres prodígios que  não esperávamos. (Tu desceste: perante a  tua face os montes se abalaram.)",
      "3 - Desde os tempos antigos nunca se ouviu, nunca se havia sabido, o olho  não tinha visto um Deus que agisse em prol dos que esperam nele, exceto a ti.",
      "4 - Tu te chegaste àquele  que, cheio de alegria, pratica  a justiça; aos que, seguindo pelos teus caminhos, se lembram de ti. Sim, tu te irritaste contra  nós e, com efeito, nós pecamos, mas havemos de permanecer para sempre nos teus caminhos e assim seremos salvos.",
      "5 - Todos nós éramos como pessoas impuras, e as nossas boas ações como um pano imundo. Murchamos todos como folhas que  secam, as nossas transgressões nos levam como o vento.",
      "6 - Não há ninguém que invoque o teu nome, que se erga, firmando-se em ti, porque escondeste de  nós a  tua  face e  nos abandonaste ao capricho das nossas transgressões,",
      "7 - E no entanto, Iahweh, tu és o nosso pai, nós somos a argila e tu és o nosso oleiro, todos nós somos obras das tuas mãos.",
      "8 - Não te   irrites, Iahweh excessivamente, não conserves para sempre a lembrança do pecado. Olha, pois, para nós:  somos  todos  o  teu povo.",
      "9 - As  tuas cidades santas estão desertas; em  deserto se transformou Sião, Jerusalém está  reduzida  a  uma desolação.",
      "10 - O nosso Templo santo e nosso esplendor, onde os nossos pais te louvavam, foi queimado pelo fogo. Tudo o que tínhamos  de  mais  precioso  foi  reduzido  a  ruínas.",
      "11 - Porventura  podes  manter-te insensível diante de tudo isto? Calas-te e a tal ponto nos humilhas?"
    ]
  },
  {
    "title": "65 O julgamento futuro",
    "verses": [
      "1 - Consenti em ser  buscado por aqueles que  não perguntavam por mim, consenti em ser encontrado por aqueles que não me procuravam. A uma nação que não invocava o meu nomeeu disse: \"Eis-me aqui! Eis-me aqui!\"",
      "2 - Todos os dias estendi as  mãos a um povo rebelde,  que andava  por um caminho que  não era bom, correndo após os seus próprios pensamentos;",
      "3 - a  um  povo  que  me  provoca  de  frente  sem  cessar,  sacrificando  nos jardins, queimando incenso sobre lajes,",
      "4 - que habita nos sepulcros, passando a noite nos escaninhos, comendo carne de porco, pondo  nos seus pratos postas impuras.",
      "5 - Eles dizem:  \"Fica-te  aí  onde  estás,  não  me  toques,  porque  eu  te  infundiria  a  minha santidade\". Essas palavras são como fumaça no meu nariz, como um fogo a arder o dia todo.",
      "6 - Pois bem, tudo está gravado diante de mim: eu não me calarei, enquanto não lhes tiver pago tudo plenamente, enquanto não tiver pago no seu regaço.",
      "7 - Sim, enquanto não tiver pago as vossas iniquidades e as iniquidades de vossos pais, diz Iahweh; a eles que queimaram perfumes sobre  os montes e me ultrajaram sobre as colinas deste modo os recompensarei, com medida  plena, pelas  suas  obras antigas.",
      "8 - Assim diz Iahweh: Como quando se encontra  o suco em um cacho de  uva, se diz: \"Não vás destruí-lo pois ele contém uma bênção\", do mesmo modo agirei em prol dos meus servos, não os destruirei de todo.",
      "9 - Farei surgir de Jacó uma raça, e de Judá, herdeiros dos meus montes. Os meus eleitos os possuirão, os meus servos habitarão ali.",
      "10 - Saron servirá de pasto de ovelhas e o vale de Acor, de acampamento de bois para o meu povo que me buscar.",
      "11 - Mas, quanto a  vós que abandonais a Iahweh, que  vos esqueceis do meu  monte santo, que  preparais uma mesa para Gad, que ofereceis misturas em taças cheias a Meni,",
      "13 - eu vos destinarei à espada; todos vós dobrareis as costas para a  matança, visto que chamei e  não respondestes, falei e  não ouvistes; antes, fizestes o que  é  mau aos meus olhos e escolhestes aquilo que não é do meu agrado.",
      "13 - Eis por que, assim diz o Senhor Iahweh: Certamente os meus servos comerão, enquanto vós passareis fome; certamente os meus servos  beberão, enquanto vós tereis sede; certamente  os meus servos terão alegria, enquanto vós vos cobrireis de vergonha;",
      "14 - certamente os meus servos exultarão na alegria  dos seus corações, enquanto vós, na  dor  dos vossos corações, lamentareis e uivareis, quebrantados no vosso espírito.",
      "15 - Fareis do vosso nome  uma  fórmula  de maldição  para os meus eleitos: \"Que o Senhor Iahweh  te faça perecer!\", mas aos seus servos dará ele outro nome.",
      "16 - Aqueles que se bendisserem na terra se bendirão no nome do Deus da verdade, aqueles que jurarem na terra jurarão pelo Deus da verdade, porque as angústias de outrora serão esquecidas, desaparecerão de diante dos  meus olhos.",
      "17 - Com  efeito,  vou  criar  novos  céus  e  nova  terra;  as  coisas  de  outrora  não  serão lembradas, nem tornarão a vir ao coração.",
      "18 - Alegrai-vos, pois,  e regozijai-vos  para sempre com aquilo que estou para criar: eis que farei de Jerusalém um júbilo e do seu povo  uma alegria.",
      "19 - Sim,  regozijar-me-ei em Jerusalém, sentirei alegria em meu  povo. Nela não se tornará a ouvir choro nem lamentação.",
      "20 - Já não haverá ali criancinhas que vivam apenas alguns dias, nem velho que não complete a sua idade; com efeito, o menino morrerá com cem anos; o pecador  só será amaldiçoado aos cem anos.",
      "21 - Os homens construirão casas e as habitarão, plantarão videiras e comerão os seus frutos.",
      "22 - Já não construirão para que outro habite a sua casa, não plantarão para que outro coma o fruto, pois a duração da vida do meu povo será como os dias de uma árvore, os meus eleitos consumirão eles mesmos o  fruto do trabalho das suas mãos.",
      "23 - Não  se fatigarão inutilmente, nem gerarão filhos para a desgraça; porque constituirão a raça dos benditos de Iahweh, juntamente, com os seus descendentes.",
      "24 - Acontecerá então que antes de  me invocarem, eu já lhes terei respondido; enquanto ainda estiverem falando, eu já os terei atendido.",
      "25 - O lobo e o cordeiro pastarão juntos e o leão comerá feno como o boi. Quanto à serpente, o pó será o seu alimento. Não se fará mal nem violência em todo o meu monte santo, diz Iahweh."
    ]
  },
  {
    "title": "66 Oráculo sobre o Templo —",
    "verses": [
      "1 - Assim diz Iahweh: O céu é o meu trono, e a terra o escabelo dos meus pés. Que casa me haveis de fazer, que lugar, para o meu repouso?",
      "2 - Tudo isto foi a minha mão que fez, tudo isto me pertence, oráculo de Iahweh! Eis para que estão voltados os meus olhos, para o pobre e para o abatido, para aquele que treme diante da minha palavra.",
      "3 - O que mata um boi ou fere um homem, o que sacrifica um cordeiro ou destronca o pescoço de um cão, o que oferece uma oblação — isto é, sangue de porco —, o que apresenta incenso como um memorial, o que bendiz um ídolo, todos eles escolheram os seus próprios caminhos; sua alma se deleitou nas suas abominações!",
      "4 - Também eu zombarei deles e  trarei sobre eles aquilo de  que  têm pavor, pois chamei e ninguém respondeu, falei, mas eles não deram ouvidos; antes, fizeram o que é mau aos meus olhos e optaram por aquilo que não me apraz. Julgamento sobre Jerusalém",
      "5 - Ouvi a  palavra  de Iahweh, vós que  tendes reverência à  sua  palavra. Os vossos irmãos, que vos odeiam, que vos repelem por causa do meu nome, dizem: \"Manifeste Iahweh a sua glória e vejamos a vossa alegria\". Eles é que ficarão envergonhados!",
      "6 - Uma voz, um alarido que vem da cidade, uma voz que vem do templo: é a voz de Iahweh pagando o seu salário aos seus inimigos!",
      "7 - Antes de sentir as dores de parto ela deu à luz, antes de lhe  sobrevirem as contorções ela  pôs no  mundo um menino!",
      "8 - Quem já  ouviu tal coisa? Quem já viu acontecimento semelhante? Por acaso uma terra  pode  nascer em um dia? Pode uma nação ser gerada de uma só vez? Pois Sião, assim que sentiu as dores de parto, deu à  luz os seus filhos!",
      "9 - Por acaso eu que abro o seio não farei nascer?, diz Iahweh. Se sou eu que faço nascer, impedirei de dar à luz?, diz o teu Deus.",
      "10 - Alegrai- vos com Jerusalém, exultai nela,  todos os que  a amais; regozijai-vos com ela,  todos os que  por ela estáveis de luto,",
      "11 - pois sereis amamentados e  saciados pelo seu seio consolador, pois sugareis e vos deleitareis no seu peito fecundo.",
      "12 - Com efeito, assim diz Iahweh: Eis que vou trazer a paz como um rio e a glória das nações como uma torrente transbordante. Sereis amamentados, sereis carregados sobre as ancas e acariciados sobre os joelhos.",
      "13 - Como a uma pessoa que a sua mãe consola, assim eu vos consolarei; sim, em Jerusalém sereis consolados.",
      "14 - Vós o vereis e o vosso coração se regozijará: os vossos membros serão viçosos como a erva; a mão de Iahweh se revelará aos seus servos, mas a sua cólera, aos seus inimigos.",
      "15 - Com efeito, Iahweh virá no fogo, com os seus carros de guerra, como um furacão, para acalmar com ardor a sua ira e a sua ameaça com chamas de fogo.",
      "16 - Sim, por meio do fogo Iahweh executa o julgamento, com a sua espada, sobre toda a carne; muitas serão as vítimas de Iahweh.",
      "17 - Quanto aos que  se  santificam e  purificam para  o rito de consagração dos jardins, atrás daquele que está no meio, que comem carne de porco, outras coisas abomináveis e ratos, estes cessarão de uma só vez, oráculo de Iahweh, os seus atos e os seus pensamentos.",
      "Discurso escatológico —",
      "18 - Eu virei, a fim de reunir todas as nações e línguas; elas virão e verão a minha glória.",
      "19 - Porei um sinal no meio  deles e enviarei sobreviventes dentre eles às nações: a Társis, a Fut, a Lud, a Mosoc, a Tubal e a Javã, às ilhas distantes que nunca  ouviram falar  a meu  respeito, nem viram a  minha glória. Estes proclamarão a minha glória entre as nações,",
      "20 - e de todas as nações trarão todos os vossos irmãos como uma oferenda a Iahweh, montados em cavalos, em quadrigas, em liteiras, em mulos e em camelos, conduzindo-os ao meu  santo monte, a Jerusalém, diz Iahweh, exatamente como os filhos de Israel costumam trazer a oblação à casa de Iahweh em vasos puros.",
      "21 - Dentre estes tomarei alguns para sacerdotes e levitas, diz Iahweh.",
      "22 - Sim, da  mesma maneira  que  os novos céus e  a  nova  terra  que eu estou para criar  subsistirão na  minha presença — oráculo de Iahweh — assim subsistirá a vossa descendência e o vosso nome.",
      "23 - De  lua nova em lua nova  e  de  sábado em sábado, toda carne virá adorar na minha  presença, diz Iahweh.",
      "24 - Eles sairão para ver  os cadáveres dos homens que se rebelaram contra mim, porque o seu verme não morrerá e o seu fogo não se apagará: eles serão uma abominação para toda a carne."
    ]
  }
]
