[
  {
    "title": "JEREMIAS",
    "verses": []
  },
  {
    "title": "1 Título —",
    "verses": [
      "1 - Palavras de Jeremias, filho de Helcias, um dos sacerdotes que residiam em Anatot, no território de Benjamim.",
      "2 - Foi-lhe dirigida a palavra de Iahweh nos dias de Josias, filho de Amon, rei de Judá, no décimo terceiro ano do seu reinado;",
      "3 - além disso, nos dias  de Joaquim, filho de Josias, rei de Judá, até  o fim do décimo primeiro ano de Sedecias, filho de Josias, rei de Judá, até à deportação de Jerusalém, no quanto mês. I. Oráculos contra Judá e Jerusalém 1. NO TEMPO DE JOSIAS Vocação de Jeremias",
      "4 - A palavra de Iahweh me foi dirigida nos seguintes termos:",
      "5 - Antes mesmo de te formar no ventre  materno, eu te conheci; antes que  saísses do seio, eu te consagrei. Eu te constituí profeta para as nações.",
      "6 - Mas eu disse: \"Ah! Senhor Iahweh, eis que eu não sei falar, porque sou ainda uma criança!\"",
      "7 - Mas Iahweh me disse: Não digas: \"Eu sou ainda uma criança!\" Porque a quem eu te enviar, irás, e o que eu te ordenar, falarás.",
      "8 - Não temas diante deles, porque eu estou contigo para te salvar, oráculo de Iahweh.",
      "9 - Então Iahweh estendeu a  sua  mão  e  tocou-me  a  boca. E Iahweh me  disse: Eis que  ponho as minhas palavras em tua boca.",
      "10 - Vê! Eu te constituo, neste dia, sobre as nações e sobre os reinos, para arrancar e para destruir, para exterminar e para demolir, para construir e para  plantar.",
      "11 - Foi-me dirigida a palavra de Iahweh nos seguintes termos: \"O que estás vendo, Jeremias?\"  Eu respondi: \"Vejo um ramo de amendoeira\".",
      "12 - Então Iahweh me disse: \"Viste bem, porque eu estou vigiando sobre a minha palavra para realizá-la\".",
      "13 - E a  palavra  de Iahweh foi-me  dirigida,  uma  segunda  vez, nestes termos: \"O  que estás vendo?\" Respondi: \"Vejo uma panela fervendo,  cuja boca está voltada a partir do Norte.\"",
      "14 - E Iahweh me disse: Do Norte derramar-se-á a desgraça sobre todos os habitantes da terra.",
      "15 - Porque eis que vou convocar todas as tribos dos  reinos do Norte, oráculo de Iahweh. Eles virão e cada um deles colocará o seu trono à entrada das portas de  Jerusalém,  em  redor  de  suas  muralhas  e  contra  todas  as  cidades  de  Judá.",
      "16 - Pronunciarei contra eles os meus julgamentos, por toda a sua maldade: porque eles me abandonaram,  queimaram  incenso  a  deuses  estrangeiros  e  prostraram-se  diante  das obras de suas mãos.",
      "17 - Mas tu cingirás os teus rins, levantar-te-ás e lhes dirás tudo o que eu te ordenar. Não tenhas medo deles, para que eu não te faça ter medo deles.",
      "18 - Quanto a mim, eis que te coloco, hoje, como uma cidade fortificada, como uma coluna de ferro, como uma muralha de bronze, diante de toda a terra: os reis de Judá, os seus príncipes, os seus sacerdotes e todo o povo da  terra.",
      "19 - Eles  lutarão contra  ti, mas nada  poderão contra ti, porque eu estou contigo — oráculo de Iahweh — para te libertar."
    ]
  },
  {
    "title": "2 As pregações mais antigas: a apostasia de Israel —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida  nos  seguintes  termos:",
      "2 - Vai  e  grita  nos  ouvidos  de  Jerusalém:Assim  disse Iahweh: Eu me lembro, em teu favor, do amor de tua juventude, do carinho do teu tempo de noivado, quando me seguias pelo deserto, por uma terra não cultivada.",
      "3 - Israel era santo para Iahweh, as primícias de sua colheita; todos aqueles que o devoravam tornavam-se culpados, a desgraça caía sobre eles oráculo de Iahweh.",
      "4 - Ouvi a palavra de Iahweh, casa de Jacó e todas as tribos da casa de Israel.",
      "5 - Assim disse Iahweh: O que encontraram os vossos pais em mim de injusto, para  que se afastassem de mim e corressem  atrás  do  vazio,tornando-se  eles  mesmos  vazios?",
      "6 - Eles  não  perguntaram: \"Onde está Iahweh, que nos fez sair da terra  do Egito e  nos conduziu pelo deserto, por uma terra de estepes e barrancos, por uma terra seca e escura, por uma terra que ninguém atravessa, e na qual o homem não habita?\"",
      "7 - Eu vos introduzi em uma terra de vergéis, para  que  saboreásseis os seus frutos e  o seus bens; mas vós entrastes e profanastes a  minha  terra, e  tornastes a  minha  herança abominável.",
      "8 - Os  sacerdotes não perguntaram: \"Onde está Iahweh?\"  Os depositários da Lei não me conheceram, os pastores rebelaram-se contra mim, os profetas profetizaram por Baal e, assim, correram atrás do que não vale nada.",
      "9 -",
      "Por isso vou, novamente, entrar em processo contra vós — oráculo de Iahweh —, contra os filhos de vossos filhos vou entrar em processo.",
      "10 - Passai, pois, às ilhas de Cetim e vede, mandai inquirir em Cedar e considerai atentamente e vede se aconteceu coisa semelhante!",
      "11 - Acaso um povo troca de deuses? —e esses não são deuses!  Mas  meu  povo trocou a  sua  Glóriapelo que  não vale  nada.",
      "12 - Espantai-vos disso,  ó  céus,  horrorizai-vos  e  abalai-vos  profundamente  —  oráculo  de  Iahweh.",
      "13 - Porque  meu  povo cometeu dois crimes: Eles me abandonaram, a fonte de água  viva, para cavar para si cisternas, cisternas furadas, que não podem conter água.",
      "14 - Por acaso é Israel um escravo, ou um servo nascido em casa para que se torne uma presa?",
      "15 - Os leões rugiram contra ele, lançaram urros; reduziram à desolação a sua terra, suas cidades foram queimadas, deixadas sem habitantes.",
      "16 - Até mesmo os filhos  de Nof e de Táfnis raspam-te a cabeça!",
      "17 - Não te aconteceu isto por teres abandonado a Iahweh, teu Deus, no tempo em que te conduzia pelo teu caminho?",
      "18 - Agora, pois, que te adiantará ir para o Egito, beber as águas do Nilo? Que te adiantará ir para a Assíria, beber as águas do Rio?",
      "19 - Que a tua maldade te castigue e as tuas infidelidades te punam! Compreende e vê como é mau e amargo abandonar a Iahweh, teu Deus, e não me temer — oráculo do Senhor Iahweh dos Exércitos.",
      "20 - Desde tempos remotos quebraste o teu jugo, rompeste as tuas cadeias e dizias: \"Eu não servirei\". Contudo, em toda colina elevada e sob toda árvore verde, tu te deitavas como uma prostituta.",
      "21 - Mas eu te plantara como uma vinha excelente, toda de cepas legítimas. Como te   transformaste para mim em ramos degenerados de uma vinha bastarda? Ainda que te laves com salitre e aumentes para ti a potassa, a mancha de tua culpa permanecerá diante de mim oráculo do Senhor Iahweh.",
      "23 - Como podes dizer: \"Não me profanei, não corri atrás dos ídolos?\"  Observa  o teu caminho no Vale, reconhece o que fizeste. Uma camela ágil, que cruza seus caminhos,",
      "24 - uma jumenta selvagem, acostumada ao deserto, que no ardor de seu cio sorve o vento; quem freará a sua paixão? Quem a quiser procurar não terá dificuldade, ele a encontra no seu mês.",
      "25 - Evita que teus pés fiquem desnudos e a tua garganta sedenta. Mas tu dizes: \"É inútil! Não! Porque eu amo os estrangeiros e corro atrás deles.\"",
      "26 - Como se envergonha o ladrão que é surpreendido, assim se envergonha a casa de Israel, eles, seus reis, seus príncipes, seus sacerdotes e seus profetas,",
      "27 - que dizem à madeira: \"Tu és meu pai!\", e à pedra: \"Tu me geraste!\" Porque eles voltam para mim as costas e não a face, mas no tempo da desgraça dizem: \"Levanta-te! Salva-nos!\"",
      "28 - Onde estão os teus deuses, que fabricaste para ti? Levantem-se eles, se te podem salvar no tempo da tua desgraça! Porque tão numerosos  como  as  tuas  cidades  são  os  teus  deuses, ó  Judá!",
      "29 - Por que pleiteais comigo? Vós todos vos rebelastes contra mim, oráculo de Iahweh.",
      "30 - Em vão feri os vossos filhos: eles não aceitaram o ensinamento; vossa espada devorou os vossos profetas, como um leão destruidor.",
      "31 - Vós, desta geração, vede a palavra de Iahweh: Sou eu  um  deserto  para  Israel,  ou  uma  terra  tenebrosa?  Por  que  o  meu  povo  diz: \"Vagueamos, não voltaremos mais a  ti\"?",
      "32 - Acaso se esquece uma  virgem de seus adornos, uma  noiva  de seu cinto? Mas  o meu  povo se esqueceu de  mim, por  dias sem conta.",
      "33 - Como dispuseste bem o teu caminho para  procurar o amor! Por isso, também com os crimes familiarizaste os teus caminhos.",
      "34 - Até nas orlas de tua roupa encontra-se o sangue  dos cadáveres dos pobres inocentes, não surpreendidos no ato de  roubar!Mas apesar de tudo isto",
      "35 - dizes: \"Eu sou inocente, certamente a sua ira vai afastar-se de mim\". Eis que vou julgar-te, porque dizes: \"Eu não pequei\".",
      "36 - Quão pouco te custa mudar  o teu caminho! Terás, também, vergonha  do Egito, como tiveste vergonha  da Assíria.",
      "37 - Dali,  também, sairás com as tuas mãos sobre a tua cabeça, porque Iahweh desprezou aqueles em que confias, não terás sorte com eles."
    ]
  },
  {
    "title": "3 A conversão —",
    "verses": [
      "1 - Se um homem repudia a  sua mulher,  e ela  se separa dele  e se casa com um outro, terá ele, por acaso, direito de voltar a ela novamente? Porventura, não está totalmente profanada esta terra? E tu, que te  prostituíste com inúmeros amantes, queres voltar a mim! Oráculo de Iahweh.",
      "2 - Levanta os teus olhos para os cumes e olha: Onde  não foste profanada? Nos caminhos te assentavas para eles, como o árabe no deserto. Profanaste a terra com as tuas prostituições e com as tuas maldades.",
      "3 - As chuvas foram suprimidas, não houve chuvas tardias.Mas tu mostravas uma face de prostituta, recusavas envergonhar-te.",
      "4 - Mas não gritas a  mim, agora  mesmo: \"Meu Pai! Tu és o amigo  de  minha  juventude!  Guardará  para  sempre  seu  rancor,  ou  conservará  sua irritação eternamente?\" Assim falas, cometendo teus crimes, porque és obstinada.",
      "O  reino do Norte convidado à conversão —",
      "6 - Disse-me Iahweh nos dias do rei Josias: Viste o que fez a renegada Israel? Ela se dirigia a todo monte elevado e sob toda árvore frondosa e ali se prostituía.",
      "7 - E eu me dizia: \"Depois de ter feito tudo isto, ela voltará a mim\". Mas ela não voltou! Judá, na irmã infiel, viu.",
      "8 - Ela viu que eu a repudiei por causa de todos os seus adultérios, a renegada Israel, e dei-lhe o libelo de repúdio. Mas Judá, a sua Irmã infiel, não teve medo e foi, também, prostituir-se.",
      "9 - E com o seu  prostituir-se leviano profanou a terra; ela cometeu adultério com a pedra e com a madeira.",
      "10 - Apesar de tudo isto, Judá, a sua irmã infiel, não voltou a mim de todo o seu coração, mas apenas de mentira — oráculo de Iahweh.",
      "11 - E Iahweh me disse: A renegada Israel é mais justa do que a infiel Judá.",
      "12 - Vai, pois, proclamar estas palavras no norte; tu dirás: Volta, renegada Israel —oráculo de Iahweh. Não farei cair sobre  vós a minha ira, porque sou misericordioso —oráculo de Iahweh, não guardo rancor para  sempre.",
      "13 - Reconhece, apenas, a  tua falta: Que  te rebelaste contra Iahweh, o teu Deus, que esbanjaste os teus caminhos com os estrangeiros debaixo de toda árvore verde; mas não escutastes a minha voz —oráculo de Iahweh.",
      "O povo messiânico em Sião —",
      "14 -",
      "Voltai, filhos rebeldes — oráculo de Iahweh — porque eu sou o vosso Senhor. Eu vos tomarei, um de uma cidade, dois de uma família, para  vos conduzir a Sião.",
      "15 - E vos darei pastores conforme o meu coração, que  vos apascentarão com conhecimento e prudência.",
      "16 - Quando vos multiplicardes e frutificardes na terra, naqueles dias — oráculo de Iahweh — não se dirá mais: \"Arca da Aliança  de Iahweh\"; ela não voltará  à  memória, não se lembrarão mais dela, não a procurarão e nem será reconstruída.",
      "17 - Naquele tempo, chamarão a Jerusalém: \"Trono de Iahweh\"; nela se  reunirão todos os povos em nome  de Iahweh, em Jerusalém, e  não seguirão mais a dureza de seus corações malvados.",
      "18 - Naqueles dias, a casa de Judá irá à casa de Israel; juntos virão da terra do Norte para a terra que dei como herança a vossos pais. Continuação do poema sobre a conversão",
      "19 - E eu dizia: Como te colocarei entre  os filhos? Eu te darei uma terra agradável, a herança mais preciosa das nações. E eu dizia: Vós me chamareis \"Meu Pai\", e não vos afastareis de mim.",
      "20 - Mas como uma mulher que trai o seu companheiro, assim vós me traístes, casa de Israel, oráculo de Iahweh.",
      "21 - Um grito foi ouvido sobre  os cumes: as lágrimas e as súplicas dos filhos de Israel; porque perverteram o seu caminho, esqueceram Iahweh, o seu Deus.",
      "22 - — Voltai, filhos rebeldes, eu vos curarei de vossas rebeliões! — Eis que voltamos a ti, pois tu és Iahweh, nosso Deus.",
      "23 - Na  verdade, são mentirosas as colinas e o tumulto  das montanhas. Na verdade, em Iahweh nosso Deus, está a salvação de Israel.",
      "24 - A vergonha devorou o fruto do trabalho de  nossos pais desde  a nossa  juventude: as suas ovelhas, as suas vacas, os seus filhos e as suas filhas.",
      "25 - Deitemo-nos em  nossa vergonha, cubra-nos a nossa confusão! Pois pecamos contra Iahweh, nosso Deus, nós e os nossos pais, desde a nossa juventude e até o dia de hoje, e não ouvimos a voz de Iahweh, nosso Deus."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Se te converteres, Israel — oráculo de Iahweh —, se te converteres a mim, se afastares teus horrores de  minha  presença  e não vagares mais,",
      "2 - se jurares pela vida de Iahweh na verdade, no direito e na justiça,então se abençoarão nele as nações e nele se glorificarão!",
      "3 - Porque assim disse Iahweh ao homem de Judá e a Jerusalém: Arroteai para vós um campo novo e não semeeis entre espinhos.",
      "4 - Circuncidai-vos para Iahweh e tirai o prepúcio de vosso coração, homens de Judá e habitantes de Jerusalém, para que a minha cólera não irrompa como fogo, queime e não haja ninguém para apagar, por causa da maldade de vossas obras. A invasão vinda do Norte",
      "5 - Anunciai em Judá, fazei ouvir em Jerusalém, dizei-o! Tocai a  trombeta na  terra, gritai em voz alta, dizei: Reuni-vos! Entremos nas cidades fortificadas!",
      "6 - Levantai um sinal em direção a Sião! Fugi! Não fiqueis parados! Porque eu trago uma  desgraça do Norte,  uma enorme ruína.",
      "7 - O  leão subiu de seu covil, o destruidor das nações se pôs em marcha, saiu de seu lugar, para  transformar a tua terra em solidão; as tuas cidades serão destruídas, até ficar sem habitantes.",
      "8 - Por isso, vesti- vos de  saco, lamentai-vos e gemei, porque  não se afastou de  nós o ardor  da ira de Iahweh.",
      "9 - Naquele dia — oráculo de Iahweh —, perecerá o coração do rei e o coração dos príncipes; os sacerdotes serão perturbados e os profetas se espantarão.",
      "10 - E eu disse: \"Ai! Senhor Iahweh, tu, verdadeiramente, enganaste esse povo e Jerusalém quando dizias: 'Vós tereis paz', enquanto a espada atingia até à garganta!\"",
      "11 - Naquele tempo, será dito a esse povo e a Jerusalém: um vento ardente das colinas vem do deserto sobre a filha  do meu povo. — Não é nem para aventar,  nem para limpar! —",
      "12 - Um vento impetuoso vem a mim lá debaixo. Agora eu mesmo vou proferir o julgamento sobre eles!",
      "13 - Eis que ele  se  levanta como nuvens, seus carros são como um furacão, seus cavalos são mais velozes do que águias. Ai de nós que estamos perdidos!",
      "14 - Purifica teu coração da maldade, Jerusalém, para que sejas salva. Até quando abrigarás em teu seio teus pensamentos culpáveis?",
      "15 - Porque uma voz se levanta de Dã e anuncia a calamidade desde  a  montanha  de Efraim.",
      "16 - Relatai às nações, anunciai contra Jerusalém: inimigos chegam de uma terra longínqua e lançam seus gritos de guerra contra as cidades de Judá.",
      "17 - Como guardas de  um campo, eles a cercam porque ela se  rebelou contra  mim, oráculo de Iahweh.",
      "18 - Teu procedimento e tuas obras trouxeram-te estas coisas. Esta é a tua  maldade, como é amarga!  Como atinge até  o teu coração!",
      "19 - Minhas entranhas! Minhas entranhas! Devo me contorcer! Paredes do meu coração! Meu coração se perturba em mim! Não posso calar-me, pois eu mesmo ouvi o som da trombeta, o grito de guerra.",
      "20 - Anuncia-se desastre sobre desastre: pois toda a terra foi devastada, de repente foram devastadas as  minhas  tendas, em um instante  os  meus abrigos. 21 Até quando eu verei o sinal, ouvirei o som da trombeta? Sim, meu povo é tolo, eles não me conhecem, são filhos insensatos, não têm inteligência; eles são sábios para  o mal, mas não sabem fazer o bem!",
      "23 - Eu olhei a terra: eis que era vazia e disforme; os céus: mas sua luz não existia.",
      "24 - Olhei as montanhas: eis que elas tremiam e todas as colinas se abalavam.",
      "25 - Olhei e eis que não havia mais homens; e todos os pássaros do céu tinham fugido.",
      "26 - Olhei e eis que o Carmelo era um deserto, e todas as suas cidades tinham sido destruídas diante de Iahweh, diante do ardor de sua ira.",
      "27 - Porque assim  disse Iahweh: Toda a terra será devastada, mas não a aniquilarei completamente.",
      "28 - Por causa disto a terra está de luto e o céu, lá em cima, se escurecerá! Porque eu falei, eu decidi, e não me arrependerei nem voltarei atrás.",
      "29 - Ao grito do cavaleiro  e  do arqueiro,  toda a cidade fugiu: entraram no matagal, escalaram as rochas; toda cidade? foi abandonada e mais ninguém habita nela.",
      "30 - E tu, devastada, que vais fazer?  Por mais que te vistas de púrpura, por mais que te enfeites com adornos de  ouro, por mais que alargues os teus olhos com pintura, em  vão te aformosearás! Os teus amantes te desprezam, atentam, apenas, contra a tua vida.",
      "31 - Sim, ouço um grito como o de uma parturiente, aflição como a da que dá à luz pela primeira vez; é o grito da filha de Sião, que geme, e que estende as mãos: \"Ai de mim, que desfaleço diante dos assassinos!\""
    ]
  },
  {
    "title": "5 Os motivos da invasão",
    "verses": [
      "1 - Percorrei as ruas de Jerusalém,olhai, constatai, procurai nas praças se encontrais um homem que  pratique  o direito, que  procure a  verdade: e eu a perdoarei, diz Iahweh.",
      "2 - Mas se dizem \"Pela vida de Iahweh\", na verdade eles juram falso.",
      "3 - Iahweh, não é  para  a  verdade  que  teus  olhos se  dirigem? Tu  os feriste: eles  não sentiram dor. Tu os consumiste: eles recusaram aceitar a lição. Tornaram a sua face mais dura do que a rocha, recusaram converter-se.",
      "4 - Então eu pensava: \"Pobre gente, eles agem tolamente porque não conhecem o caminho de Iahweh, nem o direito de seu Deus.",
      "5 - Vou dirigir-me aos grandes e falar com eles, porque eles conhecem o caminho de Iahweh e o direito de seu Deus!\"  Mas também eles quebraram o jugo, romperam os laços!",
      "6 - Por isso um leão da floresta os fere, um lobo da estepe os dizima, a pantera está à espreita em suas cidades: todo aquele que sair delas será despedaçado. Pois seus crimes são numerosos, inúmeras as suas rebeldias.",
      "7 - Por que deveria eu perdoar-te? Teus filhos me abandonaram e  juraram por deuses que  não o são. Eu os saciei e eles se tornaram adúlteros e correram para a casa da  prostituta.",
      "8 - São cavalos cevados e vagabundos, cada qual relincha pela mulher  de seu próximo.",
      "9 - Acaso não castigarei por causa destas coisas, — oráculo de Iahweh — ou  não me vingarei de uma nação como esta?",
      "10 - Escalai os seus terraços! Destruí! Mas não aniquileis completamente! Arrancai os seus sarmentos, porque eles não são de Iahweh!",
      "11 - Sim, realmente me traíram, a casa de Israel e a casa de Judá, oráculo de Iahweh.",
      "12 - Eles renegaram a Iahweh e disseram: \"Ele não existe!Nenhum mal nos atingirá, não veremos nem espada nem fome!",
      "13 - Seus profetas não são senão vento, a palavra não está neles; assim lhes aconteça!\"",
      "14 - Por isso, assim disse Iahweh, o Deus dos Exércitos: Porque falastes esta palavra, eis que farei de minhas palavras um fogo em tua boca, e, desse povo, lenha  que o fogo devorará.",
      "15 - Eis que  trago contra  vós uma nação de longe, ó casa de Israel, oráculo de Iahweh. É uma nação duradoura, é uma nação antiga, uma  nação cuja  língua  não conheces e  não compreendes o que ela fala.",
      "16 - Sua aljava  é como um sepulcro aberto, todos os seus homens são heróis.",
      "17 - Devorará a tua messe e o teu pão, devorará os teus filhos e as tuas filhas, devorará as tuas ovelhas e as tuas vacas, devorará  a  tua vinha e  a tua figueira; destruirá pela espada as tuas cidades fortes em que colocas a tua confiança.",
      "A pedagogia do castigo —",
      "18 -",
      "Contudo, mesmo naqueles  dias — oráculo de Iahweh — não vos aniquilarei completamente.",
      "19 - E  quando perguntardes: \"Por que Iahweh  nosso Deus, nos fez tudo isto?\", tu lhes responderás: \"Assim como me abandonastes para servir, em vossa  terra, a  deuses estrangeiros, assim também servireis a estrangeiros em uma terra que não é vossa\". Por ocasião de uma fome (?)",
      "20 - Anunciai isto  na casa de Jacó, fazei-o ouvir em Judá:",
      "21 - Ouvi isto, povo insensato e sem inteligência! Eles têm olhos mas não vêem, têm ouvidos mas não ouvem.",
      "22 - A mim não temeis?, —oráculo de Iahweh. Não tremeis diante  de  mim, que coloquei a areia como limite ao mar, barreira eterna que ele não poderá  ultrapassar: suas ondas se agitam, mas são impotentes, elas rugem, mas não poderão  ultrapassar.",
      "23 - Mas  este  povo  tem  um  coração  indócil  e  rebelde;  eles  se afastaram e  desertaram.",
      "24 - Não disseram em seus corações: \"Temamos a Iahweh nosso Deus, que  nos dá a chuva  de  outono e  a da  primavera a  seu tempo e que  nos reserva semanas fixas para a colheita.\"",
      "25 - Vossos delitos afastaram estas coisas, e vossos pecados vos privaram do bem. Retomada do tema",
      "26 - Sim, encontram-se ímpios em meu povo, eles estão à espreita, como passarinheiros que se agacham, eles colocam armadilhas, caçam homens.",
      "27 - Como uma gaiola cheia de pássaros, assim as suas casas estão cheias de rapina. Por isso tornaram-se grandes e ricos,",
      "28 - gordos e  reluzentes. Ultrapassaram, até mesmo, os limites do mal; eles não respeitam o direito, o direito dos órfãos e, todavia, têm êxito! E não julgam a causa dos indigentes.",
      "29 - Acaso não castigarei por causa destas coisas —oráculo de Iahweh — ou não me vingarei de uma nação como esta?",
      "30 - Uma coisa horrível e abominável aconteceu na terra:",
      "31 - os profetas profetizam mentiras, os sacerdotes procuram proveitos.E meu povo gosta disto! Mas que fareis quando chegar o fim? Ainda a invasão"
    ]
  },
  {
    "title": "6 -",
    "verses": [
      "1 - Fugi, benjaminitas, do meio de Jerusalém!  Em Técua tocai a  trombeta! Levantai um sinal sobre Bet-Acarem!Porque uma desgraça se ergue do norte, um desastre enorme.",
      "2 - A bela, a delicada, eu a destruo, a  filha de Sião!",
      "3 - Pastores entram nela com seus rebanhos! Lançam tendas em seu redor,  e apascenta cada  um a  sua  parte.",
      "4 - Proclamai contra ela uma guerra santa!Levantai-vos, subamos em pleno meio-dia! Ai de nós, que o dia declina, que as sombras da tarde se estendem!",
      "5 - Levantai-vos, subamos de noite e destruamos os seus palácios!",
      "6 - Porque assim fala Iahweh dos Exércitos: Cortai árvores, levantai contra Jerusalém um muro de assédio.  Ela é a cidade que foi visitada; em seu seio tudo é opressão.",
      "7 - Como um poço faz brotar as suas águas, assim ela faz brotar a sua maldade. Violência e devastação é o que se ouve nela; há continuamente diante de mim doenças e ferimentos.",
      "8 - Emenda-te, Jerusalém, para que eu não me desvie de ti, para que eu não te reduza a ruínas, a terra  não habitada.",
      "9 - Assim disse Iahweh dos Exércitos: Rebuscarão,  como  a  uma  vinha,  o  resto  de  Israel;  repassa  a  tua  mão,  como  o vindimador, sobre  os sarmentos.",
      "10 - — A quem falarei e testemunharei para  que eles ouçam? Eis que seus ouvidos são incircuncisos e não podem atender. Eis que a palavra de Iahweh foi para eles um objeto de escárnio, eles não gostam dela!",
      "11 - Mas eu estou repleto da cólera de Iahweh, não posso contê-la! — Derrama-a sobre o menino na rua e, também, sobre o grupo dos jovens. Porque serão aprisionados o homem com a mulher, o velho com aquele que está repleto de dias.",
      "12 - Suas casas passarão a outros, seus campos  juntamente  com  suas  mulheres.  Sim,  estenderei  a  minha  mão  sobre  os habitantes da terra, oráculo de Iahweh.",
      "13 - Porque desde o menor até o maior, todos eles são gananciosos; e desde o profeta até o sacerdote, todos eles praticam a mentira.",
      "14 - Eles cuidam da  ferida  do meu povo superficialmente, dizendo: \"Paz! Paz!\", quando não há paz.",
      "15 - Eles deveriam envergonhar-se, porque praticaram coisas abomináveis, mas não se envergonham e nem sabem ficar envergonhados. Por isso eles cairão entre os que caem, no tempo em que eu os visitar, eles tropeçarão, disse Iahweh.",
      "16 - Assim  disse Iahweh: Parai sobre os vossos caminhos e vede, perguntai sobre as sendas de outrora: qual era o caminho  do  bem?  Caminhai  nele!  Então  alcançareis  repouso  para  vós.  Mas  eles disseram: \"Não caminharemos nele!\"",
      "17 - Coloquei sobre vós sentinelas: \"Atendei ao sinal da trombeta!\"  Mas eles disseram: \"Não atenderemos!\"",
      "18 - Por isso escutai, nações, conhece, ó assembléia, o que  te  irá acontecer!",
      "19 - Escuta,  terra!  Eis que eu farei vir  uma desgraça sobre este povo, fruto de suas cogitações, porque não atenderam às minhas palavras e  desprezaram a minha  lei.",
      "20 - Que  me importa  o incenso que vem de Seba, e a cana aromática  de  países longínquos?Vossos holocaustos não me agradam e  vossos sacrifícios não me comprazem.",
      "21 - Por isso assim disse Iahweh: Eis que colocarei para este povo obstáculos, e tropeçarão neles. Pais e filhos, todos juntos, vizinho e amigo, eles perecerão.",
      "22 - Assim disse Iahweh: Eis que virá  um povo do Norte, e uma  grande nação se levantará dos confins da terra;",
      "23 - Eles manejam o arco e o dardo, são bárbaros e sem piedade; seu ruído é como o bramido do mar; montam cavalos, estão preparados para o combate, como um só homem, contra ti, filha de Sião.",
      "24 - Logo que ouvimos a sua notícia, as nossas mãos desfaleceram, a angústia se apoderou de nós, uma dor como a da parturiente.",
      "25 - Não saiais para o campo, nem andeis pelo caminho, porque  o inimigo carrega a espada, terror de todos os lados!",
      "26 - Filha de meu povo, veste-te de saco, revolve-te no pó, lamenta-te como por um filho único; uma lamentação amarga, porque, de  repente, chega  sobre nós o devastador.",
      "27 - Eu te estabeleci em meu povo como um observador, para que conheças e proves o seu caminho.",
      "28 - Eles são todos completamente rebeldes,   semeadores   de   calúnias,   duros   como   bronze   e   ferro,são   todos   eles destruidores.",
      "29 - O foleiro sopra, pelo fogo o chumbo é  devorado, em vão trabalha o fundidor, as escórias não se  desprendem.",
      "30 - \"Prata de refugo\", chamam-nos porque Iahweh os rejeitou!"
    ]
  },
  {
    "title": "7 O culto verdadeiro.",
    "verses": [
      "2. ORÁCULOS PROFERIDOS SOBRETUDO NO TEMPO DE JOAQUIM",
      "a)  O  ataque contra o templo —",
      "1 - Palavra  que foi dirigida a Jeremias da parte de Iahweh:",
      "2 - Coloca-te à porta do Templo de Iahweh e anuncia ali esta palavra e diz: Escutai a palavra de Iahweh, vós todos, judeus, que entrais por estas portas para adorardes Iahweh.3 Assim disse Iahweh dos Exércitos, o Deus de Israel: Melhorai os vossos caminhos e as vossas obras, e eu vos farei habitar neste lugar.",
      "4 - Não vos fieis em palavras mentirosas dizendo: \"Este é  o Templo de Iahweh, Templo de Iahweh, Templo de Iahweh!\"",
      "5 - Porque, se realmente melhorardes os vossos caminhos e as vossas obras, se realmente praticardes o direito cada um com o seu próximo,",
      "6 - se não oprimirdes o estrangeiro, o órfão e  a  viúva,  se  não derramardes sangue  inocente  neste lugar e não correrdes atrás dos deuses estrangeiros para vossa desgraça,",
      "7 - então eu vos farei habitar neste lugar, na terra que dei a vossos pais há muito tempo e para sempre.",
      "8 - Eis que vós vos fiais em palavras mentirosas, que não podem ajudar.",
      "9 - Não é assim? Roubar, matar, cometer adultério, jurar falso, queimar incenso a  baal, correr atrás de deuses estrangeiros, que não conheceis,",
      "10 - depois virdes e  vos apresentardes diante de mim, neste Templo, onde  o meu  nome  é  invocado, e  dizer: \"Estamos salvos\", para continuar cometendo estas abominações!",
      "11 - Este templo, onde  o meu Nome  é  invocado, será porventura um covil de ladrões a vossos olhos? Mas eis que eu também vi, oráculo de Iahweh.",
      "12 - Ide, pois, ao meu lugar, em Silo, onde eu, outrora, fiz habitar o meu Nome, e vede o que eu lhe fiz por causa da maldade do meu povo, Israel.",
      "13 - Mas agora, visto que praticastes todos esses atos — oráculo de Iahweh —, visto que não escutastes quando eu vos falava com instância  e sem me cansar, e não respondestes aos meus apelos,",
      "14 - vou tratar o Templo, onde meu Nome é invocado, e em que colocais a vossa confiança, o lugar que dei a vós e a vossos pais, como tratei Silo.",
      "15 - Eu vos expulsarei de minha presença, como expulsei todos os vossos irmãos e toda a raça de Efraim. b) Os deuses estrangeiros —",
      "16 - Mas tu, não intercedas por este povo e não eleves em seu favor nem lamentos nem preces, e não insistas junto a mim porque não vou te ouvir.",
      "17 - Não vês tu o que eles fazem nas cidades de Judá e nas ruas de Jerusalém?",
      "18 - Os filhos ajuntam a lenha, os pais acendem o fogo e as mulheres preparam a massa para fazerem tortas  à  rainha  dos  céus;  depois  fazem  libações  a  deuses  estrangeiros  para  me ofenderem.",
      "19 - Mas será a mim que eles ofendem?, oráculo de Iahweh. Não será  a eles mesmos, para a sua própria vergonha?",
      "20 - Por isso, assim disse o Senhor Iahweh: Eis que minha ira ardente se derramará sobre este lugar, sobre  os homens, sobre os animais, sobre as árvores do campo e sobre os frutos da leira. Ela arderá e não se extingirá. c)  O culto sem fidelidade —",
      "21 - Assim disse Iahweh dos Exércitos, Deus de Israel: Acrescentai os vossos holocaustos aos vossos sacrifícios e comei a carne!",
      "22 - Porque eu não disse e nem prescrevi nada a vossos pais, no dia em que vos fiz sair da terra do Egito, em relação ao holocausto e ao sacrifício.",
      "23 - Mas eu lhes ordenei isto: Escutai a minha voz, e eu serei o vosso Deus e vós sereis o meu povo. Andai em todo caminho que eu vos ordeno para que vos suceda o bem.",
      "24 - E não escutaram nem prestaram ouvido; andaram conforme os seus desígnios, na dureza de seu coração perverso, e deram as costas em vez da face.",
      "25 - Desde o dia em que vossos pais saíram da terra  do Egito até  hoje, enviei-vos todos os meus servos, os profetas; cada  dia eu os enviei, incansavelmente.",
      "26 - E eles não me escutaram, nem prestaram ouvidos, mas endureceram a  sua cerviz e foram piores do que  seus pais.",
      "27 - Tu lhes dirás todas estas palavras, mas eles não te escutarão. Tu os chamarás, e eles não te responderão.",
      "28 - Tu lhes dirás: Esta é a nação que não escutou a voz de Iahweh seu Deus, e não aceitou o ensinamento. A fidelidade pereceu: foi eliminada de sua boca. d) Novamente o culto   ilegítimo; ameaça de exílio —",
      "29 - Corta os   teus cabelos consagrados e  lança-os fora. Entoa sobre  os cumes secos uma lamentação. Porque Iahweh  desprezou  e  repudiou  a  geração  de  sua  cólera!",
      "30 - Sim,  os  filhos  de  Judá praticaram o mal diante  de  meus olhos, oráculo de Iahweh. Eles colocaram suas Abominações no Templo, no qual o meu Nome  é  invocado, para profaná-lo.",
      "31 - Eles construíram os lugares altos de Tofet no vale de Ben-Enom, para queimar os seus filhos e as suas filhas, o que eu não tinha ordenado e nem sequer pensado.",
      "32 - Por isso, eis que dias virão — oráculo de Iahweh — em que não se dirá mais Tofet nem vale de Ben- Enom, mas sim vale da  Matança. Eles enterrarão em Tofet por falta  de  lugar.",
      "33 - Os cadáveres desse povo serão alimento para os pássaros do céu e para os animais da terra, e ninguém os incomodará.",
      "34 - Eu farei cessar nas cidades de Judá e nas ruas de Jerusalém a voz de júbilo e a voz de alegria, a voz do noivo e a voz da noiva, porque a terra tornar- se-á uma ruína."
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - Naquele tempo — oráculo de Iahweh — tirarão de seus sepulcros os ossos dos reis de Judá, os ossos de seus príncipes, os ossos dos sacerdotes, os ossos dos profetas e os ossos dos habitantes de Jerusalém.",
      "2 - Eles os espalharão diante do sol, da lua e de todo o exército celeste, que eles amaram, serviram, seguiram e interrogaram e diante dos quais eles se prostraram. Eles não serão mais reunidos e sepultados; eles serão esterco sobre a terra.",
      "3 - E a morte será preferida à vida por todos os que restarem desta geração perversa em todos os lugares para onde eu os tiver expulsado, oráculo de Iahweh dos Exércitos. Ameaças,  lamentações,  instruções.  Desvio  de  Israel",
      "4 - Tu  lhes  dirás:  Assim  disse Iahweh. Acaso eles caem sem se levantar? Se se desviam, não retornarão?",
      "5 - Por que este povo é  rebelde,  por  que Jerusalém é, continuamente, rebelde? Eles  se  firmam na falsidade  e  recusam  converter-se.",
      "6 - Prestei  atenção  e  ouvi:  Eles  não  falam  assim. Ninguém  se  arrepende  de  sua  maldade,  dizendo:  \"O  que  foi  que  eu  fiz?\"  Todos retornam ao seu caminho, como um cavalo que se lança no combate.",
      "7 - Até a cegonha no céu conhece  o seu tempo; a pomba,  a andorinha e  o grou  observam o tempo de  sua migração. Mas o meu povo não conhece o direito de Iahweh! A lei na mão dos sacerdotes",
      "8 - Como podeis dizer: \"Nós somos sábios e a Lei de Iahweh está conosco!\" Sim, eis que a transformou em mentira o cálamo mentiroso do escriba!",
      "9 - Os sábios serão envergonhados, ficarão perturbados e  serão capturados. Eis que eles desprezaram a palavra de Iahweh! O que é a sabedoria para eles? Retomada de um fragmento de ameaça",
      "10 - Por  isso eu darei as suas  mulheres a  outros, seus campos a conquistadores. Porque, desde o menor até o maior, todos são ávidos de  lucro; do profeta ao sacerdote, todos praticam a falsidade.",
      "11 - Eles curam a desgraça da  filha  do meu  povo de  um modo superficial, dizendo: \"Paz! Paz!\", quando não há paz.",
      "12 - Eles  deviam envergonhar-se, porque praticaram a abominação, mas, na verdade, eles não se envergonharam, eles não sabem mais sentir vergonha. Por isso eles cairão com os que caem, no tempo de minha visita eles vacilarão, disse Iahweh. Ameaças à Vinha-Judá",
      "13 - Eu vou suprimi-los oráculo de Iahweh — não mais uvas na videira, não mais figos na figueira, a  folhagem está seca: eu lhes dei quem os devaste!",
      "14 - \"Por  que  nós estamos sentados? Reunamo-nos! Vamos para as cidades fortificadas para sermos ali reduzidos ao silêncio, pois Iahweh nosso Deus nos reduzirá ao silêncio e nos fará beber água envenenada, porque pecamos contra Iahweh.",
      "15 - Esperamos a paz: nada de bom! o tempo da cura: eis o terror!",
      "16 - De  Dã  ouve-se  o fungar  de  seus cavalos; pelo relinchar  de  seus ginetes treme toda a terra: eles vieram para devorar a terra e os seus bens, a cidade e os seus habitantes\".",
      "17 - — Sim, eis que eu envio contra  vós serpentes venenosas, contra as quais não há encantamento, e elas vos morderão, oráculo de Iahweh. Lamentação do profeta por ocasião de uma fome",
      "18 - Sem remédio, a dor me invade, o meu coração está doente!",
      "19 - Eis o grito de socorro da filha de meu povo, de uma terra longínqua. \"Não está mais Iahweh em Sião? Seu Rei não está nela?(Por que eles me irritaram com os seus ídolos, com deuses estrangeiros?)",
      "20 - A colheita passou, o verão acabou, e nós não fomos salvos!\"",
      "21 - Por causa da ferida da filha do meu povo eu fui ferido, fiquei triste, o pavor me dominou.",
      "22 - Não há bálsamo em Galaad? Não há lá um médico? Por que não progride a cura da filha de meu povo?",
      "23 - Quem fará de minha cabeça um manancial de água, e de meus olhos fonte de lágrimas, para que eu chore dia e noite os mortos da filha do meu povo!"
    ]
  },
  {
    "title": "9 Corrupção moral de Judá",
    "verses": [
      "1 - Quem me dará no deserto um refúgio de viajantes, para que eu possa deixar o meu povo e ir para longe deles? Porque eles todos são adúlteros, uma quadrilha de traidores.",
      "2 - Eles retesam as suas línguas como um arco; é a mentira e não a verdade que prevalece na terra. Porque eles avançam de crime em crime, mas a mim eles não conhecem, oráculo de Iahweh!",
      "3 - Que cada um se guarde de seu próximo, e não confieis em nenhum irmão; porque todo irmão só quer suplantar e todo próximo anda caluniando.",
      "4 - Cada um zomba de seu próximo, eles não dizem a verdade, habituaram suas línguas à mentira, eles se cansam de agir mal.",
      "5 - A tua habitação está no meio da  falsidade! Por causa  da falsidade  recusas conhecer-me,  oráculo de Iahweh!",
      "6 - Por  isso assim disse Iahweh dos Exércitos: Eis que vou acrisolá-los e prová-los. Pois como poderia eu agir com a filha do meu povo?",
      "7 - A sua língua é uma flecha mortífera, falsa é a palavra de sua boca;ele diz paz ao seu próximo, mas, dentro de si, lhe prepara uma cilada.",
      "8 - Não deveria eu castigá- los por isto? oráculo de Iahweh — Contra uma nação como esta não deveria eu vingar- me? Tristeza em Sião",
      "9 - Sobre as montanhas, eu elevo gemidos e prantos; sobre as pastagens da estepe, um canto de lamentação. Porque elas estão queimadas, ninguém passa por ali, e não ouvem o  grito  dos  rebanhos.  Desde  os  pássaros  do  céu  até  os  animais  domésticos  todos fugiram, foram embora.",
      "10 - —Eu farei de Jerusalém um monte de pedras, uma morada de chacais; e das cidades de Judá farei uma desolação, sem habitantes.",
      "11 - Quem é o homem sábio que compreenderá estas coisas? A quem  a boca de Iahweh falou para que ele anuncie?  Por  que  a  terra  está  arruinada,  queimada  como  o  deserto,  sem  nenhum passante?",
      "12 - E Iahweh disse: Porque eles abandonaram a  minha Lei, que eu lhes dera, e não escutaram a  minha voz e  não a  seguiram;",
      "13 - mas seguiram a obstinação de seu coração e os baals que os seus pais lhes fizeram conhecer.",
      "14 - Por isso, assim disse Iahweh dos Exércitos, o Deus de Israel: Eis que vou fazer esse  povo comer absinto, e lhes darei a beber água envenenada.",
      "15 - Eu os  dispersarei entre as nações que não conheceram, nem eles nem seus pais, e enviarei atrás deles a espada, até que eu os tenha exterminado.",
      "16 - Assim disse Iahweh dos Exércitos: Atendei! Chamai as carpideiras, para que venham! Mandai procurar as mulheres hábeis, para  que venham!",
      "17 - Que elas se apressem e cantem sobre nós uma lamentação! Que nossos olhos derramem lágrimas, e nossas  pálpebras  deixem  correr  água.",
      "18 - Sim,  foi  ouvida  uma  lamentação  em  Sião: \"Como estamos aniquilados, cobertos de vergonha! porque tivemos de abandonar a terra, porque  destruíram as nossas moradias\".",
      "19 - Escutai, pois, mulheres, a  palavra  de Iahweh, que vosso ouvido receba a palavra de sua boca; ensinai a vossas filhas o pranto, e cada  uma  à sua  vizinha  o canto de  lamentação:",
      "20 - \"A  morte  subiu por nossas janelas, entrou em nossos palácios, para ferir a criança na  rua e  os jovens nas praças.",
      "21 - Fala: Assim é  o oráculo de Iahweh: Os cadáveres dos homens caem como esterco sobre o campo e como uma gavela atrás do segador, e não há quem a recolha!\" A verdadeira sabedoria",
      "22 - Assim disse Iahweh: Que  o sábio não se glorie de sua sabedoria, que  o valente não se glorie de  sua valentia, que  o rico não se glorie de  sua riqueza!",
      "23 - Mas aquele que quer gloriar-se glorie-se disto: Que ele tenha inteligência e me conheça, porque eu sou Iahweh que pratico o amor,o direito e a justiça  na terra. Porque, é disto que eu gosto, oráculo de Iahweh!",
      "A circuncisão, falsa garantia —",
      "24 - Eis que dias virão — oráculo de Iahweh — em que visitarei todos os circuncisos no prepúcio:",
      "25 - Egito, Judá, Edom, os filhos de  Amon, Moab, todos os que têm as têmporas raspadas, que moram no deserto. Porque todas estas nações e toda a casa de Israel são incircuncisas de coração!"
    ]
  },
  {
    "title": "10 Ídolos e  o verdadeiro Deus —",
    "verses": [
      "1 - Escutai a  palavra  que  vos fala Iahweh, ó casa  de Israel!",
      "2 - Assim disse Iahweh: Não aprendais o caminho das nações, não vos espanteis com os sinais do céu, ainda que as nações se espantem com eles.",
      "3 - Sim, os costumes dos povos são vaidade, apenas madeira cortada da floresta, obra da mão de um artista com o cinzel.",
      "4 - Eles a enfeitam com prata e ouro. Com pregos e com martelos a firmam, para que não vacile.",
      "5 - Eles são um espantalho em um campo de pepinos. Eles não podem falar; devem ser carregados, porque não  podem caminhar! Não tenhais medo deles, porque não podem fazer o mal e nem o bem tampouco.",
      "6 - Ninguém é como tu, Iahweh, tu és  grande,  teu  Nome é grande em poder!",
      "7 - Quem não  te  temerá, rei das  nações? Porque isto te é devido! Porquanto, entre todos os sábios das nações e em todos os seus reinos, ninguém  é  como  tu!",
      "8 - Eles  todos  são  ignorantes  e  insensatos:  o  ensinamento  das vaidades é madeira!",
      "9 - Prata batida, importada de Társis e ouro de Ofir, obra  de um escultor e das mãos de um ourives; sua veste é púrpura violeta e escarlate, tudo obra de mestres.",
      "10 - Mas Iahweh é um Deus verdadeiro, ele é um Deus vivo e Rei eterno. Diante de  sua  ira  a terra  treme e as nações não podem suportar  o seu furor.",
      "11 - (Assim vós lhes falareis: \"Os deuses que não criaram o céu e a terra desaparecerão da terra e de debaixo dos céus\".)",
      "12 - Ele fez a terra  por sua potência, por sua sabedoria estabeleceu o mundo e por sua inteligência estendeu os céus.",
      "13 - Quando ele faz ressoar o trovão, há um bramido de águas no céu; ele faz subir as nuvens do extremo da terra, produz os raios para a chuva  e  faz sair o vento de  seus depósitos.",
      "14 - Então todo homem se  torna estúpido, sem compreender, todo ourives se envergonha dos ídolos, porque o que ele fundiu é mentira, não há sopro neles!",
      "15 - São vaidade, obra  ridícula; no tempo de seu castigo, eles desaparecerão.",
      "16 - A Porção de Jacó não é como eles, porque ele é o que  formou o universo, e Israel é a tribo de sua herança. Iahweh dos Exércitos é o seu nome. Pânico na terra",
      "17 - Recolhe  da terra a  tua  bagagem, tu que te encontras sitiada!",
      "18 - Porque assim disse Iahweh: Eis que, desta vez, vou expulsar os habitantes da terra, e afligi-los, para que eles me encontrem.",
      "19 - — \"Ai de mim por causa de minha ferida! É incurável o meu ferimento Mas eu dizia: É só isto o meu sofrimento? Eu o suportarei!",
      "20 - A minha  tenda está  devastada e  todas as minhas cordas estão cortadas. Meus  filhos deixaram-me: eles não existem mais; não há  ninguém que possa estender  novamente a minha  tenda e levantar a lona\".",
      "21 - — Porque os pastores foram estúpidos, eles não procuraram Iahweh. Por isso não tiveram sucesso, e todo o rebanho foi disperso.",
      "22 - Atenção: Uma notícia, eis que ela chega! Um grande ruído vem da terra  do Norte para  transformar as cidades de Judá em solidão, em um covil de chacais.",
      "23 - Eu sei, Iahweh, que não pertence ao homem o  seu  caminho,  que  não  é  dado  ao  homem  que  caminha  dirigir  os  seus  passos!",
      "24 - Corrige-me, Iahweh, mas em justa  medida, não em tua  ira, para  que não me  tornes pequeno demais.",
      "25 - Derrama o teu furor sobre as nações que não te conhecem, e sobre as famílias que  não invocam o teu nome. Porque elas devoraram Jacó, devoraram-no e acabaram com ele, elas devastaram o seu território."
    ]
  },
  {
    "title": "11 Jeremias  e as palavras da Aliança —",
    "verses": [
      "1 - Palavra que foi dirigida a Jeremias por Iahweh:",
      "2 - Escutai as palavras desta aliança!  Vós as direis aos homens de Judá  e aos habitantes de Jerusalém.",
      "3 - E lhes dirás: Assim disse Iahweh, o Deus de Israel: Maldito o homem que não escuta as palavras desta aliança,",
      "4 - que eu prescrevi a vossos pais, no dia em que vos tirei da terra do Egito, da fornalha de ferro, dizendo: Escutai a minha voz e fazei tudo como eu vos ordenei; então sereis o meu povo e eu serei o vosso Deus,",
      "5 - para cumprir o juramento que fiz a vossos pais, de lhes dar uma terra, onde corre o leite e o mel, como hoje. E eu respondi: Amém, Iahweh!",
      "6 - E Iahweh me disse: Proclama todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: Escutai as palavras desta aliança  e  praticai-as.",
      "7 - Porque eu adverti constantemente os vossos pais no dia em que  os fiz subir da terra do Egito, e, até  hoje, eu os adverti, dizendo: Escutai a  minha voz!",
      "8 - Mas eles não escutaram nem prestaram atenção; cada qual seguiu a obstinação de seu coração perverso. Então eu fiz cair sobre eles todas as palavras desta aliança, que eu lhes ordenara que observassem e eles não observaram.",
      "9 - E Iahweh me disse: Existe uma conspiração entre os homens de Judá e entre os habitantes de Jerusalém.",
      "10 - Eles retornaram às faltasse seus pais, que  se recusaram a escutar as minhas palavras: eles correram atrás de  deuses estrangeiros,  para  servi-los. A casa  de Israel e a casa de Judá romperam a minha aliança, que eu tinha concluído com seus pais.",
      "11 - Por isso assim disse Iahweh: Eis que  vou trazer  sobre eles uma  desgraça, da qual não poderão escapar; eles clamarão a mim, mas eu não os escutarei.",
      "12 - Então as cidades de Judá e os habitantes de Jerusalém irão e clamarão aos deuses, aos quais eles queimam incenso, mas eles não poderão, de maneira alguma, salvá-los, no tempo de sua desgraça!",
      "13 - Pois tão numerosos como  tuas  cidades  são  os  teus  deuses,  ó  Judá!  Tão  numerosos  como  as  ruas  de Jerusalém são os altares que erigistes à  Vergonha, altares para  oferecerdes incenso a Baal.",
      "14 - Mas tu não intercedas por este povo e não eleves por eles nem lamentações nem preces. Sim, eu não quero escutá-los no tempo de sua desgraça, quando clamarem a mim por causa de sua desgraça! Reprimenda aos freqüentadores do Templo",
      "15 - Que  procura a minha amada em minha Casa? Ela realizou os seus planos perversos. Poderão os teus votos e a carne sagrada afastar de ti o teu mal, para que possas exultar?",
      "16 - \"Uma oliveira verdejante, ornada de frutos bonitos\", assim chamou-te Iahweh. Com um grande  ruído ele  lhe ateou  fogo e  seus ramos foram estragados.",
      "17 - Iahweh dos Exércitos, que te plantou, decretou contra ti uma desgraça por causa do mal que a casa de Israel e a casa de Judá  fizeram a si mesmas, para  me irritar, queimando incenso a Baal. Jeremias perseguido em Anato—",
      "18 - Iahweh mo fez conhecer e assim eu o conheci; naquela ocasião, tu me fizeste ver os seus atos.",
      "19 - Mas eu como um cordeiro manso que é levado ao matadouro, eu não sabia que eles tramavam planos contra mim: \"Destruamos a árvore em seu vigor, arranquemo-la da terra dos vivos, e seu nome não será mais lembrado!\"",
      "20 - Iahweh dos Exércitos, que  julgas com justiça, que  perscrutas os rins e  o coração, eu verei a  tua vingança contra eles, porque  a ti eu expus a  minha causa.",
      "21 - Por isso, assim disse Iahweh contra os homens de Anatot que atentam contra a minha vida, dizendo: \"Não profetizarás em nome de Iahweh, senão morrerás por  nossa  mão!\"",
      "22 - Por isso,  assim  disse  Iahweh  dos  Exércitos:  Eis  que  vou  castigá-los.  Os  seus  jovens morrerão pela espada, e seus filhos e suas filhas pela fome.",
      "23 - E ninguém restará, porque eu trarei a desgraça sobre os homens de Anatot no ano de seu castigo."
    ]
  },
  {
    "title": "12 A felicidade dos maus  —",
    "verses": [
      "1 - Tu és justo demais,  Iahweh, para que eu entre em processo contigo. Contudo, falarei contigo sobre questões de direito: Por que prospera o caminho dos ímpios? Por que os apóstatas estão em paz?",
      "2 - Tu os plantaste, eles criaram raízes, vão bem e produzem fruto. Tu estás perto de sua boca, mas longe de seus rins.",
      "3 - Mas tu, Iahweh, me conheces e me vês, provaste o meu coração, que está contigo.Arranca-os como ovelhas para  o matadouro, consagra-os para  o dia do massacre.",
      "4 - (Até quando se lamentará a terra, e ficará seca a erva de todo campo? Por causa da maldade de  seus habitantes perecem os animais e  os pássaros.) Pois eles dizem:  Deus não vê  o nosso futuro.",
      "5 - — Se a corrida com os caminhantes te cansa, como queres competir com cavalos? Em uma terra de paz te sentes seguro, mas como farás no matagal do Jordão?",
      "6 - Porque até os teus irmãos e a casa de teu pai, até eles te traíram! Até eles gritaram atrás de ti. Não confies neles quando te falarem coisas boas. Lamentações de  Iahweh sobre sua herança invadida",
      "7 - Eu abandonei a minha casa, rejeitei a  minha  herança, entreguei a  minha amada  nas mãos de  seus inimigos.",
      "8 - Minha herança foi para mim como um leão na floresta, levantou contra mim a sua voz: por isso eu a odiei.",
      "9 - Será a minha herança uma ave de rapina colorida, para que a cerquem as aves de rapina? Ide! Reuni todos os animais selvagens, trazei-os para comer!",
      "10 - Pastores em   grande   número   destruíram   a   minha   vinha,   pisaram   a   minha   possessão, transformaram a minha possessão preferida em um deserto de desolação.",
      "11 - Fizeram dela uma região devastada, ela está de luto, devastada diante de mim. Toda a terra está devastada e não há ninguém que coloque isto em seu coração!",
      "12 - Sobre todas as colinas do deserto chegaram os devastadores (porque Iahweh tem uma espada devoradora):  de uma à  outra extremidade  da  terra, não há  paz para toda carne.",
      "13 - Eles semearam trigo, colheram  espinhos,  eles  se  cansaram  sem  resultado.  Eles  têm  vergonha  de  suas colheitas, por causa da ardente ira de Iahweh.",
      "Julgamento e salvação dos povos vizinhos —",
      "14 - Assim disse Iahweh a respeito de todos os meus maus vizinhos, que tocaram na herança que eu dei a meu povo, Israel: Eis que vou arrancá-los de seu solo. (Mas a casa de Judá, eu a arrancarei do meio deles).",
      "15 - Mas depois que eu os tiver arrancado, terei novamente pena deles, e eu os reconduzirei cada um à sua herança e cada um à sua  terra.",
      "16 - E se  realmente aprenderem os caminhos do meu povo, de modo a jurar em meu nome: \"Por Iahweh Vivo\", como ensinaram o meu povo a  jurar por Baal, então serão edificados no meio do meu povo.",
      "17 - Mas se não escutarem, eu arrancarei essa nação e a exterminarei, oráculo de Iahweh."
    ]
  },
  {
    "title": "13 O cinto que não serve  para nada —",
    "verses": [
      "1 - Assim me  disse Iahweh: \"Vai e compra  um cinto de linho e coloca-o sobre os teus rins, mas não o molharás na água\".",
      "2 - Eu comprei o cinto, conforme a  ordem de Iahweh, e o coloquei sobre  os meus rins.",
      "3 - Então me foi dirigida a palavra de Iahweh, uma segunda vez:",
      "4 - \"Toma o cinto que tu compraste e que está sobre teus rins. Levanta-te, vai ao Eufrates e esconde-o lá na fenda de um rochedo.\"",
      "5 - E eu fui escondê-lo no Eufrates, como Iahweh me mandara.",
      "6 - Depois de muitos dias, disse-me Iahweh: \"Levanta-te,  vai ao Eufrates e  retoma  o cinto que eu te  mandei esconder  lá\".",
      "7 - Eu fui ao Eufrates, procurei e apanhei o cinto do lugar  onde eu o escondera. Eis que  o cinto estava estragado, não servindo para mais nada.",
      "8 - Então a palavra de Iahweh me foi dirigida:",
      "9 - \"Assim disse Iahweh. Desta maneira  destruirei o orgulho de Judá, o grande orgulho de Jerusalém.",
      "10 - Este povo mau, que se recusa a escutar as minhas palavras, que segue a obstinação de seus corações, que corre atrás dos deuses estrangeiros para servi-los e prostrar-se diante deles: ele será como este cinto que não serve para nada.",
      "11 - Porque, do mesmo modo como um cinto adere aos rins de um homem, assim eu fiz aderir a mim toda casa de Israel e toda casa de Judá — oráculo de Iahweh — para que fossem meu povo, meu renome, minha honra e meu esplendor, mas eles não escutaram\".",
      "Os odres de vinho que se entrechocam —",
      "12 - Tu  lhes dirás esta palavra: Assim disse Iahweh, o Deus de Israel. \"Todo odre pode ser enchido de vinho!\" E se eles te responderem: \"Porventura não sabemos que todo odre pode ser enchido de vinho?\"",
      "13 - Tu lhes dirás: \"Assim disse Iahweh. Eis que vou encher de embriaguez todos os habitantes desta terra, os reis que estão sentados no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém.",
      "14 - Então eu os quebrarei, cada um contra o seu irmão, pais contra filhos, oráculo de Iahweh. Sem piedade, sem pena, sem misericórdia eu os destruirei\". Perspectivas de exílio",
      "15 - Escutai,  prestai ouvidos,  não  sejais  orgulhosos, porque Iahweh falou!",
      "16 - Dai glória a Iahweh vosso Deus, antes que escureça, antes que  vossos pés se choquem contra  os montes  do crepúsculo. Vós contais com a luz,  mas ele fará dela escuridão, ele a transformará em sombra.",
      "17 - Mas se  não escutardes, eu chorarei em segredo pelo vosso orgulho; chorarão abundantemente e deixarão correr lágrimas os meus olhos, porque o rebanho de Iahweh é conduzido para o exílio. Ameaças a Joaquin",
      "18 - Dize ao rei e à rainha-mãe: Sentai-vos bem embaixo, porque caiu de vossas cabeças a vossa coroa  de esplendor.",
      "19 - As cidades do Negueb estão fechadas e não há  quem possa abri-las. Todo Judá foi deportado, deportado completamente. Admoestações a Jerusalém que não se converte",
      "20 - Levanta os olhos e vê aqueles que vêm do norte. Onde está o rebanho que te foi dado, as tuas magníficas ovelhas?",
      "21 - Que  dirás quando te castigarem, a  ti, que os ensinaste,  a esses amigos que estão à  frente contra  ti? Não te  dominarão, então,  dores como as de uma mulher no parto?",
      "22 - E se dizes em teu coração: Por que me aconteceram estas coisas? Foi por causa da imensidade de tua falta que as tuas vestes foram levantadas e te violentaram.",
      "23 - Pode um etíope mudar a sua pele? um leopardo as suas pintas? Podeis vós, também, fazer  o bem, vós que estais acostumados ao mal?",
      "24 - Eu vos dispersarei como uma palha que voa ao vento do deserto.",
      "25 - Esta é a tua porção, a parte que te toca, que eu te dei — oráculo de Iahweh —, porque tu te esqueceste de mim e confiaste na mentira.",
      "26 - Eu mesmo levanto as tuas vestes até o teu rosto, para que a tua vergonha seja vista.",
      "27 - Oh! Os teus adultérios e os teus gritos de prazer, tua vergonhosa prostituição! Sobre as colinas e no campo eu vi os teus horrores. Ai de ti, Jerusalém, que não te purificas! Quanto tempo ainda?"
    ]
  },
  {
    "title": "14 A grande seca —",
    "verses": [
      "1 - Palavra de Iahweh que foi dirigida a Jeremias por ocasião da seca.",
      "2 - Judá está de luto e suas cidades estão ressequidas: elas se inclinam para a terra, o grito de Jerusalém se levanta.",
      "3 - Os nobres enviam seus servos a procurar água: eles chegam às cisternas, não encontram água, retornam com suas   vasilhas vazias. Eles   ficam envergonhados e humilhados e cobrem a cabeça.",
      "4 - Por causa do solo ressequido, pois não há chuva na terra,  os camponeses estão envergonhados e cobrem a cabeça.",
      "5 - Sim, até  mesmo a gazela  no campo dá  à  luz e abandona  a cria, porque  não há erva.",
      "6 - Os onagros estão nas alturas, anseiam  por ar como chacais,  seus  olhos  se obscurecem, porque não há capim.",
      "7 - Se nossas faltas testemunham contra nós, age, Iahweh, por causa do  teu  Nome!  Porque  nossas  rebeliões  foram  inúmeras,  nós  pecamos  contra  ti.",
      "8 - Esperança de Israel, Iahweh, seu salvador no tempo da desgraça, por que és como umestrangeiro na  terra, como um viajante  que  passa  uma  noite?",
      "9 - Por  que és como um homem consternado, como um guerreiro  que não pode  salvar? Mas  tu estás em nosso meio, Iahweh, e teu Nome é invocado sobre  nós. Não nos abandones!",
      "10 - Assim  disse Iahweh a respeito desse povo: Eles gostam de correr para todos os lados, eles não poupam os seus pés! Mas Iahweh não  se compraz deles; agora ele  se lembrará de sua falta  e castigará  o seu pecado.",
      "11 - E Iahweh me disse: \"Não intercedas em favor desse povo, pela  sua  felicidade.",
      "12 - Se eles  jejuarem, eu não escutarei a  sua  súplica; se oferecerem holocaustos e  oblações, eu não terei complacência com eles, porque  pela espada, pela fome e pela peste eu os irei exterminar\".",
      "13 - E eu disse: \"Ah! Senhor Iahweh! Eis que os profetas lhes dizem: Vós não vereis a espada, e a fome não vos atingirá; mas eu vos darei neste lugar uma paz verdadeira\".",
      "14 - E Iahweh me disse: \"É mentira o que os profetas profetizaram em meu nome; eu não os enviei, eu não lhes ordenei nada, eu não lhes falei. Visão mentirosa, adivinhação vã e fantasias de seu coração é o que eles vos profetizam.",
      "15 - Por isso assim disse Iahweh contra os profetas que  profetizam em meu Nome, sem que eu os tenha enviado, e que afirmam que não haverá  nessa terra espada nem fome, pela espada e pela fome perecerão esses profetas!",
      "16 - Quanto ao povo, ao qual eles profetizaram, será lançado nas ruas de Jerusalém, vítima da fome e da espada; não haverá ninguém para enterrá-los, nem a eles nem às suas mulheres, nem aos seus filhos, nem às suas filhas.  Derramarei sobre eles as suas perversidades!\"",
      "17 - E lhes dirás esta palavra: Que  os meus olhos derramem lágrimas, noite  e  dia, e  não se tranqüilizem, porque a virgem, filha do meu povo, foi ferida com um ferimento grave, com uma ferida incurável.",
      "18 - Se  saio para o campo, eis os feridos pela espada; se entro na cidade, eis as vítimas  da  fome;  pois  até  o  profeta  e  o  sacerdote  atravessam  a  terra  e  não compreendem!",
      "19 - — Rejeitaste, deveras, a Judá? Por acaso te desgostaste de Sião? Por que nos feriste de tal modo que não há cura para nós? Esperava-se a paz: nada de bom! O tempo de cura: e eis o pavor!",
      "20 - Nós reconhecemos, Iahweh, nossa maldade, a falta de nossos pais: porque pecamos contra ti. 21  Não nos desprezes por causa do teu Nome. Não desonres o trono de tua glória.Lembra-te! Não rompas a tua aliança conosco.",
      "22 - Há entre os ídolos das nações quem faça chover? Ou é o céu que nos dá os aguaceiros? Não és tu Iahweh, nosso Deus? Em ti nós esperamos, porque fazes todas estas coisas."
    ]
  },
  {
    "title": "15",
    "verses": [
      "1 - E Iahweh me disse: Mesmo que Moisés e Samuel estivessem diante de mim, eu não teria piedade  desse  povo. Expulsa-os da  minha  presença, que eles saiam!",
      "2 - E se eles te disserem: Para onde iremos?, tu lhes dirás: Assim disse Iahweh: Aquele que é da morte, para a morte! aquele que é da espada, para a espada! aquele que é da fome, para a fome! aquele que é do cativeiro, para o cativeiro!",
      "3 - Eu os visitarei com quatro coisas — oráculo de Iahweh —: a espada para matar; os cães para dilacerar; as aves do céu e os animais selvagens para devorar e para destruir.",
      "4 - Eu os colocarei como objeto de horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, pelo que ele fez em Jerusalém. As desgraças da guerra",
      "5 - Quem terá misericórdia de ti, Jerusalém? Quem mostrará compaixão? Quem voltará para perguntar como estás?",
      "6 - Tu me rejeitaste — oráculo de Iahweh —, viraste-me as costas. Então eu estendi a minha mão e te destruí: Estou cansado de ter piedade!",
      "7 - Joeirei-os com uma pá, nas portas da terra. Privei de filhos, destruí o meu povo; mas eles não retornaram de seus caminhos.",
      "8 - Suas viúvas tornaram-se mais numerosas  que a areia do mar. Eu trouxe sobre a mãe do jovem guerreiro o destruidor em pleno meio-dia, eu fiz cair sobre ela, de repente, medo e terror.",
      "9 - Esmorece aquela que gerou sete vezes, sua alma  desfalece! Seu sol se  põe antes do fim do dia, ela está envergonhada e consternada; o que resta deles eu o entregarei à espada diante de seus inimigos, oráculo de Iahweh. A vocação renovada",
      "10 - Ai de mim, minha mãe, porque tu me geraste homem de disputa e homem de discórdia para toda terra! Não emprestei e nem me emprestaram, mas todos me amaldiçoam.",
      "11 - Na verdade, Iahweh, não te servi do melhor modo possível? Não me aproximei de  ti no tempo da desgraça e no tempo da tribulação?",
      "12 - Pode o ferro romper o ferro do Norte e o bronze?",
      "13 - Tua riqueza e teus tesouros eu entregarei à pilhagem, gratuitamente, por causa de todos os teus pecados, em todo o teu território.",
      "14 - Eu te farei servir a teus inimigos em uma terra que não conheces. Porque minha cólera acendeu um fogo que queimará sobre vós.",
      "15 - Agora  tu sabes, Iahweh! Lembra-te  de mim, visita-me  e  vinga-me  de  meus perseguidores. Na lentidão de tua  ira, não me destruas. Reconhece  que eu suporto humilhação por tua causa.",
      "16 - Quando se apresentavam palavras tuas, eu as devorava: tuas palavras eram para mim contentamento e alegria de meu coração. Pois teu Nome era invocado sobre mim, Iahweh, Deus dos Exércitos.",
      "17 - Nunca me assentei em um grupo de gente alegre para me divertir. Por causa de tua mão, eu me assentei sozinho, pois tu me encheste de cólera.",
      "18 - Por  que  a  minha  dor  é contínua, e  minha  ferida  é incurável e se recusa a ser tratada? Tu és para mim como lago enganador, águas nas quais não se pode confiar!",
      "19 - Por isso assim disse Iahweh: Se retornas, eu te faço retornar e estarás diante de  mim. Se  separas o que  é  valioso do que  é vil, tu serás como a  minha boca. Eles retornarão a ti, mas tu não retornarás a eles!",
      "20 - Eu te farei, para esse povo, uma muralha de bronze, fortificada. Eles lutarão contra ti, mas nada poderão contra ti, porque eu estou contigo para  te salvar  e te  livrar, oráculo de Iahweh.",
      "21 - Eu te  livrarei da  mão  dos perversos e te resgatarei do punho dos violentos."
    ]
  },
  {
    "title": "16 A vida do profeta como sinal —",
    "verses": [
      "1 - A palavra de Iahweh me foi dirigida nestes termos:",
      "2 - Não tomes para  ti mulher e não tenhas filhos e filhas neste lugar.",
      "3 - Porque assim disse Iahweh a respeito dos filhos e  das filhas que  nascerem neste lugar,  e a  respeito de  suas mães que os conceberem e a respeito de seus  pais que os gerarem nesta terra.",
      "4 - Eles morrerão de doenças mortais, não serão lamentados nem enterrados; servirão de esterco sobre o solo. Perecerão pela espada e pela fome, e seus cadáveres serão alimento para os pássaros do céu e para os animais selvagens.",
      "5 - Porque assim disse Iahweh: Não entres em uma casa de luto, não vás lamentar e não lhes apresentes o teu pesar, porque eu irei retirar a minha paz deste povo  — oráculo de Iahweh  —, o  amor e a compaixão.",
      "6 - Grandes e pequenos morrerão nesta  terra, eles não serão enterrados, nem lamentados; por eles não se fará  incisão nem tonsura.",
      "7 - Não partirão o pão ao que está  de  luto para consolá-lo por um morto; não lhe oferecerão o cálice de consolação por seu pai e por sua mãe.",
      "8 - Não entres, também, em uma casa em festa para te assentares com eles a comer e a beber.",
      "9 - Porque assim disse Iahweh dos Exércitos, o Deus de Israel: Eis que vou fazer cessar neste lugar, aos vossos olhos e em vossos dias, o grito de júbilo e o grito de alegria, o grito do noivo e  o grito da  noiva.",
      "10 - Quando tiveres anunciado a esse povo todas estas palavras e eles te disserem: \"Por que anunciou Iahweh, contra nós, toda esta grande desgraça? Qual é a nossa falta? Que pecado cometemos contra Iahweh, nosso Deus?\"",
      "11 - Então tu lhes dirás: \"Porque vossos pais me abandonaram — oráculo de Iahweh —, seguiram outros deuses, os serviram e se prostraram diante deles. Mas a mim eles abandonaram e não guardaram a minha Lei!",
      "12 - Mas vós fizestes pior que vossos pais. Eis que cada um de vós seguiu a obstinação de seu coração perverso, sem me ouvir.",
      "13 - Eu vos lançarei para fora desta terra, numa terra que vós e vossos pais não conhecestes; servireis lá a  outros deuses,  de  dia e  de  noite, pois eu não usarei mais misericórdia convosco\".",
      "A volta dos dispersos de Israel —",
      "14 -",
      "Por isso, eis que dias virão — oráculo de Iahweh — em que  não se  dirá  mais: \"Viva Iahweh, que  fez subir  os filhos de Israel da terra  do Egito!\"",
      "15 - Mas sim: \"Viva Iahweh, que fez subir os filhos de Israel da terra do Norte e de todas as regiões, para  onde os tinha dispersado.\" Eu os reconduzirei à terra que dera a seus pais.",
      "Anúncio de invasão —",
      "16 - Eis que vou enviar muitos pescadores — oráculo de Iahweh —, e os pescarão; depois muitos caçadores, e os caçarão de todas as montanhas, de todas as colinas e das fendas dos rochedos.",
      "17 - Porque meus olhos estão em todos os seus caminhos: eles não podem esconder-se de mim, e a sua falta não se oculta a meus olhos.",
      "18 - Eu retribuirei em dobro a sua falta e o seu pecado, porque eles profanaram a minha terra com o cadáver de seus horrores e encheram a minha herança suas abominações. A conversão das nações",
      "19 - Iahweh, minha força e minha fortaleza, meu refúgio no dia da tribulação! Para  ti acorrem as nações das extremidades da terra. Elas dirão: Nossos pais não herdaram senão mentira, vazio que não serve para nada.",
      "20 - Pode um homem fazer para  si deuses? Eles não são deuses!",
      "21 - Por isso, eis que  vou fazê-los conhecer, desta vez eu os farei conhecer minha mão e o meu poder, e eles conhecerão que o meu Nome é Iahweh."
    ]
  },
  {
    "title": "17 Faltas cultuais de Judá —",
    "verses": [
      "1 - O pecado de Judá está escrito com um estilete de ferro; com  uma  ponta  de  diamante  ele  está  gravado  na  pedra  de  seu  coração  e  nas extremidades de  seus altares,",
      "2 - para  que os seus filhos se lembrem de seus altares e  de seus postes sagrados perto das árvores verdejantes, sobre as colinas elevadas.",
      "3 - Ó minha montanha no campo, tua riqueza e todos os  teus tesouros eu entregarei à pilhagem, por causa do pecado de teus lugares altos em todo teu território.",
      "4 - Tu deverás renunciar a tua herança que eu te havia dado; eu te farei escravo de teus inimigos em uma terra que não conheces. Porque o fogo que acendestes em minha ira queimará para sempre. Sentenças de sabedoria",
      "5 - Assim disse Iahweh: Maldito o homem  que se fia no homem, que faz da carne a sua força, mas afasta o seu coração de Iahweh!",
      "6 - Ele é como um cardo na estepe: ele não vê quando vem a felicidade,ele habita os lugares secos no deserto, uma terra salgada, onde ninguém mora.",
      "7 - Bendito o homem que se fia em Iahweh, cuja confiança  é Iahweh.",
      "8 - Ele  é como uma árvore  plantada  junto da água, que  lança  suas raízes para  a corrente: ela não teme  quando chega o calor, sua folhagem permanece verde; em um ano de seca ela não se preocupa e não pára de produzir frutos.",
      "9 - O coração é  falso como ninguém, ele  é incorrigível; quem poderá conhecê-lo?",
      "10 - Eu, Iahweh, perscruto o coração, sondo os rins, para  retribuir ao homem conforme o seu caminho, conforme o fruto de suas obras.",
      "11 - Uma perdiz choca o que ela não pôs. Assim aquele que ajunta riqueza  injusta: no meio de seus dias, ela  o abandonará e, no fim, ele  é  um idiota. Confiança no Templo e em Iahweh",
      "12 - Um trono de glória, sublime desde a origem, é o lugar de nosso santuário.",
      "13 - Esperança de Israel, Iahweh, todos os que te abandonam serão envergonhados, os que se afastam de ti serão escritos na terra, porque eles abandonaram a fonte de água viva, Iahweh. Prece de vingança",
      "14 - Cura-me, Iahweh, e eu serei curado, salva-me e eu serei salvo, porque tu és o meu louvor!",
      "15 - Eis que eles me dizem: Onde está a palavra de Iahweh? Que ela se realize.",
      "16 - Eu não me acheguei a ti para o mal e não desejei o dia fatal, tu o sabes; o que sai de meus lábios está aberto diante  de  ti.",
      "17 - Não sejas para  mim motivo de pavor, tu que és meu refúgio no dia da tribulação.",
      "18 - Que se envergonhem os meus perseguidores, mas que eu não me envergonhe! Que eles sejam amedrontados, mas que eu não seja amedrontado!  Faze  vir  sobre  eles  o  dia  da  tribulação;  com  uma  dupla  destruição, destrói-os!",
      "A observância do sábado —",
      "19 - Assim me disse Iahweh: Vai, coloca-te à porta dos Filhos do povo, pela qual entram e saem os reis de Judá, e em todas as portas de Jerusalém.",
      "20 - E tu lhes dirás: Escutai a  palavra de Iahweh, vós, reis de Judá, todo Judá e todos os habitantes de Jerusalém que passais por estas portas.",
      "21 - Assim disse Iahweh: Guardai- vos, por vossas vidas, e não carregueis peso no dia de sábado e não o façais entrar pelas portas de Jerusalém.",
      "22 - Não façais sair  um peso de  vossas casas no dia  de sábado e  não façais trabalho algum, mas santificai o dia de sábado, como ordenei a vossos pais.",
      "23 - Mas eles não escutaram nem inclinaram o seu ouvido, antes endureceram a sua cerviz para não  escutarem  e  nem  receberem  o  ensinamento.",
      "24 -",
      "Se  realmente  me  escutardes  — oráculo de Iahweh — e  não fizerdes entrar peso pelas portas desta cidade em dia de sábado e santificardes o dia  de sábado e  não fizerdes nele  trabalho algum,",
      "25 - então entrarão pelas portas desta cidade reis e príncipes, que se sentarão sobre o trono de Davi, e entrarão em carros  e cavalos, eles e seus príncipes, o homem de Judá  e  os habitantes de Jerusalém, e esta cidade será habitada para sempre.",
      "26 - E das cidades de Judá, dos arredores de Jerusalém, da terra de Benjamim, da planície, da montanha e do Negueb virão oferecer holocaustos, sacrifícios, oblações e  incenso, oferecer ação de graças na casa de Iahweh.",
      "27 - Mas se não me escutardes para santificardes o dia de sábado, sem carregardes peso ao entrardes pelas  portas de Jerusalém no dia  de  sábado, então atearei fogo em suas portas: ele  devorará os palácios de Jerusalém e  não se apagará."
    ]
  },
  {
    "title": "18 Jeremias junto do oleiros —",
    "verses": [
      "1 - Palavra que foi dirigida por Iahweh a Jeremias:",
      "2 - \"Levanta-te e  desce  à casa  do oleiro: lá te farei ouvir as minhas palavras.\"",
      "3 - Eu desci à casa  do oleiro, e eis que ele estava  trabalhando no torno.",
      "4 - E estragou-se  o vaso que ele estava fazendo, como acontece à argila na mão do oleiro. Ele fez novamente um outro vaso, como pareceu bom aos olhos do oleiro.",
      "5 - Então a palavra de Iahweh me foi dirigida nestes termos:",
      "6 - Não posso eu agir convosco como este oleiro, ó casa de Israel?, oráculo de Iahweh. Eis que, como a argila na mão do oleiro, assim sereis vós na minha mão, ó casa  de Israel!",
      "7 - Ora, eu falo sobre  uma nação ou contra  um reino, para arrancar,  para arrasar, para destruir;",
      "8 - mas se esta nação, contra  quem eu falei, se converte de sua perversidade, então eu me arrependo do mal que eu jurara fazer-lhe.",
      "9 - Ora, eu falo sobre uma nação ou um reino, para construir e para plantar;",
      "10 - mas se ela faz o mal a meus olhos não escutando a minha voz, então eu me arrependo do bem que prometera fazer- lhe.",
      "11 - E agora dize aos homens de Judá e aos habitantes de Jerusalém: \"Assim disse Iahweh. Eis que eu preparo contra vós uma desgraça e formulo contra vós um plano. Converta-se, pois,  cada um de seu  caminho perverso, melhorai vossos caminhos e vossas obras.\"",
      "12 - Mas eles dirão: \"É inútil! Nós seguiremos nossos planos; cada um agirá conforme a obstinação de seu coração malvado.\" Israel esquece-se de Iahweh",
      "13 - Por isso assim disse Iahweh: Perguntai entre as nações, quem ouviu algo semelhante? Coisas horríveis demais praticou a virgem de Israel.",
      "14 - Por acaso se afasta do rochedo do campo a neve do Líbano? Ou secam as águas estrangeiras, águas frescas e correntes?",
      "15 - Meu povo, contudo, esqueceu-se de mim! Eles oferecem incenso ao Nada; eles os fazem tropeçar em seus caminhos,nas veredas de outrora, para caminhar por sendas, por um caminho não traçado;",
      "16 - para  fazer de sua terra um objeto de pavor, uma zombaria perpétua. Todos os que passam por ele se admiram e balançam a sua cabeça.",
      "17 - Como o vento do Oriente eu os dispersarei diante do inimigo. Eu lhes mostrarei as costas e não a face, no dia de sua ruína.",
      "Por ocasião de um atentado contra Jeremias —",
      "18 - Eles disseram: \"Vinde! Maquinemos planos contra Jeremias, pois a Lei não faltará ao sacerdote, nem o conselho ao sábio, nem a palavra ao profeta. Vinde! Firamo-lo com a língua e não atendamos a nenhuma de suas palavras.\"",
      "19 - Atende-me Iahweh, e escuta o grito de meus adversários.",
      "20 - Acaso se retribui o bem com o mal? Porque eles cavaram uma cova para mim. Lembra-te que eu estava diante de ti para falar bem em favor deles e para afastar deles a tua cólera. 21 Por isso entrega os seus filhos à  fome  e dá-os ao fio da espada! Que suas mulheres sejam estéreis e viúvas, seus maridos sejam mortos pela peste e seus jovens sejam feridos pela espada no combate!",
      "22 - Que se ouçam gritos de suas casas, quando trouxeres, de repente, contra eles um bando de  ladrões. Porque eles abriram uma cova  para  me pegar e esconderam armadilhas para  os meus pés.",
      "23 - Mas tu, Iahweh, conheces todos os seus planos de morte contra mim. Não perdoes a sua falta, não apagues o seu pecado de diante de ti. Que eles sejam derrubados diante de ti; no tempo de tua ira, age contra eles!"
    ]
  },
  {
    "title": "19 A bilha quebrada e a altercação com Fassur —",
    "verses": [
      "1 - Assim disse Iahweh a Jeremias: Vai e compra  uma bilha  de  oleiro. Toma contigo anciãos do povo e anciãos dos sacerdotes.",
      "2 - Sai em direção do vale de Ben- Enom, que está à entrada da porta dos Cacos. Lá proclamarás as palavras que eu te disser.",
      "3 - E dirás: Escutai a palavra de Iahweh, reis de Judá e habitantes de Jerusalém. Assim disse Iahweh dos Exércitos, Deus de Israel: eis que vou trazer uma desgraça sobre este lugar, que fará zunir os ouvidos de quem ouvir!",
      "4 - Porque eles me abandonaram, desvirtuaram este lugar, ofereceram nele incenso a deuses estrangeiros, que nem eles, nem seus pais nem os reis de Judá tinham conhecido, e encheram este lugar com o sangue dos inocentes.",
      "5 - Eles construíram lugares altos a Baal, para  queimarem os seus filhos em holocausto a Baal, o que eu não tinha ordenado nem falado e nem jamais pensado!",
      "6 - Por isso, eis que dias virão — oráculo de Iahweh — em que não se chamará mais a este lugar Tofet ou vale de Ben- Enom, mas sim vale da Matança.",
      "7 - Esvaziarei os planos de Judá e de Jerusalém neste lugar e os farei cair pela espada  diante de  seus inimigos, pela  mão daqueles que atentam contra  a sua vida,  e  darei os seus cadáveres como alimento aos pássaros  do céu e aos animais selvagens.",
      "8 - Eu farei desta cidade um objeto de pavor e de burla; cada um que passar por ela ficará estupefato e assobiará, por causa de todos os seus ferimentos.",
      "9 - Eu farei que eles devorem a carne de  seus filhos e  a carne  de  suas filhas: eles se  devorarão mutuamente  na angústia e  na  necessidade com que  os oprimem os seus inimigos e aqueles que atentam contra  a sua vida.",
      "10 - Tu quebrarás a  bilha  diante dos olhos dos homens que foram contigo",
      "11 - e  lhes dirás: Assim disse Iahweh dos Exércitos: Eu vou quebrar este povo e esta cidade como se quebra o vaso do oleiro, que não pode ser mais consertado. Enterrarão em Tofet, por falta de lugar para enterrar.",
      "12 - Assim eu farei a este lugar — oráculo de Iahweh — e aos seus habitantes, para tornar esta cidade como Tofet.",
      "13 - As casas de Jerusalém e as casas dos reis de Judá serão impuras, como o lugar de Tofet: todas as casas em cujos terraços eles ofereceram incenso a  todo o exército dos céus e derramaram libações a  deuses estrangeiros!",
      "14 - Jeremias retornou  de Tofet, aonde Iahweh o tinha enviado para  profetizar, e colocou-se no pátio do Templo de Iahweh e disse a todo o povo:",
      "15 - \"Assim disse Iahweh dos Exércitos, Deus de Israel: Eis que eu vou trazer sobre esta cidade e todas as suas povoações toda a desgraça que eu falei contra ela, porque eles endureceram a sua cerviz e não ouviram as minhas palavras.\""
    ]
  },
  {
    "title": "",
    "verses": [
      "20 -",
      "1 - O sacerdote Fassur, filho de Emer, que era o chefe da guarda no Templo de Iahweh, ouviu Jeremias que  profetizava estas palavras.",
      "2 - Fassur bateu no profeta Jeremias e colocou-o no trono que está na porta alta de Benjamim, no Templo de Iahweh.",
      "3 - No dia seguinte, Fassur tirou Jeremias do tronco, e Jeremias lhe disse: \"Iahweh não te chama mais Fassur, mas sim 'Terror de todos os lados'.",
      "4 - Porque assim disse Iahweh: Eis que eu vou te entregar ao terror, a ti e a todos os teus amigos; eles cairão pela espada  de seus inimigos: teus olhos verão! E eu entregarei toda Judá nas mãos do rei da Babilônia, que deportará seus habitantes para a Babilônia e os ferirá com a espada.",
      "5 - Eu entregarei todas as riquezas desta cidade, todos os seus bens, todas as suas  preciosidades, todos os tesouros dos reis de Judá: eu os entregarei nas mãos de seus inimigos, que o saquearão, tomarão e  levarão para  a Babilônia.",
      "6 - Mas tu, Fassur e todos os habitantes de  tua casa, ireis para o exílio; tu irás para a Babilônia, lá morrerás e lá serás enterrado, tu e todos os teus amigos, aos quais profetizaste falsamente.\" Extratos diversos das \"Confissões\"",
      "7 - Tu me seduziste, Iahweh, e eu me deixei seduzir; tu te tornaste forte demais para mim, tu me  dominaste.Sirvo  de escárnio  todo o dia, todos zombam de  mim.",
      "8 - Porque  sempre que  falo  devo  gritar,  devo  proclamar:  \"Violência,  opressão!\"  Porque  a  palavra  de Iahweh tornou-se para mim opróbrio e ludíbrio todo dia.",
      "9 - Quando eu pensava: 'Não me lembrarei dele, já  não falarei em seu Nome', então isto era em meu coração como um fogo devorador, encerrado em meus ossos. Estou cansado de suportar, não posso mais!",
      "10 - Eu  ouvi a calúnia de muitos: \"Terror de todos os lados! Denunciai! Denunciemo-lo!\" Todo aquele que estava em paz comigo aguarda a minha queda: \"Talvez ele se deixe seduzir! Nós o dominaremos e nos vingaremos dele!\"",
      "11 - Mas Iahweh está comigo como um poderoso guerreiro; por isso os meus perseguidores tropeçarão, eles não prevalecerão. Eles se envergonharão profundamente, porque não tiveram êxito; uma vergonha eterna, inesquecível.",
      "12 - Iahweh dos Exércitos, que perscrutas os justos, que vês rins e coração, eu verei a tua vingança contra eles, porque a ti eu expus a minha causa.",
      "13 - Cantai a Iahweh, louvai a Iahweh, porque ele livrou a  vida do pobre  da  mão dos perversos.",
      "14 - Maldito o dia em que eu nasci! O dia em que minha mãe me gerou não seja abençoado!",
      "15 - Maldito  o  homem que deu a meu  pai a boa nova: \"Nasceu-te um filho homem!\", e lhe causou uma grande alegria.",
      "16 - Que este homem seja como as cidades que Iahweh destruiu sem compaixão; que ele ouça o clamor pela manhã e o grito de guerra ao meio-dia,",
      "17 - porque ele não me matou desde o seio materno, para que minha mãe fosse para mim o meu sepulcro e suas entranhas estivessem grávidas para sempre.",
      "18 - Por que  saí eu do seio materno para ver trabalhos e penas e terminar os meus dias na vergonha?"
    ]
  },
  {
    "title": "21 A resposta aos enviados de Sedecias —",
    "verses": [
      "3. ORÁCULOS PROFERIDOS PRINCIPALMENTE DEPOIS DE JOAQUIM",
      "1 - Palavra que foi dirigida a Jeremias, da parte  de Iahweh, quando o rei Sedecias lhe enviou Fassur, filho de Melquias,  e  o sacerdote Sofonias, filho de Maasias, para lhe dizer:",
      "2 - \"Consulta, pois, a Iahweh para nós, porque Nabucodonosor, rei da Babilônia, combate contra nós; talvez Iahweh repita em nosso favor todos os seus milagres, para que se afaste de nós\".",
      "3 - E Jeremias lhes disse: \"Assim direis a Sedecias:",
      "4 - Assim disse Iahweh, o Deus de Israel. Eis que vou fazer  voltar as armas que estão em vossas mãos, com as quais combateis o rei da Babilônia  e os caldeus, que  vos cercam: de  fora dos muros eu os reunirei dentro desta cidade.",
      "5 - E eu mesmo combaterei contra vós com mão estendida e com braço forte, com ira, com furor e com grande indignação.",
      "6 - Eu ferirei os habitantes desta cidade, homens e animais, com uma grande peste, e eles morrerão.",
      "7 -",
      "Depois disto — oráculo de Iahweh — entregarei Sedecias, rei de Judá, seus servos, o povo e aqueles, nesta cidade, que escaparem da peste, da espada e da fome, nas mãos de Nabucodonosor, rei da Babilônia, nas mãos de seus inimigos e nas mãos daqueles que procuram a sua vida; ele os passará ao fio da espada, não os poupará, não terá pena, não terá compaixão\".",
      "8 - E a este povo dirás: \"Assim disse Iahweh: Eis que vou colocar diante de vós o caminho  da vida e o caminho da morte.",
      "9 - Quem permanecer nesta cidade morrerá pela espada, pela fome  ou pela peste; mas aquele que sair e se entregar aos caldeus, que vos cercam, viverá e terá a sua vida como despojo.",
      "10 - Porque vou voltar-me contra esta cidade para sua desgraça, não para  sua felicidade — oráculo de Iahweh. Ela  será entregue nas mãos do rei da Babilônia e ele a incendiará\".",
      "Endereço geral à Casa real —",
      "11 - A Casa do rei de Judá. Escutai a palavra de Iahweh,",
      "12 - casa de Davi! Assim disse Iahweh: Julgai pela manhã o direito e arrancai o explorado da  mão  do opressor, para  que  a  minha cólera  não saia como o fogo e  queime  sem que ninguém possa apagar, por causa da maldade de vossas ações. 1   13Eis que venho a ti, moradora do vale, Rocha  da planície - oráculo de Iahweh — ó vós que dizeis: \"Quem poderá  vir contra nós? Quem penetrará em nossas residências?\"",
      "14 - Eu vos castigarei conforme os frutos  de vossas  obras — oráculo de Iahweh.  Eu atearei fogo em  sua floresta, e ele devorará todos os seus arredores!"
    ]
  },
  {
    "title": "22",
    "verses": [
      "1 - Assim disse Iahweh: Desce à casa do rei de Judá e profere lá esta palavra:",
      "2 - Dize: Escuta a palavra de Iahweh, rei de Judá, que te assentas sobre o trono de Davi, tu, os teus servos e  o teu povo, que entram por estas portas.",
      "3 - Assim disse Iahweh: Praticai o direito e  a  justiça; arrancai o explorado da  mão do opressor; não oprimais estrangeiro, órfão ou viúva, não os violenteis e não derrameis sangue inocente neste lugar.",
      "4 - Porque, se realmente cumprirdes esta palavra, então entrarão pelas porias desta casa reis, que se sentam sobre o trono de Davi, montados em carros e cavalos, eles, seus servos e seu povo.",
      "5 - Mas, se não escutardes estas palavras, juro por mim mesmo  — oráculo de Iahweh — que esta casa se tornará uma ruína.",
      "6 - Porque, assim disse Iahweh a respeito da casa do rei de Judá. Tu és para  mim Galaad e  o cume  do Líbano. Mas, na  verdade, eu farei de ti um deserto, cidades sem habitantes.",
      "7 - Prepararei contra ti devastadores, cada um com seus instrumentos; eles cortarão os melhores dos teus cedros  e os lançarão ao fogo.",
      "8 - Passarão numerosas nações por esta cidade e cada um dirá ao seu companheiro: \"Por  que Iahweh tratou desta maneira esta grande cidade?\"",
      "9 - Responderão: \"Porque abandonaram  a  Aliança  de  Iahweh,  seu  Deus,  prostraram-se  diante  de  deuses estrangeiros e os serviram\". Oráculo contra diversos reis. Contra Joacaz",
      "10 - Não choreis aquele que está morto, e não o lamenteis! Chorai, antes, aquele que partiu, porque ele não voltará mais para rever a sua terra natal.",
      "11 - Porque assim disse Iahweh a respeito de Selum, filho de Josias, rei de Judá, que reinou em lugar de seu pai Josias, que saiu deste lugar: Ele não voltará mais para cá,",
      "12 - mas morrerá no lugar para onde o exilaram, e não reverá mais esta terra. Contra Joaquim",
      "13 - Ai daquele que constrói a sua casa sem justiça e seus aposentos sem direito, que faz o seu próximo trabalhar de graça e  não lhe dá  o seu salário,",
      "14 - que  diz: \"Construirei para mim uma casa espaçosa com vastos aposentos\", e lhe abre janelas, recobre-a com cedro e  pinta-a  de  vermelho.",
      "15 - Pensas reinar  só porque competes pelo cedro? Teu pai, porventura, não comeu e bebeu? Mas ele praticou o direito e a justiça! E corria tudo bem para ele!",
      "16 - Ele julgou a causa do pobre e do indigente. Então tudo corria bem. Não é isto conhecer-me?, — oráculo de Iahweh.",
      "17 - Mas tu não tens olhos nem coração senão para o teu lucro, para o sangue inocente a derramar, para a opressão e para a violência a praticar.",
      "18 - Por isso assim disse Iahweh a respeito de Joaquim, filho de Josias, rei de Judá. Não o lamentarão: \"Ai meu irmão! Ai minha irmã!\" Não o lamentarão: \"Ai Senhor!  Ai Majestade!\"",
      "19 - Ele será  sepultado como um jumento! Ele será arrastado e lançado para fora das portas de Jerusalém! Contra Joaquin",
      "20 - Sobe o Líbano e grita, sobre o Basã ergue a tua voz, grita do alto dos Abarim, porque foram esmagados todos os teus amantes.",
      "21 - Eu te falei no  tempo de tua segurança; tu disseste: \"Eu não quero escutar!\" Este foi o teu caminho  desde a tua juventude: não escutar a minha voz.",
      "22 - O vento se apascentará de todos os teus pastores e os teus amantes partirão para  o exílio; então enrubescerás e terás vergonha de toda tua maldade.",
      "23 - Tu  que  habitas  no  Líbano,  que  colocas  o  teu  ninho  nos  cedros,  como gemerás quando vierem a ti dores, temores como os da que dá à luz!",
      "24 - Por minha vida — oráculo de Iahweh —, ainda que Conias filho de Joaquim, rei de Judá, fosse um anel em minha  mão direita, eu te arrancaria  de  lá!",
      "25 - Eu te entregarei nas mãos daqueles que procuram a tua vida, nas mãos daqueles que tu temes, nas mãos de Nabucodonosor rei de Babilônia, e nas mãos dos caldeus.",
      "26 - Eu lançarei a ti e a tua mãe, que te gerou, para uma terra estrangeira, onde não nascestes, mas onde morrereis.",
      "27 - Mas para a terra para onde eles desejam retornar, não retornarão!",
      "28 - É porventura um vaso sem valor, quebrado esse homem, esse Conias, ou um utensílio que ninguém quer? Por que foram expulsos ele e a sua raça, e lançados numa terra  que eles não conheciam?",
      "29 - Terra! Terra! Terra! Escuta a palavra de Iahweh.",
      "30 - Assim disse Iahweh: Inscrevei esse homem: \"Sem filhos, alguém que não teve sucesso nos seus dias.\" Porque ninguém de sua raça conseguirá sentar-se no trono de Davi e governar de novo em Judá."
    ]
  },
  {
    "title": "23 Oráculos messiânicos. O rei do futuro —",
    "verses": [
      "1 - Ai dos pastores que perdem e dispersam as ovelhas do meu rebanho — oráculo de Iahweh!",
      "2 - Por isso, assim disse Iahweh, Deus de Israel, contra  os pastores que apascentam o meu povo: Vós dispersastes as minhas ovelhas, as expulsastes e não cuidastes delas. Eis que vou castigar-vos pela maldade de vossas ações, oráculo de Iahweh!",
      "3 - Eu mesmo reunirei o resto de minhas ovelhas de todas as terras para as quais eu as dispersei e eu as farei retornar às suas pastagens: elas serão   férteis   e  se   multiplicarão.",
      "4 - Eu   estabelecerei   pastores   para   elas,   que  as apascentarão; elas não terão mais medo, não terão pavor e não se perderão, — oráculo de Iahweh!",
      "5 - Eis que  dias virão — oráculo de Iahweh — em que suscitarei a Davi um germe  justo; um rei reinará  e agirá com inteligência e exercerá  na  terra o direito e  a justiça.",
      "6 - Em seus dias, Judá será salvo e Israel habitará em segurança. Este é o nome com que o chamarão: \"Iahweh, nossa justiça.\"",
      "7 - Por isso, eis que dias virão — oráculo de Iahweh — em que não dirão mais: \"Vive Iahweh, que fez subir os filhos de Israel da terra do Egito\",",
      "8 - mas \"Vive Iahweh, que fez subir e retornar a raça da casa de Israel da terra do Norte e de todas as terras para onde ele os tinha dispersado, para que habitem em seu território.\" Opúsculo contra falsos profetas",
      "9 - Sobre  os profetas. Meu coração está quebrado dentro de mim, estremeceram todos os meus ossos. Sou como um bêbado, como um homem que o vinho dominou por causa de Iahweh e por causa de suas santas palavras.",
      "10 - Porque a terra está cheia de adúlteros; sim, por causa de uma maldição, a terra está de luto e as pastagens do deserto estão secas; o seu caminho é  a  maldade, e  sua  força a  injustiça.",
      "11 - Porque até mesmo o profeta  e  o sacerdote  são ímpios, até  mesmo em minha casa encontrei a  sua  maldade, oráculo de Iahweh.",
      "12 - Por isso o seu caminho será para eles como lugares escorregadios; engajados aí, nas trevas, eles cairão. Porque  farei vir sobre eles a  desgraça, o ano de  seu castigo, oráculo de Iahweh.",
      "13 - Nos profetas da Samaria eu vi uma loucura: eles profetizaram em nome de Baal e levaram ao erro o meu povo, Israel.",
      "14 - Mas nos profetas de Jerusalém eu vi uma coisa horrorosa: adultério e obstinação na mentira. Eles fortalecem as mãos dos perversos, para que ninguém se converta de sua maldade. Todos eles são para mim como Sodoma,  e  seus habitantes, como Gomorra!",
      "15 - Por  isso assim disse Iahweh dos Exércitos sobre os profetas: Eis que eu os  farei comer absinto e lhes farei beber água envenenada,  porque dos  profetas  de Jerusalém  saiu  a impiedade para toda a terra.",
      "16 - Assim disse Iahweh dos Exércitos: Não ouçais as palavras dos profetas que  vos profetizam: eles vos enganam, eles vos relatam visões de  seu coração, não da  boca  de Iahweh;",
      "17 - eles ousam dizer àqueles que  me desprezam: \"Iahweh falou; a  paz estará convosco!\"; e  a  todos que  seguem a  obstinação de  seu coração, eles dizem: \"Não vos acontecerá  nenhuma desgraça!\"",
      "18 - Quem, pois, esteve  presente no conselho de Iahweh, para ver e ouvir a sua palavra? Quem prestou atenção à sua palavra e a ouviu?",
      "19 - Eis uma tempestade de Iahweh, seu furor  se desencadeia, uma tempestade esbraveja, irrompe sobre  a cabeça dos ímpios;",
      "20 - a ira de Iahweh não se apartará até que execute, até que realize os desígnios de seu coração: no fim dos dias, compreendereis isto claramente!",
      "21 - Eu não enviei esses  profetas, mas eles correram! Eu não lhes falei, mas eles profetizaram!",
      "22 - Se eles estivessem presentes no meu conselho, teriam feito o meu  povo ouvir a minha palavra e o teriam feito retornar de seu caminho mau e da maldade de suas ações !",
      "23 - Sou, por acaso, Deus apenas de perto — oráculo de Iahweh — e não Deus de longe?",
      "24 -",
      "Pode alguém esconder-se em lugares secretos sem que eu o veja?, — oráculo de Iahweh. Não sou eu que encho o céu e a terra? Oráculo de Iahweh.",
      "25 - Eu ouvi o que dizem os profetas que profetizam mentiras em meu nome, dizendo: \"Eu tive um sonho!  Eu tive  um sonho!\"",
      "26 - Até  quando haverá entre  os profetas os que  profetizam mentiras e os que profetizam embustes de seu coração?",
      "27 - Eles que tentam  fazer o meu povo esquecer  o meu Nome,  por  meio de seus sonhos que eles contam uns aos outros, como seus pais esqueceram o meu nome por causa de Baal!",
      "28 - O profeta que teve um sonho, que conte o sonho! E o que tem uma palavra minha, que fale fiel mente a minha palavra! Que tem a palha em comum com o grão? oráculo de Iahweh.",
      "29 - Não é a minha palavra como fogo? oráculo de Iahweh. E como um martelo que arrebenta a rocha?",
      "30 - Por isso, eis que estou contra os profetas — oráculo de Iahweh — que roubam um do outro a minha palavra.",
      "31 - Eis que estou contra os  profetas — oráculo de Iahweh — que usam a  sua  língua para  proferir oráculos",
      "32 - Eis que estou contra  os profetas que profetizam sonhos mentirosos — oráculo de Iahweh —, que os contam e seduzem o meu povo com suas mentiras e com seus enganos. Mas eu não os enviei, não lhes dei ordens, e não são de nenhuma utilidade para este povo, oráculo de Iahweh.",
      "33 - E quando este  povo — ou um profeta  ou um sacerdote — te  perguntar:  \"Qual é  a carga de Iahweh?\", tu lhes dirás: \"Vós sois a carga, e eu vos rejeitarei, oráculo de Iahweh!\"",
      "34 - E o profeta, o sacerdote ou alguém do povo que disser \"Carga de Iahweh\", eu castigarei esse homem e a sua casa.",
      "35 - Assim direis um ao outro, um homem a seu irmão: \"O que Iahweh respondeu?\", ou \"O  que falou Iahweh?\"",
      "36 - E não mencionareis mais \"Carga  de Iahweh\", porque a carga de Iahweh para cada um é a sua própria palavra. Vós perverteis as palavras do Deus vivo, Iahweh dos Exércitos, nosso Deus!",
      "37 - Dirás assim ao profeta: \"O que te respondeu Iahweh?\"  ou \"O que falou Iahweh?\"",
      "38 - Mas se dizeis \"Carga de Iahweh\", então assim disse Iahweh: Visto que empregais esta expressão \"Carga de Iahweh\", quando eu vos proibi de dizer mais \"Carga de Iahweh\",",
      "39 - por causa disso eu vos levantarei e lançarei, a vós e a Cidade que dei a vós e a vossos pais, para longe da minha face.",
      "40 - Eu vos  infligirei um opróbrio eterno, uma vergonha eterna que não será esquecida!"
    ]
  },
  {
    "title": "24  Os  dois cestos  de figos —",
    "verses": [
      "1 - Iahweh me fez ver:  Eis  dois cestos  de figos colocados diante  do  Templo  de  Iahweh.  Foi  depois  que  Nabucodonosor,  rei  da  Babilônia, desterrou de Jerusalém a Jeconias, filho de Joaquim, rei de Judá, os príncipes de Judá, bem como os ferreiros e os serralheiros, e os levou para  a Babilônia.",
      "2 - Um cesto tinha ótimos figos, como os figos da primeira sazão; o outro cesto tinha figos estragados, tão estragados que não podiam ser comidos.",
      "3 - E disse-me Iahweh: \"Que vês, Jeremias?\" E eu disse: \"Figos. Os bons são muito bons, e os estragados são tão estragados que  não podem ser comidos\".",
      "4 - Então a palavra de Iahweh me foi dirigida nos seguintes termos:",
      "5 - Assim disse Iahweh, o Deus de Israel. Como a estes figos bons, assim eu vou olhar com bondade os exilados de Judá que eu mandei deste lugar para a terra dos caldeus.",
      "6 - Vou colocar os meus olhos sobre eles para o bem e fazê-los retornar a esta terra. Eu vou  reconstruí-los  e  não  demoli-los,  plantá-los  e  não  arrancá-los.",
      "7 - Dar-lhes-ei  um coração para que me conheçam, que eu sou Iahweh. Eles serão o meu povo e eu serei o seu Deus, porque eles retornarão a mim de todo . oração.",
      "8 - Mas como os figos estragados que, de tão estragados, não podem ser comidos — sim, assim disse Iahweh —, assim eu tratarei a Sedecias, rei de Judá, os seus príncipes e o resto de Jerusalém: aqueles que restarem nesta terra e  os que  habitam na  terra do Egito.",
      "9 - Eu farei deles um objeto de horror, uma calamidade para  todos os reinos da terra; uma vergonha, uma fábula, um escárnio e uma maldição em todos os lugares, para onde eu os expulsar.",
      "10 - Enviarei contra eles a espada, a fome e a peste, até que desapareçam do solo que dei a eles e a seus pais."
    ]
  },
  {
    "title": "25",
    "verses": [
      "4. BABILÔNIA, FLAGELO DE IAHWEH",
      "1 - Palavra que foi dirigida a Jeremias, relativa a todo o povo de Judá, no quarto ano de Joaquim, filho de Josias, rei de Judá (que é o primeiro ano de Nabucodonosor, rei da Babilônia),",
      "2 - palavra  que o profeta Jeremias anunciou a todo povo de Judá  e  a  todos os habitantes de Jerusalém.",
      "3 - Desde o décimo terceiro ano de Josias, filho de Amon, rei de Judá, até o dia de hoje, há vinte e três anos, a palavra de Iahweh me foi dirigida e eu vos falei, sem cessar (mas vós não escutastes.",
      "4 - E Iahweh vos enviou, constantemente, todos os seus servos, os profetas, mas vós não escutastes e nem inclinastes os vossos ouvidos para ouvir).",
      "5 - Essa palavra dizia: Convertei-vos, cada um de vosso caminho mau e da perversidade  de  vossas ações; então habitareis o território que Iahweh deu a  vós e a vossos pais, desde sempre e para sempre.",
      "6 - (Não sigais os deuses estrangeiros para servi- los e para prostrar-vos diante deles; não me irriteis pelas obras de vossas mãos e então eu  não  vos farei mal algum.)",
      "7 - Mas  vós não  me escutastes  (— oráculo de Iahweh — de modo que me irritastes com as obras de vossas mãos para vossa desgraça).",
      "8 - Por isso, assim disse Iahweh dos Exércitos: Porque não ouvistes as minhas palavras,",
      "9 - eis que vou mandar buscar todas as tribos do   Norte (— oráculo de Iahweh! ao redor de Nabucodonosor, rei da Babilônia,  meu servo) e  trazê-las contra esta terra e  seus habitantes (e contra todas estas nações em redor); eu os ferirei com um anátema e farei deles um objeto de horror, de escárnio, e uma ruína perpétua.",
      "10 - Farei cessar entre eles a voz de júbilo e de alegria, a voz do noivo e da noiva, o ruído da mó e a luz da lâmpada.",
      "11 - Toda esta terra será reduzida a ruína e desolação e estas nações servirão o rei daBabilônia  durante  setenta anos.",
      "12 - (Mas passados os setenta anos, visitarei o rei da Babilônia e esta nação — oráculo de Iahweh — por causa de seus crimes, bem como a terra dos caldeus, e farei dela uma desolação eterna.)",
      "13 - Farei vir sobre esta terra todas as minhas palavras que disse contra ela, tudo que está escrito neste livro. II. Introdução aos oráculos contra as nações A visão da taça — O que Jeremias profetizou contra  todas as nações.",
      "14 - (Porque elas também servirão a numerosas nações e a reis poderosos, eu lhes retribuirei conforme os seus atos, conforme a obra de suas mãos).",
      "15 - Porque assim me disse Iahweh, Deus de Israel: Toma  de  minha  mão esta  taça  do vinho da cólera  e faze  beber dela  todas as nações, às quais eu vou te enviar;",
      "16 - elas beberão, cambalearão e enlouquecerão diante da espada que vou mandar para o meio delas.",
      "17 - Eu tomei a taça da mão de Iahweh e fiz beber dela todas as nações, às quais Iahweh me enviara:",
      "18 - (a Jerusalém e às cidades de Judá, a seus reis e a seus príncipes, para convertê-los em ruína, em objeto de pavor, em escárnio e em maldição como hoje).",
      "19 - Ao Faraó,  rei do Egito,  a seus servos,  a seus príncipes e a todo seu povo,",
      "20 - bem como a todos os estrangeiros (todos os reis da terra de Hus); a todos os reis da terra dos filisteus, a Ascalon, a Gaza, a Acaron e ao resto de Azoto;",
      "21 - a Edom, a Moab e aos filhos de Amon;",
      "22 - a (todos) os reis de Tiro e a (todos) os reis da Sidônia, aos reis da ilha que está do outro lado do mar;",
      "23 - a Dadã, a Tema, a Buz e a todos os que têm as têmporas raspadas,",
      "24 - a todos os reis da Arábia (a todos os reis dos estrangeiros) que habitam no deserto.",
      "25 - (A todos os reis de Zambri), a todos os reis de Elam, a todos os reis da Média;",
      "26 - a todos os reis do Norte, próximos ou longínquos, um depois do outro, e a todos os reinos que estão sobre a terra. (Mas o rei Sesac beberá depois deles).",
      "27 - Tu lhes dirás: Assim disse Iahweh dos Exércitos, o Deus de Israel: Bebei!  Embriagai-vos!  Vomitai! Caí e  não vos levanteis diante  da espada  que enviarei para o meio de vós.",
      "28 - E se se recusarem a tomar a taça da tua mão para beberem, tu lhes dirás: Assim disse Iahweh dos Exércitos: Vós bebereis!",
      "29 - Porque, eis que pela cidade sobre  a  qual foi invocado o meu  nome,  vou começar a  desgraça; e  vós sereis, acaso, poupados? Não sereis poupados, porque eu convoco a espada contra todos os habitantes da  terra, oráculo de Iahweh dos Exércitos.",
      "30 - Mas  tu lhes  profetizarás e lhes dirás todas estas palavras: Iahweh ruge do alto, de sua santa morada ele levanta a sua voz. Ele ruge contra  a  sua  pastagem, entoa  um hurra como os dos que  pisam a  uva, contra  todos os habitantes da terra.",
      "31 - O estrondo chega até os confins da terra. Porque Iahweh entra em processo com as nações, ele julga toda carne; os ímpios, ele os entrega à espada, oráculo de Iahweh.",
      "32 - Assim disse Iahweh dos Exércitos. Eis que  a desgraça passa de  nação em nação, e  uma  grande tempestade  se levanta das extremidades da  terra.",
      "33 - E haverá, naquele dia, vítimas de Iahweh de  uma à  outra extremidade  da  terra; eles não serão chorados, nem recolhidos e  nem sepultados. Serão como esterco sobre  a superfície da terra.",
      "34 - Gemei,  pastores,  e gritai,  revolvei-vos no  pó, chefes  do rebanho,  porque completaram-se os vossos dias para a matança e para vossa dispersão e caireis como um vaso precioso.",
      "35 - Não há  refúgio para os pastores nem escapatória para os chefes do rebanho.",
      "36 - Gritos  dos  pastores,  gemidos  dos  chefes  do  rebanho!  Porque  Iahweh devastou a sua pastagem,",
      "37 - foram destruídos os prados da paz diante do ardor da ira de Iahweh!",
      "38 - O leão abandona o seu esconderijo porque a sua terra tornou-se um objeto de horror por causa do ardor devastador, por causa do ardor de sua ira. III. As profecias de felicidade"
    ]
  },
  {
    "title": "26 Prisão e julgamento  de Jeremias —",
    "verses": [
      "1. INTRODUÇÃO: JEREMIAS É O VERDADEIRO PROFETA",
      "1 - No começo do reinado de Joaquim, filho de Josias, rei de Judá, esta palavra foi dirigida a Jeremias da parte de Iahweh:",
      "2 - Assim disse Iahweh. Coloca-te no átrio da  Casa de Iahweh e  diz contra  todos os habitantes das cidades de Judá, que vêm prostrar-se na Casa de Iahweh, todas as palavras que te ordenei dizer-lhes; não omitas palavra alguma.",
      "3 - TaIvez eles escutem e se convertam cada  um de  seu caminho perverso: então eu me arrependerei do mal que eu pensava fazer-lhes por causa da perversidade de seus atos.",
      "4 - Tu lhes dirás: Assim disse Iahweh. Se  não me escutardes para  seguirdes a  minha Lei, que eu vos dei,",
      "5 - para atenderdes as palavras  de  meus  servos,  os  profetas,  que  eu  vos  envio  sem  cessar,  mas  vós  não escutais,",
      "6 - eu tratarei esta Casa como a Silo e farei desta cidade uma maldição para todas as nações da terra.",
      "7 - Sacerdotes, profetas e todo povo ouviram Jeremias pronunciar estas palavras na Casa de Iahweh.",
      "8 - E quando Jeremias terminou de falar tudo o que Iahweh lhe mandara dizer a todo o povo, os sacerdotes, os profetas e todo o povo prenderam-no dizendo: \"Tu  morrerás!",
      "9 - Por  que  profetizaste em nome  de Iahweh, dizendo: 'Esta Casa será como Silo e esta cidade será uma ruína sem habitantes?' \" E todo o povo amotinou- se contra Jeremias na Casa de Iahweh.",
      "10 - Quando os príncipes de Judá  ouviram estas palavras, subiram do palácio do rei à Casa de Iahweh e se assentaram à entrada da porta Nova da Casa de Iahweh.",
      "11 - Os sacerdotes e os profetas disseram, então, aos príncipes e a todo o povo: \"Este homem merece a morte, porque profetizou contra esta cidade como ouvistes com os vossos ouvidos!\"",
      "12 - E Jeremias disse a todos os príncipes e a todo o povo: \"Iahweh enviou-me a profetizar a esta Casa e a esta cidade todas as palavras que ouvistes.",
      "13 - Mas, agora, melhorai os vossos caminhos e os vossos atos e escutai o apelo de Iahweh, vosso Deus, e Iahweh se arrependerá do mal que anunciou contra vós.",
      "14 - Quanto a mim eis-me em vossas mãos. Fazei de mim o que parece bom e justo a vossos olhos.",
      "15 - Sabei, porém, que, se me matardes, é  sangue  inocente que colocareis sobres vós, sobre esta cidade e seus habitantes. Porque, na verdade, Iahweh me enviou a vós para anunciar-vos todas estas palavras\".",
      "16 - Os príncipes e todo o povo disseram, então, aos sacerdotes e aos profetas: \"Este homem não merece a morte, pois ele nos falou em nome de Iahweh nosso Deus\".",
      "17 - E levantaram-se alguns dos anciãos da terra e disseram à assembléia do povo:",
      "18 - \"Miquéias de  Morasti, que  profetizava nos dias de Ezequias, rei de Judá, disse a todo o povo de Judá: 'Assim disse Iahweh dos Exércitos: Sião será um campo arado, Jerusalém um monte de ruínas e a montanha do Templo um lugar alto da floresta!'",
      "19 - Por acaso Ezequias, rei de Judá e todo Judá o fizeram morrer? Não temeram, antes, a Iahweh e não imploraram a Iahweh, de modo que Iahweh se arrependeu do mal que tinha anunciado contra eles? E nós, poderemos arcar com a responsabilidade de um crime  tão grande?\"",
      "20 - Houve, ainda, um homem que  profetizou em nome de Iahweh: Urias, filho de Semeias, proveniente de Cariat-Iarim. Ele profetizou contra esta cidade e contra esta terra nos mesmos termos de Jeremias.",
      "21 - E o rei Joaquim ouviu, com todos os seus guerreiros e com todos os seus príncipes, as suas palavras e procurou matá-lo. Mas Urias ouviu, teve medo, fugiu e foi para o Egito.",
      "22 - Mas o rei Joaquim enviou Elnatã, filho de Acobor, acompanhado de alguns homens ao Egito.",
      "23 - Eles tiraram Urias do Egito e o trouxeram ao rei Joaquim, que o mandou matar pela espada e lançar o seu cadáver  nas sepulturas da  plebe.",
      "24 - Jeremias, contudo, foi protegido por  Aicam, filho de Safã, de modo que não foi entregue nas mãos do povo para ser morto."
    ]
  },
  {
    "title": "27 A ação simbólica do jugo e a mensagem aos reis do ocidente —",
    "verses": [
      "2. O LIVRETE PARA OS EXILADOS",
      "1 - (No começo do reinado de Sedecias, filho de Josias, rei de Judá, esta palavra foi dirigida a Jeremias da parte de Iahweh.)",
      "2 - Assim me disse Iahweh: Faze para ti cordas e canzis e coloca-os sobre  o teu  pescoço.",
      "3 - Envia-os depois, ao rei de  Edom, ao rei de  Moab, ao rei dos amonitas, ao rei de Tiro e ao rei de Sidônia, por intermédio dos seus mensageiros que vieram a Jerusalém, junto de Sedecias, rei de Judá.",
      "4 - Encarrega-os de dizer a  seus senhores: \"Assim disse Iahweh dos Exércitos, Deus de Israel. Falai assim a  vossos senhores:",
      "5 - Eu fiz a terra, o homem e os animais que estão sobre a terra, por minha grande força e com meu braço estendido e os dei a quem me aprouve.",
      "6 - Mas agora eu entreguei  todas  essas  terras  nas  mãos  de  Nabucodonosor,  rei  da  Babilônia,  meu servidor; eu lhe entreguei, também, todos os animais do campo para servi-lo.",
      "7 - (Todas as nações o servirão, bem como seus filhos e os filhos de seus filhos até que chegue o tempo determinado para sua terra; então numerosas nações e grandes reis o subjugarão.)",
      "8 - A nação ou o reino que recusar servir a Nabucodonosor, rei da Babilônia e não entregar o seu pescoço ao jugo do rei da Babilônia, eu castigarei essa  nação pela espada, pela fome e pela peste — oráculo de Iahweh — até que eu a consuma por sua mão.",
      "9 - Quanto a vós, não ouçais os vossos profetas, os vossos adivinhos, os vossos  sonhadores, encantadores e mágicos, que vos dizem: 'Vós não servireis o rei da Babilônia.'",
      "10 - Porque é  mentira  o que eles vos profetizam para afastar-vos de  vossa terra, para  que eu vos disperse  e  vós pereçais.",
      "11 - Mas a  nação que  submeter  o seu pescoço ao jugo do rei da Babilônia e o servir, eu a farei repousar em seu solo — oráculo de Iahweh — para que o cultive e habite nele.\"",
      "12 - E a Sedecias, rei de Judá, eu disse estas mesmas palavras: \"Submetei o vosso pescoço ao jugo do rei da Babilônia; servi a ele e  a  seu povo, e vivereis.",
      "13 - (Por  que  quereis morrer,  tu e  teu povo, pela espada, pela fome e  pela peste, como anunciou Iahweh à  nação que  não servir o rei da Babilônia?)",
      "14 - Não ouçais as palavras dos profetas que vos dizem: 'Não servireis o rei da Babilônia'. Sim, é mentira o que  eles  vos  profetizam.",
      "15 - Porque  eu  não  os  enviei  —  oráculo  de  Iahweh;  eles profetizam mentiras em meu nome para que eu vos expulse e pereçais vós e os profetas que  profetizam para vós\".",
      "16 - E aos sacerdotes e a todo este povo eu disse: \"Assim disse Iahweh: Não ouçais as palavras dos profetas que vos profetizam, dizendo: 'Eis que  os objetos da  Casa de Iahweh serão trazidos, em breve, da Babilônia', porque  é  mentira  o que eles vos profetizam.",
      "17 - (Não os ouçais, servi o rei da Babilônia para que possais viver. Por que deveria esta cidade tornar-se uma ruína?)",
      "18 - Se eles são profetas e se têm com eles a palavra de Iahweh que intercedam junto a Iahweh dos Exércitos para que os objetos que restaram na Casa de Iahweh, no palácio do rei de Judá e em Jerusalém não sejam levados para  a Babilônia!",
      "19 - Porque assim  disse Iahweh dos Exércitos a respeito (das  colunas,  do  mar,  das  bases  e)  dos  outros  objetos  que  restaram  nesta  cidade,",
      "20 - aqueles que Nabucodonosor, rei da Babilônia, não carregou quando levou cativo de Jerusalém para  a Babilônia a Jeconias, filho de Joaquim, rei de Judá (com todos os notáveis de Judá  e de Jerusalém).",
      "21 - Porque assim disse Iahweh dos Exércitos, Deus de Israel, a respeito dos objetos que restaram na Casa de Iahweh e no palácio do rei de Judá e em Jerusalém:",
      "22 - Eles serão levados para a Babilônia (e ali ficarão até o dia em que eu os visitar), oráculo de Iahweh. (Eu os farei, então, subir e voltar para este lugar!)\""
    ]
  },
  {
    "title": "28 A altercação com o profeta Hananias —",
    "verses": [
      "1 - Neste mesmo ano, no começo do reinado de Sedecias, rei de Judá, no quarto ano, no quinto mês, Hananias, filho de Azur, o profeta natural de Gabaon, disse assim a Jeremias na Casa de Iahweh, na presença dos sacerdotes e de todo o povo:",
      "2 - \"Assim disse Iahweh dos Exércitos, Deus de Israel. Eu quebrei o jugo do rei da Babilônia!",
      "3 - Ainda dois anos, e eu farei retornar a este lugar todos os objetos da Casa de Iahweh que Nabucodonosor, rei da Babilônia, carregou daqui e levou para a Babilônia.",
      "4 - Também Jeconias, filho de Joaquim, rei de Judá, e todos os deportados de Judá que foram para a Babilônia eu farei retornar a este lugar — oráculo de Iahweh — porque eu quebrarei o jugo do rei da Babilônia!\"",
      "5 - E o profeta Jeremias disse ao profeta Hananias diante dos sacerdotes e de todo o povo que estavam na Casa de Iahweh.",
      "6 - O profeta Jeremias disse: \"Amém! Que assim faça Iahweh! Que Iahweh realize as palavras que  profetizaste, trazendo da Babilônia  para este lugar  os objetos da Casa de Iahweh e todos os deportados.",
      "7 - Contudo, escuta esta palavra que vou falar aos teus  ouvidos e aos  ouvidos de todo povo:",
      "8 - Os  profetas que existiram antes de mim e antes de  ti, desde tempos imemoráveis, profetizaram a  muitas terras e  a grandes reinos, a guerra, a desgraça e a peste;",
      "9 - o profeta que profetiza a paz, só quando se realizar a palavra do profeta é que será reconhecido como profeta que Iahweh realmente enviou! \"h 10O profeta Hananias tomou, então, os canzis do pescoço do profeta Jeremias e os quebrou.",
      "11 - E disse Hananias diante de todo o povo: \"Assim disse Iahweh. Desta maneira eu quebrarei o jugo de Nabucodonosor, rei da Babilônia, dentro de dois anos, de  sobre  o pescoço de todas as nações\". E o profeta Jeremias foi-se embora.",
      "12 - Mas aconteceu que depois que  o profeta  Hananias  quebrou os canzis do pescoço do profeta Jeremias, a  palavra de Iahweh foi dirigida a Jeremias:",
      "13 - \"Vai dizer a Hananias: Assim disse Iahweh: Tu quebraste os canzis de madeira! Mas colocarás em lugar deles canzis de  ferro!",
      "14 - Porque assim disse Iahweh dos Exércitos, Deus de Israel: eu colocarei um jugo de ferro no pescoço de todas estas nações, para  servirem a Nabucodonosor, rei da Babilônia. (E o servirão e eu lhe entregarei até mesmo os animais do campo.)\"",
      "15 - E o profeta Jeremias disse ao profeta Hananias: \"Escuta, Hananias: Iahweh não te enviou e tu levas este  povo a confiar  na mentira.",
      "16 - Por  isso, assim disse Iahweh. Eis que eu vou retirar-te da face da terra: neste ano morrerás (porque anunciaste  a revolta contra Iahweh.)\"",
      "17 - E o profeta Hananias morreu neste mesmo ano, no sétimo mês."
    ]
  },
  {
    "title": "29 A carta aos exilados —",
    "verses": [
      "1 - Eis os  termos da carta que o profeta Jeremias enviou, de Jerusalém, ao resto dos anciãos no exílio, aos sacerdotes, aos profetas e a todo povo que Nabucodonosor deportara de Jerusalém para a Babilônia,",
      "2 - Foi depois que o rei Jeconias saiu de Jerusalém com a rainha-mãe, os eunucos, os príncipes de Judá e de Jerusalém, os ferreiros e os serralheiros.",
      "3 - Ela foi levada por intermédio de Elasa, filho de Safã, e de Gamarias, filho de Helcias, que Sedecias, rei de Judá, enviara  à Babilônia  junto a Nabucodonosor, rei da Babilônia:",
      "4 - \"Assim disse Iahweh dós Exércitos, Deus de Israel, a todos os exilados que eu deportei de Jerusalém para  a Babilônia:",
      "5 - Construí casas e instalai-vos; plantai pomares e comei os seus frutos.",
      "6 - Casai-vos e  gerai filhos e  filhas, tomai esposas para os vossos filhos e dai as vossas filhas em casamento, que eles gerem filhos e filhas; multiplicai-vos aí e não diminuais!",
      "7 - Procurai a paz da cidade, para onde eu vos deportei; rogai por ela a Iahweh, porque a sua paz será a vossa paz.",
      "8 - Porque assim disse Iahweh dos Exércitos, Deus de Israel: Não vos deixeis enganar por vossos profetas que estão no meio de vós, nem por vossos adivinhos, e não escuteis os sonhos que  vós sonhais.",
      "9 - Pois eles vos profetizam mentiras em meu Nome. Eu não os enviei, oráculo de Iahweh.",
      "10 - Porque assim disse Iahweh: Quando se completarem, para  a Babilônia, setenta anos eu vos visitarei e  realizarei a  minha  promessa  de  vos fazer retornar a este lugar.",
      "11 -",
      "Sim, eu conheço os desígnios que formei a  vosso respeito — oráculo de Iahweh —, desígnios de paz e não de desgraça, para vos dar um futuro e uma esperança.",
      "12 - Vós me invocareis, vireis e rezareis a mim, e eu vos escutarei.",
      "13 - Vós me procurareis e me encontrareis, porque me procurareis de todo coração;",
      "14 - eu me deixarei encontrar  por  vós (— oráculo de Iahweh. Eu mudarei o vosso destino, reunir-vos-ei de todas as nações e de todos os lugares para onde vos dispersei, oráculo de Iahweh. Eu vos farei retornar ao lugar  donde eu vos deportei).",
      "15 - Porque  dissestes: 'Iahweh suscitou para nós profetas na Babilônia —",
      "16 - Assim disse Iahweh a respeito do rei que está sentado sobre o trono de Davi e a respeito de todo povo que habita nesta cidade, vossos irmãos que não foram deportados convosco.",
      "17 - Assim disse Iahweh dos Exércitos: Eis que lhes vou enviar a espada, a fome e a peste; e os farei semelhantes a figos podres que não podem ser comidos, de tão ruins que são.",
      "18 - Eu os perseguirei pela espada, pela fome e  pela  peste.  Farei  deles  um  objeto  de  horror  para  todos  os  reinos  da  terra,  uma maldição, um objeto de espanto, de escárnio e de vergonha, em todas as nações, onde eu os dispersei.",
      "19 - Porque  não escutaram as minhas palavras — oráculo de Iahweh —, embora  lhes tenha enviado sem cessar meus servos, os profetas, mas eles não os escutaram,m oráculo de Iahweh.",
      "20 - Mas vós, escutai a  palavra  de Iahweh, todos os deportados que enviei de Jerusalém para a Babilônia!",
      "21 - Assim disse Iahweh dos Exércitos, Deus de Israel, acerca  de Acab, filho de  Colias, e de Sedecias, filho de Maasias, que vos anunciam mentiras em meu nome: Eis que vou entregá-los nas mãos de Nabucodonosor, rei da Babilônia, que os matará diante dos vossos olhos.",
      "22 - E será tirada deles  a maldição que estava sobre  todos os deportados de Judá  que estão em Babilônia: 'Que Iahweh te  trate como a Sedecias e a  Acab, que  o rei da Babilônia queimou pelo fogo!",
      "23 - Porque eles tinham cometido uma infâmia em Israel, adulteraram com as mulheres de seus próximos e falaram mentiras em meu nome sem que eu tivesse dado ordem. Mas eu sei e sou testemunha, oráculo de Iahweh'. Profecia  contra  Semeias  —",
      "24 - E  a Semeias  de  Naalam  dirás  assim:",
      "25 - Assim  disse Iahweh dos Exércitos, Deus de Israel: Já que enviaste, em teu nome, uma carta a todo o povo que está em Jerusalém e ao sacerdote Sofonias, filho de Maasias (e a  todos os sacerdotes) dizendo:",
      "26 - \"Iahweh te constituiu sacerdote em lugar do sacerdote Joiada, para exercer vigilância no templo de Iahweh sobre todo homem exaltado e que profetiza . Deves colocá-lo no cepo e na corrente.",
      "27 - Por que, pois, não repreendeste Jeremias, deAnatot, que profetiza entre vós?",
      "28 - Ele até nos enviou a Babilônia a seguinte mensagem: 'Será longo! Construí casas e instalai-vos; plantai pomares e comei os seus frutos'.\"...",
      "29 - (Mas o sacerdote Sofonias lera esta carta ao profeta Jeremias.)",
      "30 - A palavra de Iahweh foi, então, dirigida a Jeremias:",
      "31 - Envia esta mensagem a todos os deportados: \"Assim disse Iahweh acerca de Semeias de Naalam. Porque Semeias vos profetizou sem que eu o tivesse enviado e vos fez confiar em mentiras,",
      "32 - por isso assim disse Iahweh: Eis que vou castigar a Semeias de Naalam e à sua descendência. Nenhum deles habitará no meio deste povo e não verá o bem que eu farei ao meu povo (— oráculo de Iahweh porque ele pregou a revolta contra Iahweh).\""
    ]
  },
  {
    "title": "30 A restauração prometida a Israel —",
    "verses": [
      "3. O LIVRO DA CONSOLAÇÃO",
      "1 - Palavra que foi dirigida a Jeremias da parte de Iahweh nestes termos:",
      "2 - Assim disse Iahweh, o Deus de Israel: Escreve para ti num livro todas as palavras que eu te dirigi.",
      "3 -",
      "Porque eis que virão dias — oráculo de Iahweh — em que trarei de volta os cativos de meu povo Israel (e Judá), disse Iahweh, e os farei regressar à terra que eu dei a seus pais, e eles tomarão posse dela.",
      "4 - Estas são as palavras que Iahweh disse a Israel (e a Judá):",
      "5 - Assim disse Iahweh: Ouvimos um grito de pavor, há o terror e não a paz!",
      "6 - Interrogai e averiguai. Pode um homem dar à luz? Por que vejo a todos os homens com as mãos nos quadris, como a mulher em trabalhos de parto? Por que  todos os rostos se  tornaram lívidos?",
      "7 - Ai! Porque este é  o grande  dia! Não há  outro semelhante a ele! É um tempo de angústia para Jacó, mas ele será salvo!",
      "8 - (Neste dia — oráculo de Iahweh dos Exércitos — eu quebrarei a canga que pesa sobre o teu pescoço e romperei as tuas cadeias. Então os estrangeiros não mais te dominarão,",
      "9 - mas Israel e Judá servirão a Iahweh, seu Deus, e a Davi, o rei que suscitarei para eles.)?",
      "10 - E tu, Jacó, meu servo, não temas —oráculo de Iahweh — não te apavores, Israel. Porque eis que vou te  salvar  de  terras distantes, e  teus descendentes da  terra  de  seu cativeiro. Jacó voltará e terá paz, estará sereno, sem que ninguém o inquiete.",
      "11 - Porque eu estou contigo para te salvar —oráculo de Iahweh — vou destruir todas as nações em que os dispersei; a  ti, entretanto, não quero  destruir,  mas castigar-te conforme  o direito, não te  deixando impune.",
      "12 - Sim, assim disse Iahweh. Incurável é a  tua ferida, e a  tua chaga  não tem remédio.",
      "13 - Não há ninguém para defender a tua causa; para uma úlcera há remédios, mas para ti não  existe cura.",
      "14 - Todos os teus amantes se esqueceram  de ti, não te procuram mais! Porque eu te feri com um golpe de inimigo, com um castigo terrível (por tua falta, que é grande, e por teus pecados, que são numerosos.)",
      "15 - Por que gritas por causa de tua ferida? Tua chaga é incurável! Porque a tua falta é grande e os teus pecados numerosos é  que eu te tratei dessa maneira!",
      "16 - Mas  todos os que  te  devoravam serão devorados, todos os teus adversários irão para  o cativeiro, os que  te despojavam serão despojados, e  todos os que  te saqueavam serão saqueados.",
      "17 - Porque eu te trarei o remédio, curarei as tuas feridas —oráculo de Iahweh — porque te chamaram \"Repudiada\",  \"Sião,  por  quem  ninguém  pergunta\".",
      "18 - Assim  disse  Iahweh:  Eis  que mudarei a sorte das tendas de Jacó, terei compaixão de suas moradas; uma cidade  será reconstruída sobre suas ruínas, e um palácio será instalado em seu verdadeiro lugar.",
      "19 - Deles sairá  a ação de graças e gritos de alegria. Eu os multiplicarei: não diminuirão mais. Eu os glorificarei: não mais serão humilhados.",
      "20 - Seus filhos  serão como outrora, mui assembléia será estável diante de mim,   castigarei a todos os seus opressores.",
      "21 - Surgirá dela o seu chefe, seu soberano sairá de seu meio. Eu o farei aproximar-se e ele se chegará a mim; com efeito, quem teria coragem de aproximar-se de mim? — oráculo de Iahweh.",
      "22 - Sereis o meu povo e eu serei o vosso Deus.",
      "23 - Eis a tempestade de Iahweh: o furor que saiu, é um furacão que se agita, que se abate sobre a cabeça dos ímpios.",
      "24 - A ardente ira de Iahweh não se afastará  sem realizar os desígnios de seu coração. No fim dos dias compreendereis estas coisas!"
    ]
  },
  {
    "title": "31 A restauração do povo —",
    "verses": [
      "1 - Naquele tempo — oráculo de Iahweh —  eu serei o Deus de todas as famílias de Israel, e elas serão o meu povo.",
      "2 - Assim disse Iahweh: Encontrou graça no deserto, o povo que escapou à espada. Israel caminha para o seu descanso.",
      "3 - De longe Iahweh me apareceu: Eu te amei com um amor eterno, por isso conservei para ti o amor.",
      "4 - Eu te construirei de  novo e  serás reconstruída, Virgem de Israel. De  novo te enfeitarás com os teus tamborins, sairás em meio a danças alegres.",
      "5 - De novo plantarás vinhas sobre as montanhas da Samaria (os plantadores plantarão e colherão).",
      "6 - Sim, virá o dia, em que os vigias gritarão sobre a montanha de Efraim: \"De pé! Subamos a Sião, a Iahweh nosso Deus!\"",
      "7 - Porque assim disse Iahweh: Gritai de alegria por Jacó, aclamai a primeira das nações! Fazei-vos escutar! Louvai! Proclamai: \"Iahweh salvou o seu povo, o resto de Israel!\"",
      "8 - Eis que os trago da terra do Norte, reúno-os dos confins da terra. Entre eles há o cego e o aleijado, a mulher grávida e a que dá à luz, todos juntos: é uma grande assembléia que volta!",
      "9 - Em lágrimas eles voltam, em súplicas eu os trago de volta. Vou conduzi-los às torrentes de água, por  um caminho reto, em que  não tropeçarão. Porque eu sou um pai para Israel e Efraim é  o meu  primogênito.",
      "10 - Nações, escutai a palavra de Iahweh! Anunciai-a às ilhas longínquas, dizei: \"Aquele que dispersa Israel o reunirá. Ele  o guardará como um pastor a  seu rebanho\".",
      "11 - Porque Iahweh resgatou Jacó, libertou-o da mão do mais forte.",
      "12 - Eles virão gritando de alegria sobre os altos de Sião, afluirão aos bens de Iahweh: o trigo, o mosto e  o azeite, as ovelhas  e os bois; serão como um jardim bem regado, não voltarão a desfalecer.",
      "13 - Então a virgem terá prazer na dança, e, juntos, os jovens e os velhos; converterei o seu luto em alegria, consolá-los-ei, alegrá-los-ei  depois  dos sofrimentos.",
      "14 - AIimentarei  os  sacerdotes com gordura  e meu povo se saciará com meus bens, —oráculo de Iahweh.",
      "15 - Assim disse Iahweh: Em Ramá  se  ouve  uma  voz, uma  lamentação, um choro amargo; Raquel chora seus filhos, ela não quer ser consolada por seus filhos, porque eles já não existem.",
      "16 - Assim disse Iahweh: Reprime  o teu pranto e as lágrimas de  teus olhos! Porque existe uma recompensa para a tua dor: oráculo de Iahweh —eles voltarão da terra inimiga.",
      "17 - Há uma esperança para o teu futuro: oráculo de Iahweh — teus filhos voltarão para o seu território.",
      "18 - Escutei os gemidos de Efraim: \"Tu me corrigiste, eu fui corrigido, como um novilho  indômito. Faze-me voltar e  voltarei,  porque tu  és  Iahweh,  meu Deus!",
      "19 - Porque, depois de me afastar, eu me arrependi, depois que compreendi, bati no peito.Estava cheio de  vergonha  e enrubescia; sim, eu trazia  sobre  mim o opróbrio de minha juventude!\"",
      "20 - — Será Efraim para mim um filho tão querido, uma criança de tal forma preferida, que cada vez que falo nele quero ainda lembrar-me dele? E por isso que minhas  entranhas  se comovem  por ele,  que por ele transborda minha ternura, oráculo de Iahweh.",
      "21 - Levanta  marcos para  ti, coloca  indicadores de caminho, presta atenção ao percurso, no caminho por onde caminhaste. Volta, Virgem de Israel! Volta para estas tuas cidades!",
      "22 - Até quando irás de cá para lá, filha rebelde? Porque Iahweh cria algo de novo sobre a terra: A Mulher rodeia seu Marido.",
      "Restabelecimento prometido a Judá —",
      "23 - Assim disse Iahweh dos Exércitos, o Deus de Israel. Ainda se dirá esta palavra na terra de Judá e em suas cidades, quando eu trouxer de volta os seus cativos: Que Iahweh te abençoe, morada da justiça, montanha santa!",
      "24 - Nela habitarão Judá e todas as suas cidades juntas, os lavradores e os que conduzem o rebanho.",
      "25 - Porque  eu  darei  abundância  àquele  que  estava  esgotado  e  saciarei  todo aquele que desfalecia.",
      "26 - Neste ponto, despertei e vi que meu sonho tinha sido agradável.",
      "Israel e Judá —",
      "27 - Eis que dias virão — oráculo de Iahweh — em que semearei a casa de Israel e a casa de Judá com uma semente de homens e uma semente de animais.",
      "28 - E assim como velei sobre eles para arrancar, para arrasar, para exterminar e  para afligir, assim também velarei sobre eles para construir e para plantar, oráculo de Iahweh. A retribuição pessoal",
      "29 - Nesses dias já não se  dirá: Os pais comeram uvas verdes e  os dentes dos filhos se embotaram.",
      "30 - Mas cada um morrerá  por sua própria falta. Todo homem que tenha comido uvas verdes terá seus dentes embotados.",
      "A Nova Aliança —",
      "31 - Eis que dias virão — oráculo de Iahweh — em que selarei com a casa de Israel (e com a casa de Judá) uma aliança nova.",
      "32 - Não como a aliança que selei com seus pais, no dia em que os tomei pela mão para fazê-los sair da terra do Egito — minha aliança  que eles mesmos romperam, embora eu fosse  o seu Senhor, oráculo de Iahweh!",
      "33 - Porque esta é a aliança  que  selarei com a casa de Israel depois desses dias, oráculo de Iahweh. Eu porei minha lei no seu seio e a escreverei em seu coração. Então eu serei seu Deus e eles serão meu povo.",
      "34 - Eles não terão mais que instruir seu próximo ou  seu  irmão,  dizendo:  \"Conhecei  a  Iahweh!\"  Porque  todos  me  conhecerão,  dos menores aos maiores, — oráculo de Iahweh — porque vou perdoar sua culpa e não me lembrarei mais de seu pecado. Permanência de  Israel",
      "35 - Assim disse Iahweh, ele que estabelece  o sol para  iluminar  o dia e ordena à lua e às estrelas que iluminem de noite, que agita o mar, e as suas ondas rugem, ele cujo nome é Iahweh dos Exércitos:",
      "36 - Quando estas leis falharem diante  de mim — oráculo de Iahweh — então a raça de Israel deixará, também, de ser uma nação diante de mim para sempre!",
      "37 - Assim disse Iahweh: Se se puder medir o céu nas alturas e sondar nas profundezas os fundamentos da terra, então eu rejeitarei toda a raça de Israel por tudo o que fizeram, oráculo de Iahweh.",
      "Reconstrução e grandeza de Jerusalém —",
      "38 - Eis que virão dias — oráculo de Iahweh — em que a cidade será reconstruída para Iahweh, desde a torre de Hananeel até a porta do Ângulo.",
      "39 - A corda de medir será ainda estendida diretamente sobre a colina do Gareb, e de lá em direção a Goa.",
      "40 - E todo o vale dos cadáveres e das cinzas, e todos os terrenos até a  torrentedo Cedron, até o ângulo da  porta  dos Cavalos, a oriente, serão consagrados a Iahweh. E nunca mais será arrasada ou destruída."
    ]
  },
  {
    "title": "32 A compra de um terreno, penhor de um futuro feliz —",
    "verses": [
      "4. ANEXOS AO LIVRO DA CONSOLAÇÃO",
      "1 - Palavra  que foi  dirigida a Jeremias, da parte de Iahweh, no décimo ano de Sedecias, rei de Judá, ou seja, no décimo oitavo ano de Nabucodonosor.",
      "2 - O exército do rei da Babilônia cercava, então, Jerusalém, e o profeta Jeremias encontrava-se preso no pátio da guarda, no palácio do rei de Judá,",
      "3 - onde Sedecias, rei de Judá, o havia feito prender, dizendo-lhe: \"Por que profetizas nestes termos: Assim disse Iahweh: Eis que vou entregar esta cidade nas mãos do rei da Babilônia para  que a conquiste;",
      "4 - Sedecias, rei de Judá, não escapará ao poder dos caldeus, mas certamente será entregue nas mãos do rei da Babilônia, e ele lhe falará face a face e seus olhos verão os seus olhos;",
      "5 - ele levará Sedecias para a Babilônia, e ali permanecerá (até que eu o visite, oráculo de Iahweh. Se combaterdes os caldeus, não tereis êxito!)\"",
      "6 - Jeremias disse: A palavra de Iahweh me foi dirigida nestes termos:",
      "7 - Eis Hanameel, filho de teu tio Selum, que virá ao teu encontro para dizer: \"Compra  o meu campo de Anatot, porque tu tens o direito de resgate para adquiri-lo\".",
      "8 - Hanameel, filho de meu tio, veio, pois, ao meu encontro, conforme a palavra de Iahweh, no pátio da guarda, e me disse: \"Compra o meu campo de Anatot, no território de Benjamim, porque  tu tens o direito à  herança e  o direito de resgate, compra-o.\" Reconheci, então, que era uma ordem de Iahweh.",
      "9 - Comprei, pois, o campo de Hanameel, filho de meu tio, em Anatot, e lhe pesei a prata, dezessete siclos de prata.",
      "10 - Redigi, então,  o contrato e o selei, tomei testemunhas e pesei a prata em uma balança.",
      "11 - Depois eu tomei o contrato de compra, o exemplar selado (com as estipulações e as cláusulas) e o exemplar aberto,",
      "12 - e entreguei o contrato de compra  a Baruc, filho de Nerias, filho de Maasias, em presença  de  meu  primo Hanameel e  das testemunhas que assinaram o contrato de compra, e em presença de todos os judeus que se encontravam no pátio da guarda.",
      "13 - Diante deles dei esta ordem a Baruc:",
      "14 - \"Assim  disse Iahweh dos Exércitos, Deus de Israel. Toma esses documentos, esse contrato de com pra, o exemplar  selado e a cópia aberta,  e  coloca-os  num  vaso  de  argila  para  que  se  conservem  por  muito  tempo.",
      "15 - Porque assim disse Iahweh dos Exércitos, o Deus de Israel: Ainda se comprarão casas, campos e vinhas nesta terra.\"",
      "16 - Depois de entregar o contrato de compra a Baruc, filho de  Nerias, dirigi esta oração a Iahweh:",
      "17 - \"Ah! Senhor Iahweh, eis que  fizeste o céu e a terra  por teu grande poder e teu braço estendido. A ti nada é impossível!",
      "18 - Tu fazes misericórdia a milhares, mas punes a falta dos pais, em plena  medida, em  seus filhos. Deus grande e forte, cujo nome é Iahweh dos Exércitos,",
      "19 - grande em conselho, poderoso em ações, cujos olhos estão abertos sobre todos os caminhos dos homens para retribuir a cada um segundo a sua conduta e segundo o fruto de seus atos!",
      "20 - Tu que fizeste sinais e prodígios na terra do Egito e até hoje em Israel e entre os homens. Tu fizeste para ti um nome como hoje se vê.",
      "21 - Fizeste sair teu povo da terra do Egito com sinais e prodígios, com mão forte e braço estendido e com grande terror.",
      "22 - Tu lhes deste esta terra que tinhas prometido por juramento a seus pais, terra em que corre o leite e o mel.",
      "23 - Eles vieram e dela tomaram posse, mas não escutaram a tua voz e não caminharam segundo a tua Lei: não praticaram nada do que tinhas ordenado; fizeste, então, cair sobre eles toda esta desgraça.",
      "24 - Eis que as trincheiras chegam à cidade, para tomá-la; pela espada, pela fome e pela peste a cidade será entregue às mãos dos caldeus, que combatem contra ela.  O  que  disseste aconteceu, e  tu o vês.",
      "25 - E  tu, Senhor Iahweh, me disseste: 'Compra para ti o campo ao preço de prata e toma testemunhas', agora que a cidade foi entregue às mãos dos caldeus!\"",
      "26 - E a palavra de Iahweh foi dirigida a Jeremias nestes termos:",
      "27 - Eis que  sou Iahweh, o Deus de toda a carne; há para  mim algo de impossível?",
      "28 - Por isso, assim disse Iahweh: Eis que  vou entregar esta cidade  nas mãos  dos caldeus  e nas mãos de  Nabucodonosor, rei da  Babilônia,  que  a tomará;",
      "29 - os caldeus que combatem contra esta cidade, entrarão e incendiá-la-ão. Eles a queimarão juntamente com as casas, em  cujos  telhados  se  queimava  incenso  a  Baal  e  se  faziam  libações  a  deuses estrangeiros, para me irritar.",
      "30 - Porque os filhos de Israel e os filhos de Judá não fizeram, desde a sua juventude, senão o que é mau a meus olhos (sim, os filhos de Israel não fizeram senão irritar-me pelas obras de  suas  mãos, oráculo de Iahweh.)",
      "31 - Porque esta cidade foi para mim causa de ira e de furor, desde o dia em que foi construída até hoje, a ponto de afastá-la de minha presença,",
      "32 - por causa de todo mal que os filhos de Israel e os filhos de Judá cometeram para irritar-me eles, seus reis, seus príncipes, seus sacerdotes, seus profetas, os homens de Judá e os habitantes de Jerusalém.",
      "33 - Eles me deram as costas e não a face, e, quando eu os instruía, constantemente, ninguém me escutava para aceitar a lição.",
      "34 - Instalaram as suas abominações na Casa, sobre a qual o meu nome é invocado, para profaná-la.",
      "35 - Construíram lugares altos a Baal no vale de Ben-Enom, para fazerem passar pelo fogo seus filhos e suas filhas, em honra de Moloc, o que eu nunca  ordenei, o que eu jamais pensei: cometerem abominação desse gênero para fazerem Judá pecar!",
      "36 - E agora, por isso, assim disse Iahweh, Deus de Israel, sobre esta cidade, de  quem acabas de dizer: \"Pela espada, pela fome  e pela peste ela será entregue nas mãos do rei da Babilônia.\"",
      "37 - Eis que eu os reunirei de todas as regiões em que os dispersei, em minha ira, em meu furor e em minha grande indignação: eu os trarei de volta a este lugar e os farei habitar em segurança.",
      "38 - E eles serão o meu povo e eu serei o seu Deus.",
      "39 - Eu lhes darei um coração único e um caminho único para que me temiam, todos os dias, para o seu bem e o de seus filhos, depois deles.",
      "40 - Selarei com eles uma aliança eterna, pela  qual eu não deixarei de  segui-los para fazer-lhes o bem: colocarei o meu temor em seu coração, para  que não se afastem mais de mim.",
      "41 - Terei minha alegria em fazer-lhes o bem e os plantarei de verdade, nesta terra, de todo o meu coração e  de toda a minha alma.",
      "42 - Porque assim disse Iahweh: Assim como eu trouxe sobre este povo toda essa grande desgraça, assim eu trarei todo o bem que lhes prometo.",
      "43 - Ainda se comprarão campos nesta terra, da qual dizes: \"É um ermo, sem homens nem animais, foi entregue às mãos dos caldeus.\"",
      "44 - Comprarão campos a  preço de  prata, redigirão um contrato, selá-lo-ão e tomarão testemunhas, no território de Benjamim, nas proximidades de Jerusalém, nas cidades de Judá, nas cidades da Montanha, nas cidades da Planície e nas cidades do Negueb. Porque eu trarei de volta seus cativos — oráculo de Iahweh."
    ]
  },
  {
    "title": "33 Outra promessa de restauração —",
    "verses": [
      "1 - Enquanto Jeremias estava ainda preso no pátio da guarda, a palavra de Iahweh lhe foi dirigida uma segunda vez, nestes termos:",
      "2 - Assim disse Iahweh, que fez a terra e lhe deu forma para consolidá-la — Iahweh é seu nome! —",
      "3 - Invoca-me  e eu te  responderei e  te anunciarei coisas grandes e  inacessíveis, que  tu não conheces.",
      "4 - Porque assim disse Iahweh, o Deus de Israel, sobre as casas desta cidade e as casas dos reis de Judá, destruídas pelas trincheiras e pela espada;",
      "5 - sobre aqueles que vêm para combaterem os caldeus e encherem a cidade de cadáveres, que eu feri em minha cólera  e em meu furor, aqueles cuja maldade  me fez ocultar o meu rosto a esta cidade.",
      "6 - Eis que vou lhes trazer remédio e cura; vou curá-los e revelar-lhes as riquezas da  paz e da  fidelidade.",
      "7 - Trarei de  volta  os cativos de Judá  e  os cativos de Israel, e  os restabelecerei como antes.",
      "8 - Eu os purificarei de todas as suas faltas com que  pecaram contra  mim, eu perdoarei todas as suas faltas com que  pecaram contra  mim e  se revoltaram contra mim.",
      "9 - Jerusalém será para mim um nome cheio de alegria, uma honra, um esplendor  para  todas as nações do mundo: quando ouvirem todo o bem que vou fazer-lhes, elas serão tomadas de temor e tremor, por causa de toda a felicidade e de toda a paz que eu lhes darei.",
      "10 - Assim disse Iahweh: Neste lugar do qual dizeis: \"É uma ruína,  sem  homens  nem  animais\",  nas  cidades  de  Judá  e  nas  ruas  desoladas  de Jerusalém, onde não há nem homens nem animais, escutar-se-ão de novo",
      "11 - gritos de alegria e gritos de júbilo, a  voz do noivo e a voz da  noiva, a voz daqueles que  dizem, trazendo ao  Templo  de Iahweh  sacrifícios  de ação  de graças: \"Dai graças  a Iahweh  dos Exércitos, porque Iahweh é bom, porque o seu amor é para  sempre!\" Porque trarei de volta  os cativos da terra como antes, disse Iahweh.",
      "12 - — Assim disse Iahweh dos Exércitos. Haverá ainda neste lugar que está em ruínas, sem homens e animais, e em todas as suas cidades, pastagens onde os pastores farão repousar as suas ovelhas.",
      "13 - Nas cidades da  Montanha, nas cidades da Planície,  nas cidades do Negueb. no território de Benjamim, nos arredores de Jerusalém e  nas cidades de Judá, as ovelhas passarão pela mão daquele que as conta, disse Iahweh.",
      "As instituições do futuro —",
      "14 - Eis que  dias virão — oráculo de Iahweh — em que cumprirei a promessa que fiz à casa de Israel e à casa de Judá.",
      "15 - Naqueles dias, naquele tempo, farei germinar para Davi um germe de justiça que exercerá o direito e a justiça na terra.",
      "16 - Naqueles dias Judá será salvo e Jerusalém habitará em segurança. E este é o nome com que a chamarão: \"Iahweh, nossa Justiça.\"",
      "17 - Porque assim disse Iahweh: Não faltará a Davi um descendente que se sente no trono da casa de Israel.",
      "18 - E aos sacerdotes e levitas não faltará um descendente diante de mim que ofereça o holocausto, queime as oferendas e  ofereça  todos os dias o sacrifício.",
      "19 - E a  palavra  de Iahweh foi dirigida a Jeremias nestes termos:",
      "20 - Assim disse Iahweh. Se puderdes romper minha aliança com o dia e a minha aliança com a noite, de maneira que não haja mais dia e noite em seu tempo determinado,",
      "21 - então será também rompida a minha aliança com Davi, meu servo, de forma que já não haverá um filho seu que reine sobre o seu trono, assim como com os levitas, os sacerdotes que me servem.",
      "22 - Como o exército dos céus que não pode ser enumerado, como a areia do mar que não pode ser contada, assim multiplicarei a posteridade de Davi, meu servo, e os levitas que  me servem.",
      "23 - A palavra  de Iahweh foi dirigida a Jeremias nos seguintes termos:",
      "24 - Não viste o que disse esse povo: \"Iahweh rejeitou as duas famílias que havia eleito!\"  E assim despreza o meu povo, como se ele não fosse mais uma nação diante dele.",
      "25 - Assim disse Iahweh: Se não criei o dia e a noite e  não estabeleci as leis do céu e  da  terra,",
      "26 - então rejeitarei a  descendência de Jacó e  de Davi, meu servo, e  deixarei de  tomar entre seus descendentes os que governarão a posteridade de  Abraão, de Isaac e  de Jacó! Porque eu trarei de  volta  os seus cativos e terei piedade deles."
    ]
  },
  {
    "title": "34 A sorte final de Sedecias —",
    "verses": [
      "5. DIVERSOS",
      "1 - Palavra dirigida a Jeremias da parte de Iahweh, na época em que  Nabucodonosor,  rei da Babilônia, e  todo o seu exército, todos os reis da terra submetidos à sua dominação e todos os povos estavam em guerra contra Jerusalém e contra todas as suas cidades.",
      "2 - Assim disse Iahweh, Deus de Israel: Vai e dize a Sedecias, rei de Judá: Assim disse Iahweh. Eis que vou entregar esta cidade nas mãos do rei de Babilônia  e ele  a incendiará.",
      "3 - E tu não escaparás à sua  mão, mas serás capturado e entregue em suas mãos. Os teus olhos verão os olhos do rei da Babilônia e sua boca falará à tua boca; tu irás para a Babilônia.",
      "4 - Mas escuta a palavra  de Iahweh, Sedecias, rei de Judá! Assim disse Iahweh a teu respeito: Tu não morrerás pela espada,",
      "5 - é em paz que morrerás. Assim como se queimaram perfumes para teus pais, os reis de antanho, que existiram antes de ti, assim também queimar-se-ão perfumes em tua honra e recitar-se-á por ti a lamentação: \"Ah! Senhor!\" Sou eu quem o declara — oráculo de Iahweh.",
      "6 - O profeta Jeremias disse  todas estas palavras a Sedecias, rei de Judá, em Jerusalém;",
      "7 - o exército do rei da Babilônia travava, então, combate contra Jerusalém e contra todas as cidades de Judá que ainda resistiam, contra Laquis e Azeca, pois estas continuavam entre as cidades de Judá, cidades fortificadas.",
      "O caso da libertação dos escravos —",
      "8 - Palavra  que  foi dirigida a Jeremias da  parte  de Iahweh, depois que o rei Sedecias concluíra  uma aliança com todo povo de Jerusalém, para proclamar uma libertação:",
      "9 - cada um libertaria o seu escravo hebreu e a sua escrava hebréia, de modo que ninguém entre eles tivesse como escravo um judeu, seu irmão.",
      "10 - Todos os príncipes e  todo o povo que  tinham participado desta aliança aceitaram libertar cada um seu escravo e sua escrava, de maneira a não tê-los mais como escravos. Aceitaram e  os libertaram.",
      "11 - Depois disso, porém, voltaram atrás e retomaram os escravos e as escravas que tinham libertado, e os reduziram novamente a escravos e escravas.",
      "12 - Então a  palavra  de Iahweh foi dirigida  a Jeremias nestes termos:",
      "13 - Assim disse Iahweh, Deus de Israel: Concluí uma aliança com vossos pais, quando os tirei da terra do Egito, da casa da escravidão, dizendo:",
      "14 - \"Ao cabo de sete anos, cada um de vós libertará seu irmão hebreu, que se tiver vendido a ti; por seis anos ele te servirá, depois lhe  devolverás a  liberdade\". Mas vossos pais não me  deram ouvidos.",
      "15 - Ora, hoje  vos tínheis convertido e fazíeis o que é reto a meus olhos, proclamando cada um a libertação de  seu próximo; havíeis concluído uma aliança diante  de mim, na Casa, onde  o meu nome é invocado.",
      "16 - Mas voltastes atrás e profanastes o meu nome, retomou cada qual o seu escravo e a sua escrava, a quem havíeis devolvido a liberdade, e os reduzistes outra vez a  serem escravos e escravas.",
      "17 - Por  isso, assim disse Iahweh: Não me escutastes, proclamando  cada  qual  a  libertação  de  seu  irmão,  de  seu  próximo.  Eis  que  vou proclamar contra vós a libertação — oráculo de Iahweh — pela espada, pela peste e pela fome, e farei de vós um objeto de espanto para todos os reinos da terra.",
      "18 - E aos homens que  violaram a  minha aliança, que  não observaram os termos da aliança  por eles concluída na  minha presença, eu os tornarei como o bezerro que cortaram em duas metades para passarem entre as suas partes.",
      "19 - Os príncipes de Judá e os príncipes de Jerusalém, os eunucos, os sacerdotes e todo o povo da terra, que passaram entre as partes do bezerro",
      "20 - eu os entregarei nas mãos de seus inimigos e nas mãos daqueles que procuraram a  sua  vida: seus cadáveres servirão de alimento aos pássaros do céu e aos animais da terra.",
      "21 - Entregarei, também, Sedecias, rei de Judá, e seus príncipes nas mãos de seus inimigos, nas mãos dos que procuram a sua vida, e nas mãos do exército do rei da  Babilônia, que acaba de afastar-se  para  longe de  vós.",
      "22 -",
      "Eis que  darei uma ordem — oráculo de Iahweh — e os trarei a esta cidade para  que a ataquem, a tomem e a incendeiem. E farei das cidades de Judá um lugar desolado, em que ninguém habite."
    ]
  },
  {
    "title": "35 O exemplo dos recabitas —",
    "verses": [
      "1 - Palavra que foi dirigida a Jeremias da parte de Iahweh, no tempo de Joaquim, filho de Josias, rei de Judá:",
      "2 - \"Vai à casa  dos recabitas, fala com eles e leva-os à Casa de Iahweh, a uma de suas salas, para fazê-los beber vinho\".",
      "3 - Tomei, pois, Jezonias, filho de Jeremias, filho de  Habsanias, bem como seus irmãos e todos os seus filhos e  toda  a casa dos recabitas;",
      "4 - levei-os à  Casa de Iahweh, à sala de Ben- Joanã, filho de Jegdalias, homem de Deus, que está junto à sala dos príncipes e em cima  da sala de Maasias, filho de Selum, o guarda  do pórtico.",
      "5 - Eu coloquei diante dos filhos da casa  dos recabitas ânforas cheias de  vinho, assim como taças, e  lhes disse: \"Bebei o  vinho!\"",
      "6 - Eles, porém, disseram: \"Nós não  bebemos vinho, pois nosso pai Jonadab, filho de Recab, nos deu esta ordem: 'Não bebereis jamais vinho, nem vós, nem vossos filhos;",
      "7 - da  mesma  forma não construireis casas, nem semeareis, nem plantareis vinhas, nem possuireis nenhuma dessas coisas; mas durante toda a vossa vida habitareis em tendas, para que vivais longos dias na terra em que residis.'",
      "8 - Nós obedecemos a tudo o que nos ordenou nosso pai Jonadab, filho de Recab, nunca bebendo vinho, nem nós, nem nossas mulheres, nossos filhos e nossas filhas,",
      "9 - e não construindo casas para morar, nem   possuindo   vinhas,   campos   nem   sementeiras;",
      "10 - mas   vivemos   em   tendas. Obedecemos e fizemos tudo o que  nos ordenou nosso pai Jonadab.",
      "11 - Mas quando Nabucodonosor, rei da Babilônia,  invadiu esta região, dissemos: 'Vinde! Entremos em Jerusalém   para   escapar   ao   exército   dos   caldeus   e   ao   exército   de   Aram!'   E permanecemos em Jerusalém\".",
      "12 - Então a palavra de Iahweh foi dirigida a Jeremias nestes  termos:",
      "13 - Assim disse  Iahweh  dos  Exércitos,  Deus  de  Israel.  Vai  e diz  aos homens  de  Judá  e  aos  habitantes  de  Jerusalém:  Não  aprendereis  a  lição  e  não obedecereis às minhas palavras? — Oráculo de Iahweh.",
      "14 - As palavras de Jonadab, filho de Recab, foram observadas; ele proibiu que seus filhos bebessem vinho, e até hoje não beberam, obedecendo à ordem de seu pai. E eu falei-vos incessantemente e vós não me escutastes.",
      "15 - Eu vós enviei, sem cessar, meus servos, os profetas, para  dizer-vos: Converta-se cada  qual de  seu mau caminho, corrigi vossas ações, não sigais deuses estrangeiros para servi-los, e habitareis na terra que dei a vós e a vossos pais. Vós, porém, não me destes ouvidos e não me escutastes.",
      "16 - Na verdade, os filhos de Jonadab, filho de  Recab, observaram a  ordem que  lhes deu seu pai, mas o meu  povo não me escutou!",
      "17 - Por isso, assim disse Iahweh, Deus dos Exércitos, Deus de Israel. Eis que vou trazer  sobre Judá  e  sobre todos os habitantes de Jerusalém toda a desgraça  que  lhes anunciei. Porque  falei e  não me escutaram, chamei-os e  não me  responderam.",
      "18 - Então Jeremias disse à casa dos recabitas: \"Assim disse Iahweh dos Exércitos, Deus de Israel, lá que obedecestes à ordem de vosso pai Jonadab, observastes todas as suas ordens e pusestes  em  prática  tudo  o  que  vos  ordenou,",
      "19 - por  isso,  assim  disse  Iahweh  dos Exércitos, Deus de Israel: Não faltará  a Jonadab, filho de  Recab, um descendente,  que estará diante de mim todos os dias!\""
    ]
  },
  {
    "title": "36 O  rolo de  605-604 —",
    "verses": [
      "IV. Os sofrimentos de Jeremias",
      "1 - No  quarto ano de Joaquim, filho de Josias, rei de Judá, foi dirigida esta palavra a Jeremias da parte de Iahweh:",
      "2 - Toma um rolo e escreve nele todas as palavras que te dirigi a respeito de Israel, Judá e todas as nações, desde o dia em que comecei a  falar-te,  no tempo de Josias, até  hoje.",
      "3 - Talvez, ao escutar  todo o mal que tenciono fazer-lhes, os da casa de Judá, retorne cada  um de  seu mau caminho; então poderei perdoar-lhes sua iniqüidade e seu pecado.",
      "4 - Jeremias chamou, então, Baruc, filho de Nerias, que escreveu num rolo, conforme o ditado de Jeremias, todas as palavras que Iahweh lhe dirigira.",
      "5 - Então Jeremias deu a Baruc esta ordem: \"Estou impedido, não posso entrar na Casa de Iahweh.",
      "6 - Mas tu irás e lerás para o povo do rolo que escreveste, ditado por mim, todas as palavras de Iahweh, na Casa de Iahweh, no dia do jejum. Lerás, também, a todos os judeus vindos de suas cidades.",
      "7 - Talvez sua súplica chegue diante  de Iahweh e eles se convertam, cada  qual, de  seu mau caminho; porque  são grandes a ira e o furor com que Iahweh ameaçou o seu povo\".",
      "8 - Baruc, filho de Nerias, fez como lhe ordenara o profeta Jeremias, lendo do livro as palavras de Iahweh, na Casa de Iahweh.",
      "9 - No  quinto ano de Joaquim, filho de Josias, rei de Judá, no nono mês, foi convocado um jejum diante de Iahweh, para todo o povo de Jerusalém e para todo o povo que vinha das cidades de Judá.",
      "10 - Então Baruc leu no livro as palavras de Jeremias para todo povo; estavam na Casa de Iahweh, na sala de Gamarias, o filho do escriba Safã, no pátio superior, à entrada da porta Nova da Casa de Iahweh.",
      "11 - Ora Miquéias, filho de Gamarias, filho de Safã, tendo escutado as palavras de Iahweh tiradas do livro,",
      "12 - desceu ao palácio real, à sala do escriba. Ali todos os príncipes estavam reunidos: Elisama, o escriba; Dalaías, filho de Semeias; Elnatã, filho de Acobor; Gamarias, filho de Safã; Sedecias, filho de Hananias, e todos os outros príncipes.",
      "13 - Miquéias lhes narrou todas as palavras que ouvira quando Baruc leu no livro aos ouvidos do povo.",
      "14 - Todos os príncipes enviaram a Baruc, Judi, filho de Natanias, e Selemias, filho de Cusi, para dizer-lhe: \"Toma o rolo que leste para o povo e vem!\" Baruc, filho de Nerias, tomou então o rolo e aproximou-se deles.",
      "15 - Eles lhe disseram: \"Senta-te e lê para nós\". E Baruc leu para eles.",
      "16 - Depois de escutar todas as palavras, eles se apavoraram e disseram entre si: \"É absolutamente necessário que  informemos ao rei todas essas palavras\".",
      "17 - E perguntaram a Baruc: \"Diz-nos como escreveste todas estas palavras.\"",
      "18 - Baruc  lhes respondeu: \"Jeremias me ditou todas essas palavras e eu as escrevi a tinta no livro.\"",
      "19 - Os príncipes disseram, então, a Baruc: \"Vai, esconde-te,  tu e Jeremias; que  ninguém saiba onde estais\".",
      "20 - Depois foram ao rei, no pátio do palácio, deixando o rolo guardado na sala do escriba Elisama. E informaram ao rei todas essas coisas.",
      "21 - O rei enviou Judi para buscar o rolo, e ele o tomou da sala do escriba Elisama e leu-o diante do rei e diante de todos os príncipes que estavam de pé, em torno do rei.",
      "22 - O rei estava sentado em sua casa de inverno — estava-se no nono mês — e o fogo de um braseiro ardia diante dele.",
      "23 - E assim que Judi lia três ou quatro colunas, o rei as cortava com a faca do escriba e as lançava no fogo do braseiro, até que todo o rolo foi consumido pelo fogo do braseiro.",
      "24 - Mas  nem o rei nem nenhum de  seus servidores, que escutavam estas palavras amedrontaram-se ou rasgaram as suas vestes.",
      "25 - Ainda que Elnatã, Dalaías e Gamarias tivessem insistido com o rei para que não queimasse o rolo, ele não os escutou.",
      "26 - O rei ordenou a Jeremiei, filho do rei, a Saraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem Baruc, o escriba, e Jeremias, o profeta. Mas Iahweh os tinha escondido.",
      "27 - Então a palavra de Iahweh foi dirigida a Jeremias, depois que o rei queimara o rolo com as palavras escritas por Baruc, ditadas por Jeremias:",
      "28 - \"Toma outro rolo, escreve nele todas as palavras que estavam no primeiro rolo, que Joaquim, rei de Judá, queimou.",
      "29 - Contra Joaquim, rei de Judá, dirás: Assim disse Iahweh. Tu queimaste este rolo, dizendo: 'Por que escreveu nele: Certamente o rei da Babilônia virá, saqueará esta terra e  dela  fará  desaparecer  homens  e  animais?'",
      "30 - Por  isso  assim  disse  Iahweh  contra Joaquim, rei de Judá. Ele não terá mais ninguém para sentar-se no trono de Davi, e seu cadáver ficará exposto ao calor do dia e ao frio da noite.",
      "31 - Eu castigarei nele, na sua descendência e nos seus servos as suas faltas; atrairei sobre eles, sobre os habitantes de Jerusalém e os homens de Judá  toda a  desgraça  que  lhes anunciei sem que  me escutassem\".",
      "32 - Jeremias tomou outro rolo e o deu ao escriba Baruc, filho de Nerias, que nele escreveu, ditadas por Jeremias, todas as palavras do livro que Joaquim, rei de Judá, tinha queimado. E ainda foram acrescentadas muitas palavras como estas."
    ]
  },
  {
    "title": "37 Julgamento de conjunto sobre Sedecias —",
    "verses": [
      "1 - O rei Sedecias, filho de Josias, reinou no lugar de  Conias, filho de Joaquim, a  quem Nabucodonosor, rei da Babilônia, havia estabelecido como rei na terra de Judá.",
      "2 - Mas nem ele, nem seus servos, nem o povo da terra escutaram as palavras que Iahweh pronunciou por intermédio do profeta Jeremias.",
      "Sedecias consulta Jeremias durante  a interrupção do assédio em 588 —",
      "3 - O  rei Sedecias enviou Jucal, filho de Selemias, e  o sacerdote Sofonias, filho de Maasias, ao profeta Jeremias, para dizer: \"Intercede por nós junto a Iahweh nosso Deus!\"",
      "4 - Ora, Jeremias ia e vinha entre o povo: não o tinham ainda colocado na prisão.",
      "5 - Entretanto, o exército do Faraó tinha saído do Egito; ao ouvir esta notícia, os caldeus,  que sitiavam Jerusalém, tiveram de levantar o cerco.",
      "6 - Então a palavra de Iahweh foi dirigida ao profeta Jeremias nestes termos:",
      "7 - Assim disse Iahweh, Deus de Israel. Assim direis ao rei de Judá, que vos enviou para consultar-me: Eis que o exército do Faraó que saiu para vos ajudar voltará para a sua terra, o Egito!",
      "8 - Os caldeus voltarão a lutar contra esta cidade,  irão  conquistá-la  e  incendiá-la.",
      "9 - Assim  disse  Iahweh.  Não  vos  enganeis, dizendo: \"Certamente os caldeus partirão para longe de nós!\" porque eles não partirão!",
      "10 - Mesmo que derrotásseis todo o exército dos caldeus que vos combate e não restassem senão feridos, eles se levantariam, cada um em sua tenda, para incendiar esta cidade.",
      "Prisão de Jeremias. Melhoria de sua sorte —",
      "11 - Na época em que o exército dos caldeus levantou o cerco de Jerusalém por causa do exército do Faraó,",
      "12 - saiu Jeremias de Jerusalém e  foi ao território de Benjamim receber  uma herança  no meio do povo.",
      "13 - Quando  ele  estava  na  porta  de  Benjamim,  estava  lá  um  chefe  da  guarda, chamado Jerias, filho de Selemias, filho de  Hananias; ele prendeu o profeta Jeremias, dizendo: \"Tu passas para os caldeus!\"",
      "14 - Jeremias respondeu: \"É falso! Eu não passo para os caldeus!\" Mas sem ouvi-lo, Jerias prendeu Jeremias e o levou aos príncipes.",
      "15 - Os príncipes se  irritaram contra Jeremias, bateram nele e o aprisionaram na casa  do escriba Jônatas, que eles tinham transformado em prisão.",
      "16 - Assim Jeremias entrou num calabouço abobadado e ali permaneceu por muito tempo.",
      "17 - O rei Sedecias mandou buscá-lo. Secretamente, em sua casa, o rei perguntou-lhe: \"Há uma palavra de Iahweh?\" Jeremias respondeu: \"Sim!\"  E acrescentou: \"Entre as mãos do rei da Babilônia serás entregue!\"",
      "18 - Depois disse Jeremias ao rei Sedecias: \"Em que pequei contra ti, contra os teus servos ou contra este povo, para que  me colocásseis na  prisão?",
      "19 - Onde estão os vossos profetas que vos anunciavam: 'O rei da Babilônia não virá contra vós nem contra esta terra'?",
      "20 - Agora, pois, ó rei, meu senhor, digna-te escutar, que a minha súplica chegue diante de ti: não me faças voltar para a casa do escriba Jônatas, para que eu não morra ali\".",
      "21 - Então o rei Sedecias ordenou que custodiassem Jeremias no pátio da guarda e, cada dia, lhe dessem uma broa de pão, vinda da rua dos padeiros; até que não houvesse mais pão na cidade. E Jeremias permaneceu no pátio da guarda."
    ]
  },
  {
    "title": "38 Jeremias na cisterna. Intervenção de Ebed-Melec —",
    "verses": [
      "1 - Safadas, filho de Matã, Gedalias,  filho  de  Fassur,  Jucal,  filho  de  Selemias,  e  Fassur,  filho  de  Melquias, escutaram as palavras que Jeremias dirigiu a todo o povo:",
      "2 - \"Assim disse Iahweh. Quem permanecer nesta cidade morrerá  pela espada, pela fome  e pela peste; quem, porém, se entregar aos caldeus viverá  e  terá  a  sua vida como despojo: ele viverá!",
      "3 - Assim  disse Iahweh: Esta cidade, certamente, será entregue às mãos do exército do rei da Babilônia, que a tomará!\"",
      "4 - Os príncipes disseram, então, ao rei: \"Que este homem seja condenado à morte! Na verdade, ele desencoraja os guerreiros que permaneceram nesta cidade, e todo o povo, fazendo-lhes semelhantes propostas. Sim, este  homem não busca, em absoluto, a paz para este povo, mas a sua desgraça\".",
      "5 - O rei Sedecias respondeu: \"Ei-lo em vossas mãos, pois o  rei não tem nenhum poder diante de vós!\"",
      "6 - Agarraram, então, Jeremias e o lançaram na cisterna de Melquias, filho do rei, no pátio da guarda; fizeram- no descer por  meio de cordas. Nesta cisterna não havia água, mas lodo, e Jeremias atolou-se no lodo.",
      "7 - Ora, Ebed-Melec, o cuchita, um eunuco ligado ao palácio real, soube que tinham posto Jeremias na cisterna. Como o rei se encontrava à porta de Benjamim,",
      "8 - Ebed-Melec  saiu do palácio real e  dirigiu-se ao rei:",
      "9 - \"Meu  senhor e  rei, estes homens agiram mal tratando assim o profeta Jeremias; atiraram-no na cisterna: ali morrerá  de fome, pois não há mais  pão na cidade.\"",
      "10 - Então  o rei ordenou ao cuchita Ebed-Melec: \"Toma contigo trinta homens e tira da cisterna o profeta Jeremias antes que morra.\"",
      "11 - Ebed-Melec  tomou  consigo  os  homens,  entrou  no  palácio  real,  no  vestiário'  do Tesouro; tomou de lá pedaços de pano rasgados c pedaços de pano velho, que fez chegar a Jeremias na cisterna  por  meio de cordas.",
      "12 - Ebed Melec, o cuchita, disse  a Jeremias:  \"Coloca  estes  pedaços  de  pano  rasgados  e  estes  pedaços  de  pano  velho debaixo dos braços sob as cordas\". Jeremias fez isso.",
      "13 - Então suspenderam Jeremias por meio das cordas e tiraram no da cisterna. E Jeremias ficou no pátio da guarda. Último encontro de Jeremias com Sedecias —",
      "14 - O rei Sedecias mandou buscar o profeta Jeremias na terceira entrada do Templo de Iahweh. O rei disse a Jeremias: \"Quero fazer-te uma pergunta. Não me ocultes nada!\"",
      "15 - Jeremias respondeu a Sedecias: \"Se eu te respondo, não me farás morrer? E se eu te aconselho, não me escutarás!\"",
      "16 - Então o rei Sedecias fez, em segredo, um juramento a Jeremias: \"Por Iahweh vivo, que nos deu esta  vida,  não te  farei morrer  nem te entregarei nas mãos  dos que  te  querem matar\".",
      "17 - Então disse Jeremias a Sedecias: \"Assim disse Iahweh, o Deus dos Exércitos, o Deus de Israel. Se, realmente, te entregares aos príncipes do rei da Babilônia, salvarás a tua vida e esta cidade não será incendiada; tu e tua família sobrevivereis.",
      "18 - Mas se não te entregares aos príncipes do rei da Babilônia, esta cidade será entregue às mãos dos caldeus, que  a  incendiarão: quanto a  ti, não escaparás de  suas mãos\".",
      "19 - Então o rei Sedecias disse a Jeremias: \"Tenho medo dos judeus que passaram para  o lado dos caldeus. Poderiam entregar-me  e  me  maltratariam\".",
      "20 - Jeremias respondeu: \"Não te entregarão! Escuta a voz de Iahweh, conforme eu te falei, e então estarás bem e salvarás a tua vida.",
      "21 - Se, no entanto, te recusas a sair, vê o que Iahweh me mostrou.",
      "22 - Eis que todas as mulheres que ainda estão no palácio do rei de Judá serão levadas aos príncipes do rei da Babilônia e dirão: Eles te seduziram, enganaram-te os teus bons amigos. Teus pés chafurdam no lodaçal, e eles partiram!",
      "23 - Sim, todas as tuas mulheres e  teus filhos serão levados aos caldeus. E tu  não escaparás às suas mãos, mas serás prisioneiro nas mãos do rei da Babilônia. Quanto a esta cidade, será  incendiada\".",
      "24 - Sedecias disse a Jeremias: \"Que  ninguém venha  a conhecer estas palavras, e  não morrerás.",
      "25 - Se  os príncipes souberem do meu encontro contigo, virão e  dir-te-ão: 'Faz-nos saber  o que disseste ao rei e o que te disse o rei; não nos escondas nada, e não te faremos morrer'.",
      "26 - Tu lhes responderás: 'Eu fiz ao rei este pedido: que não me envie outra vez à casa deJônatas, para ali morrer'.\"",
      "27 - E vieram todos os príncipes a Jeremias para interrogá-lo. Ele lhes respondeu conforme o rei ordenara. Então o deixaram em paz, pois a conversa não fora ouvida.",
      "28 - Jeremias permaneceu no pátio da guarda até a tomada de Jerusalém. Ele estava ali quando Jerusalém foi tomada."
    ]
  },
  {
    "title": "39 Sorte de Jeremias na queda de Jerusalém —",
    "verses": [
      "1 - No nono ano de Sedecias, rei de Judá, no décimo mês, Nabucodonosor,  rei da Babilônia, atacou Jerusalém com todo seu exército, e sitiaram-na.",
      "2 - No décimo primeiro ano de Sedecias, no quarto  mês,'  no nono dia, foi aberta uma brecha na cidade.",
      "3 - E entraram todos os príncipes do rei da Babilônia e  se estabeleceram na porta do Meio: Nergalsareser, Samgar-Nabu, Sar-Saquim, chefe dos  eunucos,  Nergalsareser,  grande  mago,  e  todos  os  outros  príncipes  do  rei  da Babilônia.",
      "4 - No  momento em que os viram, Sedecias, rei de Judá, e todos os seus soldados, fugiram e saíram da cidade, de  noite, em direção ao jardim do rei, pela porta entre  os dois muros, e tomaram o caminho da Arabá.\"",
      "5 - O exército dos caldeus, no entanto, os perseguiu e alcançou Sedecias nas planícies de Jericó. Depois de aprisioná- lo, levaram-no a Rebla, na terra  de Emat,\"  diante de Nabucodonosor, rei da Babilônia, que o submeteu a julgamento.",
      "6 - O rei da Babilônia mandou matar, em Rebla, os filhos de Sedecias,  diante de  seus olhos. Mandou, também, matar  os nobres de Judá.",
      "7 - Vazou, então, os olhos de Sedecias e pôs-lhe grilhões para levá-lo à Babilônia.",
      "8 - Os caldeus incendiaram o palácio real e as casas particulares; destruíram os muros de Jerusalém.",
      "9 - Nabuzardã, comandante da guarda, deportou  para a Babilônia  o resto da  população deixada  na  cidade,  os  fugitivos  que  tinham  se  entregado  e  o  resto  dos  artesãos.",
      "10 - Nabuzardã, comandante da guarda, deixou no território de Judá aqueles dentre o povo que eram pobres e não possuíam nada, e, naquele dia, distribuiu-lhes vinhas e campos.",
      "11 - Quanto  a  Jeremias,  Nabucodonosor,  rei  da  Babilônia,  tinha  dado  esta  ordem  aNabuzardã, comandante da guarda:",
      "12 - \"Toma-o, coloca teus olhos sobre ele, não lhe faças  mal  algum,  mas  trata-o  como  ele  te  pedir.\"",
      "13 - Ele  confiara  esta  missão  a (Nabuzardã, comandante da guarda)  Nabusezbã alto dignitário, a  Nergalsareser, grande mago, e a todos os príncipes do rei da Babilônia.",
      "14 - Mandaram retirar Jeremias do pátio da guarda  e confiaram-no a Godolias, filho de Aicam, filho de Safã, para conduzi-lo à casa, e Jeremias permaneceu no meio do povo.",
      "Oráculo de salvação para Ebed-Melec —",
      "15 - Enquanto Jeremias estava fechado no pátio da guarda, a palavra de Iahweh lhe foi dirigida nestes termos:",
      "16 - \"Vai e diz ao cuchita Ebed-Melec: Assim disse Iahweh  dos  Exércitos,  o  Deus  de Israel. Eis que vou cumprir contra esta cidade as minhas palavras, para desgraça e não para salvação. Naqueles dias elas se realizarão diante de teus olhos.",
      "17 - Mas eu te livrarei neste dia — oráculo de Iahweh — e não serás entregue nas mãos dos homens, diante dos quais tu tremes.",
      "18 - Sim, certamente eu te farei escapar e não cairás sob a espada, terás a tua vida como despojo, pois em mim puseste a tua confiança — oráculo de Iahweh\"."
    ]
  },
  {
    "title": "40 Ainda a sorte de Jeremias —",
    "verses": [
      "1 - Palavra dirigida a Jeremias, da parte de Iahweh, depois que Nabuzardã, comandante da guarda, o enviou de volta de Ramá, donde o tinha  retirado  quando  ele  estava  acorrentado  no  meio  dos  cativos  de  Judá  e  de Jerusalém, que estavam sendo deportados para a Babilônia.",
      "2 - O comandante da guarda tomou Jeremias e disse-lhe: \"Iahweh, teu, Deus, predisse esta desgraça para este lugar",
      "3 - e a  realizou.  E  fez  Iahweh  conforme  falou,  porque  pecastes  contra  Iahweh  e  não escutastes a sua voz: assim esta coisa vos aconteceu.",
      "4 - E agora, eis que eu te liberto, hoje, dos grilhões que tens em tuas mãos. Se te parece bom vir comigo para a Babilônia, vem  e  eu  terei  os  meus  olhos  sobre  ti.  Se não  te parece  bom  vir  comigo  para  a Babilônia, deixa. Vê: tens diante de ti toda a terra, vai para onde te parecer bom e justo ir.\"",
      "5 - E como ele não se voltasse ainda (acrescentou): \"Podes voltar para  junto de Godolias, filho de Aicam, filho de Safã, que o rei da Babilônia nomeou governador das cidades de Judá, e ficar com ele em meio ao povo, ou então podes ir para qualquer lugar que  te  pareça  bom\". Depois de  dar-lhe  víveres e um presente,  o comandante  da guarda despediu-o.",
      "6 - Jeremias foi então para Masfa, onde estava  Godolias, filho de  Aicam, e permaneceu com ele, entre o povo que ficara na terra.",
      "Godolias governador; seu assassínio —",
      "7 - Todos  os oficiais do exército que, com seus homens, estavam no campo, souberam que o rei da Babilônia tinha instituído Godolias, filho de  Aicam, como governador da terra  e lhe tinha confiado homens, mulheres e crianças, e os do povo humilde que não tinham sido deportados para a Babilônia.",
      "8 - Foram a Godolias em Masfa: Ismael, filho de Natanias, Joanã e Jônatas, filhos de Carea, Saraías, filho de  Taneumet, os filhos de  Ofi, o netofatita, Jezonias, filho de Maacati, eles e seus homens.",
      "9 - Godolias, filho de Aicam, filho de Safã, lhes fez um juramento a eles e a seus homens, dizendo: \"Não temais servir aos caldeus, permanecei na terra e servi ao rei da Babilônia, e será bom para vós.",
      "10 - Quanto a mim, eis que fiquei em Masfa, responsável diante dos caldeus que vêm a nós. Mas fazei a colheita do vinho, das frutas e  do azeite, enchei vossos jarros e permanecei em vossas cidades, que ocupais\".",
      "11 - Da mesma forma, todos os judeus que estavam em Moab, entre os filhos de Amon e em Edom e em todas as regiões ouviram que o rei da Babilônia deixara um resto  em  Judá  e  colocara  à  frente  deles  Godolias,  filho  de  Aicam,  filho  de  Safã.",
      "12 - Voltaram, pois, todos os judeus  de todos os lugares em que estavam dispersos e entraram na terra  de Judá, junto de Godolias, em Masfa, e fizeram uma colheita  muito abundante de vinho e  de frutas.",
      "13 - Joanã, filho de  Carea, e  todos os oficiais do exército, que estavam no campo, vieram até Godolias, em Masfa.",
      "14 - Eles lhe disseram: \"Sabes, porventura, que Baalis, rei dos amonitas, mandou Ismael, filho de Natanias, para  te matar?\" Mas Godolias, filho de Aicam, não acreditou neles.",
      "15 - Joanã, filho de Carea, disse secretamente, a Godolias, em Masfa: \"Irei matar Ismael, filho de Natanias, sem que ninguém o saiba. Por que atentaria contra a tua vida, e por que todos os judeus, que se reuniram em torno de ti, seriam dispersados? Por que seria destruído o resto de Judá?\"",
      "16 - Godolias, filho de Aicam, no entanto, respondeu a Joanã, filho de Carea: \"Não faças isso, pois o que dizes sobre Ismael é falso!\""
    ]
  },
  {
    "title": "41",
    "verses": [
      "1 - No sétimo mês, Ismael, filho de Natanias, filho de Elisama, que era de linhagem real, veio com os grandes do reino e dez homens em busca de Godolias, filho de Aicam, em Masfa. E enquanto comiam juntos sua  refeição, lá em Masfa,",
      "2 - Ismael, filho de Natanias, levantou-se com seus dez homens e feriram com a espada a Godolias, filho de Aicam, filho de Safã. Assim mataram aquele a quem o rei da Babilônia tinha posto como governador da terra.",
      "3 - Ismael matou, também, todos os judeus que estavam com ele, Godolias, em Masfa, bem como os caldeus — homens de guerra que estavam lá.",
      "4 - No segundo dia depois do assassínio de Godolias, quando ainda ninguém estava ciente,",
      "5 - chegaram homens de Siquém, Silo e Samaria, em número de oitenta, com a barba raspada, as vestes rasgadas e  o corpo marcado por  incisões; tinham em suas  mãos oblações e incenso para apresentar na Casa de Iahweh.",
      "6 - Ismael, filho de Natanias, saiu de  Masfa  ao  seu  encontro,  e  avançava  chorando.  Quando  os  alcançou,  disse-lhes: \"Vinde aonde está Godolias, filho de Aicam\".",
      "7 - Mas quando entraram no meio da cidade, Ismael,  filho  de Natanias, estrangulou-os, ele e os  homens  que estavam com ele, e ordenou  que  os  atirassem  no  fundo  de  uma  cisterna.",
      "8 - Havia,  contudo,  entre  esses homens, dez que disseram a Ismael: \"Não nos mates, pois temos no campo provisões escondidas, trigo, cevada, azeite e mel\". Ele parou e não os matou com os seus irmãos.",
      "9 - A cisterna em que Ismael tinha lançado os cadáveres dos homens que matou era  uma grande cisterna, aquela que o rei Asa construíra contra Baasa, rei de Israel. Foi esta que Ismael, filho de  Natanias, encheu de  homens assassinados.",
      "10 - Depois Ismael aprisionou todo  o  resto  do  povo  que  estava  em  Masfa,  as  filhas  do  rei  e  todo  o  povo  que permaneceu em Masfa e que Nabuzardã, comandante da guarda, confiara a Godolias, filho de  Aicam. Ismael, filho de Natanias, levou-os como prisioneiros e  se pôs em marcha para passar aos amonitas.",
      "11 - Quando Joanã, filho de Carea, e todos os oficiais que  se encontravam com ele  tomaram conhecimento de  todos os crimes  praticados por Ismael, filho de Natanias,",
      "12 - reuniram todos os seus homens e partiram para atacar Ismael, filho de Natanias. Alcançaram-no junto às Grandes Águas de Gabaon.",
      "13 - Ao ver Joanã, filho de Carea, e todos os oficiais que o acompanhavam, todo o povo que estava com Ismael se alegrou.",
      "14 - Todo o povo que Ismael trouxera de Masfa deu meia-volta, partiu e foi  para  o lado de Joanã, filho de Carea.",
      "15 - Quanto a Ismael, filho de Natanias, escapou de Joanã, com oito homens, e foi para os amonitas.",
      "16 - Então  Joanã, filho de Carea, e  todos os oficiais que estavam com ele, reuniram todo o resto do povo que Ismael, filho de Natanias, trouxera  prisioneiro de Masfa, depois que matou a Godolias, filho de Aicam; homens guerreiros, mulheres e crianças, bem como eunucos, trazidos por eles de Gabaon.",
      "17 - Puseram-se em marcha e fizeram etapa no refúgio de Camaã, perto de Belém, para chegar, depois, ao Egito,",
      "18 - longe dos caldeus, que eram temidos, pois Ismael, filho de Natanias, tinha  matado Godolias, filho de  Aicam, que  o rei da Babilônia pusera à frente da terra."
    ]
  },
  {
    "title": "42 A fuga para o Egito —",
    "verses": [
      "1 - Então todos os  oficiais, juntamente com Joanã, filho de Carea, Azarias, filho de Osaías, e com todo o povo, pequenos e grandes, foram",
      "2 - dizer ao profeta Jeremias: \"Que nossa súplica chegue a ti. Intercede junto a Iahweh, teu Deus, por nós e por esse resto pois de muitos sobramos poucos, como teus olhos comprovam.",
      "3 - Que Iahweh, teu Deus nos indique  o caminho que  devemos tomar  e o que  devemos fazer!\"",
      "4 - O profeta Jeremias lhes disse: \"Eu ouvi! Eis que vou interceder junto a Iahweh, vosso Deus, como pedis, e toda palavra que Iahweh responder eu vo-la farei saber, e não vos esconderei nada.\"",
      "5 - E eles disseram a Jeremias: \"Que Iahweh seja contra  nós testemunha verdadeira e fiel, se não agirmos conforme a palavra que Iahweh, teu Deus, nos manda  por  teu  intermédio.",
      "6 - Se  for  bom ou se  for  mau,  obedeceremos à  voz de Iahweh, nosso Deus, a quem te enviamos: para que nos aconteça o bem, se obedecermos à voz de Iahweh, nosso Deus\".",
      "7 - Ao cabo de dez dias, a palavra de Iahweh foi dirigida a Jeremias.",
      "8 - Então ele convocou Joanã, filho de Carea, e todos os oficiais que estavam com ele, assim como todo o povo, pequenos e grandes.",
      "9 - Ele lhes disse: \"Assim disse Iahweh, Deus de Israel, junto a quem me delegastes para apresentar-lhe a vossa súplica.",
      "10 - Se, verdadeiramente, permanecerdes nesta terra, vos edificarei e não vos destruirei, vos plantarei e  não vos arrancarei. Pois estou arrependido do mal que vos fiz.",
      "11 - Não tenhais medo do rei da Babilônia, diante de quem tendes medo. Não tenhais medo — oráculo de Iahweh — pois estou convosco para vos salvar e vos livrar das suas mãos.",
      "12 - Eu vos concederei a misericórdia, e ele terá misericórdia de vós e vos fará voltar à vossa terra.",
      "13 - Mas se dizeis: 'Não permaneceremos nesta terra!', desobedecendo assim à voz de Iahweh, vosso Deus,",
      "14 - dizendo: 'Não! É para o Egito que nós iremos, lá onde não mais veremos a guerra, nem ouviremos a voz da trombeta, nem nos faltará mais pão: é lá que  queremos ficar',",
      "15 - então, ouvi a  palavra  de Iahweh, ó resto de Judá!  Assim disse Iahweh dos Exércitos, Deus de Israel. Se decidis partir para o Egito e se lá entrardes para ficar,",
      "16 - a espada que temeis vos atingirá lá, na terra do Egito, e a fome que vos inquieta seguirá vossos passos no Egito: lá morrereis!",
      "17 - E todos os homens decididos a partir para o Egito e lá permanecer, lá morrerão pela espada, pela fome e pela peste: não haverá entre eles nem sobreviventes nem fugitivos, diante da desgraça que atrairei sobre eles.",
      "18 - Porque assim disse Iahweh dos Exércitos, Deus de Israel. Assim como minha ira e  minha  fúria  se  derramaram sobre  os habitantes de Jerusalém, assim também se derramará a minha fúria sobre vós, à vossa entrada no Egito. Sereis objeto de execração, de estupefação, de maldição e de zombaria, e não tornareis a ver este lugar.",
      "19 - Resto de Judá, Iahweh vos declarou: 'Não entreis no Egito!' Sabei que eu, hoje, vos adverti solenemente.",
      "20 - Vós vos enganastes a vós mesmos quando me delegastes junto a Iahweh, vosso Deus, dizendo: 'Intercede  por nós junto a Iahweh, nosso Deus, e  tudo o que proclamar Iahweh, nosso Deus, anuncia-o para que  possamos fazê-lo'.",
      "21 - Eu vo-lo anuncio, hoje, mas não escutareis a voz de Iahweh, vosso Deus, em nada do que vos enviou por mim.",
      "22 - E agora  sabei com clareza: Morrereis pela espada, pela fome e pela peste, no lugar onde quisestes entrar e vos estabelecer\"."
    ]
  },
  {
    "title": "43",
    "verses": [
      "1 - Quando Jeremias terminou de  dizer  a  todo povo todas as palavras de Iahweh, seu Deus — todas essas palavras que Iahweh, seu Deus, lhe enviou,",
      "2 - Azarias, filho de Osaías, Joanã, filho de  Carea, e  todos os homens insolentes disseram a Jeremias: \"É mentira o que dizes. Iahweh, nosso Deus, não te enviou para dizer-nos: 'Não entreis no Egito para ali permanecer'.",
      "3 - Mas é Baruc, filho de Nerias, que te instiga contra nós, a fim de nos entregar nas mãos dos caldeus para nos fazer morrer e para nos deportar para a  Babilônia\".",
      "4 - Assim,  nem  Joanã,  filho  de  Carea,  nem  nenhum  dos  oficiais,  nem ninguém do povo escutou a voz de Iahweh, permanecendo na terra de Judá.",
      "5 - Joanã, filho de Carea, e todos os oficiais do exército tomaram, pois, todo resto de Judá, aqueles que haviam regressado de todos os povos, em que estavam dispersos, para habitarem na terra de Judá:",
      "6 - homens, mulheres e crianças, bem como as filhas do rei e todas as pessoas que Nabuzardã, comandante da guarda, deixara com Godolias, filho de Aicam, filho de Safã, e, também, o profeta Jeremias e Baruc, filho de Nerias.",
      "7 - Eles entraram na terra do Egito, porque não escutaram a voz de Iahweh, e chegaram a Cáfnis.",
      "Jeremias prediz a  invasão do Egito  por Nabucodonosor —",
      "8 - A palavra de Iahweh foi dirigida a Jeremias, em Táfnis, nestes termos:",
      "9 - \"Toma em tuas mãos (algumas) pedras grandes e, na  presença dos judeus, enterra-as no cimento do terraço que  se encontra  à entrada da casa  do Faraó, em Táfnis.",
      "10 - Depois lhes dirás: \"Assim disse Iahweh dos Exércitos, Deus de Israel. Eis que  mandarei buscar Nabucodonosor, rei da Babilônia, meu servo; ele insulará seu trono sobre estas pedras que enterrei e estenderá sobre elas seu dossel.",
      "11 - Ele virá e ferirá a terra do Egito: Quem é para a morte, a morte! Quem é para  o cativeiro, o cativeiro! Quem é para a espada, a espada!",
      "12 - Ele ateará fogo nos templos dos deuses do Egito, queimá-los-á e os deportará; ele se envolverá com a terra do Egito como o pastor se envolve com o seu manto, e sairá dali em paz.",
      "13 - Quebrará as esteias de Bet-Sames, que está na terra do Egito, e incendiará os templos dos deuses do Egito."
    ]
  },
  {
    "title": "44 O Último ministério de Jeremias: Os judeus no Egito e a rainha do Céu  —",
    "verses": [
      "1 - Palavra  que  foi dirigida a Jeremias para  todos os judeus residentes na  terra  do Egito, residentes em Magdol, Táfnis, Nof  e na  terra de Patros.",
      "2 - Assim disse Iahweh dos Exércitos, Deus de Israel: Vós vistes toda a desgraça que fiz vir sobre Jerusalém e sobre todas as cidades de Judá: ei-las hoje em ruínas e  sem habitantes!",
      "3 - Foi por causa  das maldades que cometeram para  me irritarem, indo incensar  e servir deuses estrangeiros, que  nem eles, nem vós, nem vossos pais conheciam.",
      "4 - E eu vos enviei, constantemente, todos os meus servos, os profetas, para dizer: \"Não façais essa coisa abominável que detesto!\"",
      "5 - Mas não escutaram nem deram ouvidos para se converterem de sua maldade e não mais incensarem deuses estrangeiros.",
      "6 - Então minha   fúria e   minha cólera transbordaram e abrasaram as cidades de Judá  e as ruas de Jerusalém, que se  tornaram ruína  e  solidão, como hoje.",
      "7 - Agora, assim disse Iahweh, Deus dos Exércitos, Deus de Israel: Por que causais a vós mesmos um mal tão grande? Iríeis exterminar do meio de Judá homens e mulheres, crianças e lactentes, sem que vos subsista um resto,",
      "8 - visto que me teríeis irritado com as obras de vossas mãos, incensando deuses estrangeiros na terra do Egito, onde entrastes para nela morardes, trabalhando assim para o vosso extermínio e  tornando-vos um objeto de  maldição e zombaria entre  todas as nações da  terra?",
      "9 - Vós vos esquecestes das maldades de vossos pais, das maldades dos reis de Judá e da maldade  de  vossos príncipes, de  vossas maldades e  das maldades de  vossas mulheres, cometidas na terra de Judá e nas ruas de Jerusalém?",
      "10 - Eles não se deixaram abater até o dia de hoje, não temeram e não caminharam conforme a minha Lei e conforme as prescrições que coloquei diante de vós e diante de vossos pais.",
      "11 - Por isso, assim disse Iahweh dos Exércitos, Deus de Israel: Eis que  volto minha  face contra  vós para vossa desgraça, para exterminar todo Judá.",
      "12 - Tomarei o resto de Judá que decidiu entrar na terra do Egito para ali morar: eles perecerão todos, na terra  do Egito eles cairão, eles perecerão pela espada e pela fome, do menor ao maior eles morrerão pela espada e pela fome, e serão objeto de escárnio, estupefação, desprezo e opróbrio.",
      "13 - Castigarei aqueles que se instalaram na terra do Egito, como castiguei Jerusalém: pela espada, pela fome e pela peste.",
      "14 - Não haverá quem escape ou fuja, do resto de Judá, daqueles que entraram na terra do Egito para lá morarem. Quanto a voltar para a terra de Judá, para onde eles desejam voltar, a fim de  lá habitarem, certamente  não voltarão, a não ser alguns fugitivos.",
      "15 - Todos os homens que sabiam que suas mulheres incensavam deuses estrangeiros e  todas as mulheres presentes — uma grande assembléia — (e  todo povo que habitava na terra do Egito e em Patros) responderam a Jeremias, dizendo:",
      "16 - \"A palavra  que  nos falaste em nome de Iahweh, nós não a  queremos escutar.",
      "17 - Porque continuaremos a fazer tudo o que prometemos: oferecer incenso à rainha do Céu e fazer- lhe libações, como fazíamos, nós e nossos pais, nossos reis e  nossos príncipes, nas cidades de Judá e nas ruas de Jerusalém; tínhamos, então, fartura de pão, éramos felizes e não víamos a desgraça.",
      "18 - Mas desde que cessamos de oferecer incenso à rainha do Céu e de fazer-lhe libações, tudo nos faltou e nós perecemos pela espada e pela fome.",
      "19 - Por outro lado, quando oferecemos incenso à rainha do Céu e quando lhe fazemos libações é, por acaso, sem que saibam nossos maridos que lhe fazemos bolos que a representam e lhe  fazemos  libações?\"",
      "20 - Jeremias  disse,  então,  a  todo  o  povo,  aos  homens  e  às mulheres, a todo o povo que lhe tinha dado esta resposta:",
      "21 - \"O incenso que oferecestes nas cidades de Judá e nas ruas de Jerusalém vós e vossos pais, vossos  reis e vossos príncipes, assim como o povo da região, não foi dele que Iahweh se lembrou e lhe subiu ao coração?",
      "22 - Iahweh já não se pôde conter diante da maldade de vossos atos, diante das coisas abomináveis que fizestes: assim vossa terra  tornou-se uma ruína, um objeto de espanto e  uma maldição, sem habitantes, como é hoje.",
      "23 - Porque  oferecestes incenso e pecastes contra Iahweh e  não escutastes a  voz de Iahweh nem andastes segundo a  sua Lei, suas prescrições e suas ordens, por isso esta desgraça vos atingiu, como é o caso de hoje\".",
      "24 - Depois disse Jeremias a todo povo e a todas as mulheres: \"Escutai a palavra de Iahweh, vós todos, judeus, que estais na  terra do Egito:",
      "25 - Assim disse Iahweh dos Exércitos, Deus de Israel. Vós e vossas mulheres não só dissestes com vossas bocas, mas também realizastes com vossas mãos: 'Cumpriremos exatamente  os votos que fizemos: oferecer incenso à rainha do Céu e fazer-lhe libações.' Pois bem, confirmai os vossos  votos,  cumpri,  exatamente,  vossos  votos!",
      "26 - Contudo,  escutai  a  palavra  de Iahweh, vós todos, judeus que  habitais na  terra do Egito; eis que  juro por meu grande Nome, disse Iahweh, que em toda a terra  do Egito meu Nome não será mais invocado pela boca de nenhum homem de Judá, dizendo: 'Pela vida do Senhor Iahweh!'",
      "27 - Eis que velarei sobre eles para  a sua  desgraça, e não para a  sua felicidade: todos os homens de Judá  que  se encontram na  terra  do Egito morrerão pela espada  e pela fome, até a  sua extinção total.",
      "28 -",
      "No entanto, os que escaparem à espada — um pequeno número — voltarão da terra do Egito para a terra de Judá. Então todo o resto de Judá vindo à terra do Egito para ali habitar reconhecerá qual a palavra que se realiza: a minha ou a sua!",
      "29 - Este  será para  vós — oráculo de Iahweh — o sinal de  que  vos visitarei neste lugar: então reconhecereis que minhas palavras de ameaça contra vós se realizarão.",
      "30 - Assim disse Iahweh: Eis que entregarei o Faraó Hofra,' rei do Egito, nas mãos de seus inimigos e dos que querem matá-lo, assim como entreguei Sedecias, rei de Judá,  nas mãos de Nabucodonosor, rei da Babilônia, seu inimigo, que queria matá-lo\". 45 Palavra de consolo para Baruc — 1  Palavra que o profeta Jeremias disse a Baruc, filho de Nerias, quando este escreveu estas palavras, ditadas por Jeremias, num livro, no quarto ano de Joaquim, filho de Josias, rei de Judá.",
      "2 - Assim disse Iahweh, Deus de Israel, a  teu respeito, Baruc:",
      "3 - Tu disseste: \"Ai de mim, pois Iahweh acumula aflição à minha dor!  Estou cansado de gemer  e não encontro repouso!\"",
      "4 - Assim lhe dirás: Assim disse Iahweh. Eis que vou demolir o que construí, e  o que  plantei vou arrancar, e  isto para toda a terra!",
      "5 - E tu procuras para ti grandes coisas! Não procures! Porque eis que vou trazer a  desgraça  sobre  toda a carne, oráculo de Iahweh. Mas a  ti eu concederei a vida em recompensa, em todos os lugares para onde fores."
    ]
  },
  {
    "title": "46 -",
    "verses": [
      "1 - Palavra de Iahweh que foi dirigida ao profeta Jeremias a respeito das nações. V. Oráculos contra as nações",
      "Oráculos contra o Egito. A derrota de Carquemis —",
      "2 - Sobre o Egito. Contra o exército do Faraó Necao, rei  do Egito,  que se encontrava perto  do rio  Eufrates, em  Carquemis, quando Nabucodonosor, rei da Babilônia, o derrotou, no quarto ano de Joaquim, filho de Josias, rei de Judá.",
      "3 - Preparai pequenos e grandes escudos, aproximai-vos para o combate!",
      "4 - Selai os cavalos e montai, ó cavaleiros! Alinhai-vos, com os capacetes, afiai as lanças, vesti as couraças!",
      "5 - Por que os vi tomados de pânico, voltando as costas? Seus guerreiros, derrotados, fugiram, sem olhar para trás. Há terror por toda parte — oráculo de Iahweh.",
      "6 - Que  o mais veloz não fuja  e o mais valente não escape! Ao norte, nas margens do Eufrates, eles vacilaram e caíram.",
      "7 - Quem era o que subia como o Nilo e como rios agitava as águas?",
      "8 - É  o Egito que subia como o Nilo e como  rios agitava as águas. Ele dizia: \"Subirei, cobrirei a terra, destruirei a cidade e os seus habitantes!",
      "9 - Avante, cavalos! Correi a  toda pressa, carros! Que  os guerreiros avancem, Cuch e Fut que maneja o escudo, e os ludianos que retesam o arco!\"",
      "10 - Este dia é, para o Senhor Iahweh dos Exércitos, um dia de vingança, para se vingar de seus adversários: a espada devora e se sacia, ela se embriaga de seu sangue. Porque é um sacrifício, para o Senhor Iahweh dos Exércitos, na  terra  do Norte, junto ao rio Eufrates.",
      "11 - Sobe  a Galaad e  toma contigo bálsamo, virgem, filha  do Egito! Em vão multiplicas os teus remédios: não há cura para ti!",
      "12 - As nações souberam da tua desonra, a terra encheu-se do teu clamor, pois o guerreiro tropeçou contra o guerreiro e ambos caíram.",
      "A invasão do Egito —",
      "13 - Palavra que Iahweh dirigiu ao profeta Jeremias, quando Nabucodonosor, rei da Babilônia, veio para ferir a  terra do Egito.",
      "14 - Anunciai no Egito, fazei ouvir em Magdol, fazei ouvir em Nof e em Táfnis! Dizei: Levanta-te e prepara-te, porque a espada devora à  tua  volta.",
      "15 - Por  que Ápis fugiu? Por  que  o teu Poderoso  não resistiu? Porque Iahweh o derrubou!",
      "16 - Ele multiplica aquele que tropeça, cada um cai sobre seu companheiro; eles dizem: \"De pé! Voltemos ao nosso povo e à nossa terra natal, por causa da espada devastadora\",",
      "17 - Eles chamarão ao Faraó, rei do Egito, com este nome:' \"Barulho! Ele deixou passar o momento!\"",
      "18 - Por minha vida —oráculo do Rei — cujo nome é Iahweh dos Exércitos. Sim, como o Tabor entre  os montes e  o Carmelo sobre o mar, ele virá.",
      "19 - Prepara para ti a bagagem da deportação, habitante, filha do Egito; porque Nof se transformará em desolação, destruída e sem habitantes.",
      "20 - O Egito era uma gazela toda bela, mas um moscardo do Norte veio e pousou sobre ela.",
      "21 - Também seus mercenários em seu meio eram como novilhos cevados: mas eles também viraram as costas, fugiram todos juntos, não resistiram. Porque veio sobre eles o dia de sua ruína, o tempo de  seu castigo.",
      "22 - Sua  voz é como a da serpente que silva, porque  marcham  em  massa  e  com  machados  vêm  contra  ela,  como  cortadores  de árvores.",
      "23 - Eles  cortam  a  sua  floresta  —  —oráculo  de  Iahweh  —  porque  era impenetrável; pois eles são mais numerosos  que gafanhotos, inumeráveis.",
      "24 - Ficou envergonhada, a filha do Egito, entregue às mãos de um povo do Norte.",
      "25 - Disse Iahweh dos Exércitos, Deus de Israel: Eis que vou castigai Amon de No, o Faraó, o Egito, seus deuses e seus reis, o Faraó e todos os que nele confiam.",
      "26 - Eu os entregarei nas mãos dos que procuram a sua morte, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos de seus servos. Mais tarde, porém, o Egito será habitado como nos dias de  outrora — oráculo de Iahweh.",
      "27 - Tu,  porém, não temas, meu servo Jacó, não te aterrorizes, Israel!' Porque eis-me aqui para livrar-te do longínquo, e teus descendentes, da terra de seu cativeiro. Jacó voltará  e habitará em paz, tranqüilo, sem que  ninguém o inquiete.",
      "28 - Tu não temas, meu servo Jacó, — oráculo de Iahweh — porque eu estou contigo: quando eu exterminar  todas as nações nas quais eu te dispersei, não te exterminarei: eu te corrigirei conforme o direito, não te deixarei impune de lado."
    ]
  },
  {
    "title": "47  Oráculo  contra  os  filisteus  —",
    "verses": [
      "1 - Palavra  de  Iahweh  que  foi  dirigida  ao  profeta Jeremias sobre os filisteus, antes que o Faraó atacasse Gaza:",
      "2 - Assim disse Iahweh. Eis as águas que sobem do Norte e se tornam uma torrente inundante; elas inundam a terra e o seu conteúdo, as cidades e os que nelas habitam. Os homens gritam, e gemem todos os habitantes  da  terra,",
      "3 - ao barulho  dos cascos de  seus cavalos, ao ruído  de  seus carros, ao estrondo de suas rodas. Os pais não se voltam para os filhos, dado o enfraquecimento de suas  mãos,",
      "4 - por causa do dia  que chegou para arrasar todos os filisteus, para cortar  de Tiro e Sidônia todo resto de auxiliar. Porque Iahweh arrasou os filisteus, o resto da ilha de Cáftor.",
      "5 - Impuseram a tonsura a Gaza, Ascalon foi aniquilada. Tu, que restas de seu vale, até  quando farás incisões em ti?",
      "6 - Ah! espada  de Iahweh, até  quando estarás sem repouso? Volta à tua bainha, basta, acalma-te!",
      "7 - Como poderá repousar, se Iahweh lhe deu ordens? Para Ascalon e as margens do mar, para lá ele a convocou."
    ]
  },
  {
    "title": "48 Oráculos contra Moab —",
    "verses": [
      "1 - A respeito de Moab Assim disse Iahweh dos Exércitos, o Deus de Israel. Ai de Nebo, porque ele foi devastado, Cariataim ficou envergonhada, ela foi tomada, ficou envergonhada a cidadela, ela está aterrorizada,",
      "2 - Já não existe a fama de  Moab! Em Hesebon eles tramaram a desgraça contra ela: \"Vamos!  Eliminemo-la  de entre  as  nações!\"  Tu  também,  Madmena,  serás  reduzida  ao  silêncio,  a  espada  te persegue.",
      "3 - Um ruído de gritos de Oronaim: \"Devastação!  Um imenso desastre!\"",
      "4 - Moab foi esmagada, seus pequenos fizeram ouvir um grito.",
      "5 - Sim, a subida de Luit em lágrimas ele a sobe; e à descida de Oronaim, ouve-se um clamor de desastre!",
      "6 - \"Fugi, salvai vossa vida, sede como o burro selvagem no deserto!\"",
      "7 - Porque confiaste em tuas obras e em teus tesouros, também tu serás tomada. Camos partirá para o exílio juntamente com seus sacerdotes e seus príncipes.",
      "8 - Virá  um devastador contra toda cidade e nenhuma cidade escapará: o Vale perecerá e o Planalto será saqueado, conforme disse Iahweh.",
      "9 - Dai asas a Moab, para que possa voar! Suas cidades se transformarão em desolação, ninguém as habitará.",
      "10 - (Maldito o  que faz com negligência o trabalho de Iahweh! E maldito o que priva de sangue sua espada!)",
      "11 - Moab estava tranqüilo desde a sua juventude e repousava em sua borra, nunca fora transvasado, nunca partira para o exílio; por isso mantinha o seu sabor e seu perfume não se tinha alterado.",
      "12 -",
      "Por causa  disso, eis que dias virão, — oráculo de Iahweh — em que lhe enviarei transvasadores que o transvasarão; esvaziarão seus vasos e quebrarão as suas ânforas.",
      "13 - Então Moab se envergonhará de Camos, como a casa de Israel se envergonhou de Betel, que era a sua segurança.",
      "14 - Como podeis dizer: \"Somos heróis, homens aptos para a guerra\"?",
      "15 - Moab está devastado, escalaram as suas cidades, a elite de sua juventude desceu para a matança — oráculo do Rei, cujo nome é Iahweh dos Exércitos.",
      "16 - A  ruína de  Moab está prestes a vir e  sua desgraça vem com muita  pressa.",
      "17 - Condoei-vos dele,  vós todos que estais ao seu redor, e todos os que conheceis  o  seu  nome  dizei:  \"Como  está  quebrada  a  vara  poderosa,  o  cajado magnífico!\"",
      "18 - Desce de tua glória, assenta-te em solo sedento, habitante, filha de Dibon, porque o destruidor de Moab subiu contra ti, ele destruiu tuas fortalezas.",
      "19 - Coloca-te no caminho e espreita, habitante de Aroer, interroga o fugitivo e àquele que escapou. Dize: \"O que aconteceu?\"",
      "20 - \"Moab está envergonhado, porque foi destruído; gemei e gritai! Anunciai  sobre  o  Arnon  que  Moab  foi  devastado!\"",
      "21 - O  julgamento  veio  contra  a Planície, contra  Helon, Jasa, Mefaat,",
      "22 - Dibon, Nebo, Bet-Deblataim,",
      "23 - Cariataim, Bet- Gamul,  Maon,",
      "24 - Cariot,  Bosra  e  contra  todas  as  cidades  da  região  de  Moab,  as longínquas e as próximas.",
      "25 - \"Está abatida a força de Moab e seu braço está quebrado — oráculo de Iahweh\".",
      "26 - Embriagai-o, porque  se exaltou contra Iahweh: que  Moab se revolva em seu vômito! Que ele se torne um objeto de zombaria!",
      "27 - Israel não foi para ti um objeto de zombaria? Acaso foi encontrado entre ladrões, para que meneies a cabeça cada  vez que  falas dele?",
      "28 - \"Abandonai as cidades, morai nos rochedos, habitantes de Moab! Sede como a  pomba que  faz seu ninho nas bordas do abismo!\"",
      "29 - Soubemos do orgulho de  Moab, que ele é  muito arrogante, de sua soberba, de seu orgulho, de  sua arrogância e da altivez de seu coração.",
      "30 - — Eu conheço — oráculo de Iahweh — a sua insolência, sua tagarelice sem consistência, seus atos sem consistência!",
      "31 - — Por isso eu gemo sobre Moab, a respeito de Moab todo inteiro eu grito; pelos homens de Quir- Hares suspira-se.",
      "32 - Por  ti eu choro  mais do que por Jazer,  ó vinha  de Sábama.Teus sarmentos ultrapassaram o mar, eles atingiram até Jazer. Sobre  a  tua colheita  e  a  tua vindima caiu o devastador.",
      "33 - Desapareceram a alegria e o contentamento das vinhas e da terra de Moab. Eu acabei com o vinho dos lagares, o pisoeiro não pisa mais, não ressoa mais o grito de alegria.",
      "34 - Os gritos de Hesebon e de Eleale vão até Jasa. Eleva-se a voz de Segor até Oronaim e Eglat-Salisia, porque mesmo as águas de Nemrim estão destinadas à desolação.",
      "35 - Eu farei desaparecer de Moab — oráculo de Iahweh — aquele que faz uma oferenda nos altos e aquele que incensa seus deuses.",
      "36 - Por isso meu coração ulula sobre  Moab como flautas, meu coração ulula sobre os homens de Quir- Hares como flautas, porque o ganho que ajuntou perdeu-se.",
      "37 - Sim,  toda cabeça foi raspada, toda barba cortada, em todas as mãos há incisões, sobre todos os rins um saco!",
      "38 - Sobre todos os terraços de Moab e em todas as suas praças, tudo é lamentação, porque eu quebrei Moab como um vaso que não se quer mais — oráculo de Iahweh.",
      "39 - Como está destruído! Gemei! Como Moab, vergonhosamente, voltou as costas!  Moab tornou- se um objeto de zombaria e de espanto para  todos que o cercam.",
      "40 - Porque assim disse Iahweh: (Eis como uma águia que voa e estende suas asas sobre Moab.)",
      "41 - As cidades são tomadas, as fortalezas capturadas. (O coração dos guerreiros de Moab será, naquele dia, como o coração de uma mulher em dores de parto.)",
      "42 - Moab foi exterminado, não é mais povo, porque se exaltou contra Iahweh.",
      "43 - Terror, fossa e rede contra ti, habitante de  Moab! —Oráculo de Iahweh.",
      "44 - Quem fugir diante  do terror cairá  na fossa,  e  quem subir da fossa será aprisionado pela rede. Porque eu trarei tudo isto sobre Moab, no ano de seu castigo —oráculo de Iahweh.",
      "45 - À sombra  de Hesebon pararam, sem forças, os fugitivos, quando um fogo saiu de Hesebon, uma  labareda do palácio de Seon, que devorou as têmporas de Moab e o crânio dos filhos do tumulto.",
      "46 - Ai de ti, Moab! O povo de Camos se perdeu! Pois os teus filhos foram levados para o exílio e as tuas filhas para  o cativeiro.",
      "47 - Mas eu mudarei a sorte de Moab, no fim dos dias — oráculo de Iahweh. Até aqui o julgamento de Moab."
    ]
  },
  {
    "title": "49 Oráculo contra Amon",
    "verses": [
      "1 - Aos  filhos de Amon.  Assim disse Iahweh: Israel não tem filhos, não tem ele  herdeiro? Por  que  Melcom herdou  Gad e  seu povo habitou em suas cidades?",
      "2 - Por isso, eis que dias virão, —oráculo de Iahweh — em que farei ressoar em Rabá dos filhos de Amon um grito de guerra. Ela se tornará um lugar de desolação, suas filhas serão incendiadas e Israel herdará  de  seus herdeiros, disse Iahweh.",
      "3 - Geme, Hesebon, porque Ar  foi devastada. Gritai, filhas de  Rabá, vesti-vos de  saco, lamentai, errai pelos muros, porque Melcom irá para o exílio juntamente com os seus sacerdotes e os seus príncipes.",
      "4 - Como te glorias de teu Vale, filha rebelde, que confiavas em teus tesouros! \"Quem virá contra  mim?\"",
      "5 - Eis que vou trazer contra  ti o pavor —oráculo do Senhor Iahweh dos Exércitos — de todos os teus arredores; vós sereis dispersos, cada um diante de si, e não haverá quem reúna os fugitivos.",
      "6 - (Mas depois disto mudarei a sorte dos filhos de Amon, — oráculo de Iahweh.) Oráculo contra Edom",
      "7 - A Edom. Assim disse Iahweh dos Exércitos. Não há mais sabedoria  em  Temã,  perdeu-se  o  conselho  dos  inteligentes.  desapareceu  a  sua sabedoria?",
      "8 - Fugi! Dai as costas! Escondei-vos bem, habitantes de Dadã, porque a ruína de  Esaú eu trarei contra ele, no tempo de seu castigo.",
      "9 - Se  os vindimadores vierem a  ti, não deixarão sobras; se são ladrões à noite, eles destruirão à vontade.",
      "10 - Porque eu mesmo desnudo Esaú, descubro os seus esconderijos: ele não pode mais esconder-se. Sua raça foi aniquilada, seus irmãos e seus vizinhos não existem!",
      "11 - Deixa os teus órfãos, eu os farei viver, e que as tuas viúvas confiem em mim!",
      "12 - Porque assim disse Iahweh: eis que aqueles que não deveriam beber da taça certamente beberão dela, e tu ficarás impune? Não ficarás impune, porque certamente beberás!",
      "13 - Pois, por mim mesmo juro — oráculo de Iahweh — que Bosra se tornará um objeto de espanto, de zombaria, uma ruína e uma maldição; todas as suas cidades se tornarão ruínas perpétuas.",
      "14 - Eu ouvi uma mensagem de Iahweh, um arauto foi enviado entre as nações: \"Reuni-vos! Marchai contra ela! Levantai-vos para  a guerra!\"",
      "15 - Porque, eis que te faço pequeno entre as nações, desprezado entre  os homens.",
      "16 - O teu terror te seduziu, a arrogância de  teu coração, a ti, que moras nos cumes da Rocha, que te agarras ao alto da montanha! Ainda que construas teu  ninho tão alto como a águia de  lá eu te derrubarei — oráculo de Iahweh.",
      "17 - Edom se tornará um objeto de espanto; todos os que passarem por ela ficarão estupefatos  e  assobiarão  diante  de  todas  as  suas  feridas.",
      "18 - Como  na  destruição  de Sodoma e Gomorra, e de suas cidades vizinhas, disse Iahweh, ninguém morará mais ali, homem algum habitará nela.",
      "19 - Eis que como um leão que sobe da espessura  do Jordão para os pastos sempre verdes, assim, de repente, eu os expulsarei dali e estabelecerei ali quem for escolhido. Quem é, pois, como eu? Quem poderá me desafiar? Quem é o pastor que resiste diante de  mim?",
      "20 - Por  isso escutai o desígnio que Iahweh formulou contra  Edom e o plano que formou contra  os habitantes de Temã: Em verdade, serão arrastados como os menores do rebanho! Em verdade, se espantarão diante deles as suas pastagens!",
      "21 - Ao ruído de sua  queda, treme  a terra. O  seu grito se  ouve até no mar  dos Caniços.",
      "22 - Eis como que uma águia que sobe e paira e estende suas asas sobre Bosra. O coração dos guerreiros de  Edom será, naquele  dia, como o coração de uma  mulher em dores de parto. Oráculo contra as cidades sírias",
      "23 - A Damasco. Emat e  Arfad estão envergonhadas porque  ouviram uma notícia  má. Elas se agitam de aflição como o mar, que  não pode acalmar-se.",
      "24 - Damasco está sem coragem, volta-se  para a  fuga, um terror se apoderou dela  (angústia e  dores se apoderaram dela como de  uma  parturiente.)",
      "25 - Como não será abandonada  a cidade famosa, a  vila alegre?",
      "26 - Por  isso tombarão seus jovens em suas praças e todos os homens de guerra perecerão, naquele dia — oráculo de Iahweh dos Exércitos.",
      "27 - Eu atearei fogo às muralhas de Damasco e ele devorará os palácios de Ben- Adad.",
      "Oráculo contra as tribos árabes —",
      "28 - A   Cedar e aos reinos de Hasor, que Nabucodonosor, rei da Babilônia, derrotou. Assim disse Iahweh: Levantai-vos,  subi contra  Cedar, aniquilai os filhos do Oriente!",
      "29 - Tomaram as suas tendas e  os seus rebanhos, suas lonas, todos os seus utensílios; carregaram os seus camelos e gritaram contra eles: \"Terror de todos os   lados!\"",
      "30 - Fugi, apressai-vos, escondei-vos bem, habitantes de Hasor — oráculo de Iahweh — porque  Nabucodonosor, rei da Babilônia, planejou contra  vós, formou contra  vós um plano: 31 \"Levantai-vos! Subi contra  uma nação tranqüila, que  habita em segurança — oráculo de Iahweh — que  não tem portas nem ferrolhos, eles habitam sozinhos.",
      "32 - Seus camelos se tornarão presa e a multidão de seus rebanhos, despojo!\"  Eu os dispersarei para todos os ventos, esses têmporas- raspadas e de todos os lados eu trarei sua ruína, oráculo de Iahweh.",
      "33 - Hasor se tornará um abrigo de chacais, um deserto para sempre. Ninguém morará mais ali, homem algum habitará nela.",
      "Oráculo contra Elam —",
      "34 - Palavra  de Iahweh que  foi dirigida ao profeta Jeremias, a respeito de Elam, no começo do reinado de Sedecias, rei de Judá:",
      "35 - Assim disse Iahweh dos Exércitos. Eis que vou quebrar o arco de Elam, o melhor de sua fortaleza.",
      "36 - Eu trarei sobre Elam quatro ventos, dos quatro cantos do céu. Eu os dispersarei na direção de todos esses ventos, de modo que não haverá nação aonde não cheguem os expulsos de  Elam.",
      "37 - Farei  os  elamitas  tremer  diante  de  seus  inimigos,  diante  daqueles  que atentam contra a sua vida. Eu trarei sobre eles a desgraça, o ardor de minha ira — oráculo de Iahweh. Mandarei a espada atrás deles, até que os tenha exterminado.",
      "38 - Eu estabelecerei o meu trono em Elam e exterminarei ali reis e príncipes — oráculo deIahweh.",
      "39 - Mas no fim dos dias restabelecerei a sorte de Elam — oráculo de Iahweh."
    ]
  },
  {
    "title": "50 Oráculo contra a Babilônia —",
    "verses": [
      "1 - Palavra que Iahweh falou contra a Babilônia, contra a terra dos caldeus, por intermédio do profeta Jeremias. Queda  de  Babilônia,  libertação  de  Israel",
      "2 - Anunciai  entre  as  nações,  fazei  ouvir, levantai um sinal, fazei ouvir, não o oculteis, dizei:Babilônia foi   tomada, Bel envergonhado, Merodac arrasado. (Seus  ídolos estão envergonhados, suas  imagens arrasadas.)",
      "3 - Porque subiu contra ela uma nação do Norte que fará  de sua terra  uma desolação; e não haverá mais habitante nela, homens e animais fugiram, foram embora.",
      "4 - Naqueles  dias,  naquele tempo — oráculo de Iahweh — os filhos de Israel virão, (eles juntamente com os filhos de Judá),eles caminharão chorando e procurarão a Iahweh, seu Deus.",
      "5 - Eles perguntarão por Sião, em direção a ela estará a sua face: \"Vinde! Unamo- nos a Iahweh por uma aliança eterna, que não será esquecida!\"",
      "6 - Ovelhas perdidas era o meu povo. Seus pastores as fizeram errar, as montanhas as desorientaram, elas foram de montanha em colina, esqueceram o seu redil.",
      "7 - Todos os que as encontravam as devoravam, seus inimigos diziam: \"Não somos culpados, porque eles pecaram contra Iahweh, morada da justiça, e contra a esperança de seus pais, Iahweh!\"",
      "8 - Fugi do meio da Babilônia e saí da terra dos caldeus! Sede como bodes à testa de um rebanho.",
      "9 - Porque eis que vou suscitar e fazer subir contra Babilônia um grupo de grandes nações; da região Norte elas se colocarão em ordem de combate contra ela; por lá ela será tomada; suas  flechas são como as de  um guerreiro  hábil, que  não volta  de  mãos  vazias.",
      "10 - A Caldéia será entregue ao saque, todos os que a pilharem serão saciados — oráculo de Iahweh.",
      "11 - Ah! Ajuntai-vos! Triunfai, ó devastadores de minha herança! Saltai como uma novilha  na relva! Relinchai como garanhões!",
      "12 - Vossa  mãe está profundamente envergonhada, aquela que vos gerou, coberta de vergonha! Ei-la, a última das nações: deserto, solo árido e estepe.",
      "13 - Por causa da cólera de Iahweh ela não será habitada, será uma devastação total. Quem passar pela Babilônia se espantará e assobiará diante de todas as suas feridas.",
      "14 - Ponde-vos em ordem de combate em redor contra  a Babilônia, vós todos que manejais o arco! Atirai contra ela, não poupeis as flechas, porque ela pecou contra Iahweh!",
      "15 - Gritai contra ela de todos os lados! Ela estendeu a sua mão, seus baluartes caíram, suas muralhas foram destruídas. Porque esta é  a  vingança  de Iahweh! Vingai-vos dela! Fazei-lhe o que ela fez!",
      "16 - Eliminai da Babilônia aquele que semeia e o que maneja a foice no tempo da colheita! Diante da espada devastadora, cada um se volte para o seu povo, cada um fuja para a sua terra.",
      "17 - Israel era uma ovelha desgarrada, que  os leões afugentaram. O primeiro que  o devorou foi o rei da  Assíria, e aquele  que, por último, lhe quebrou os ossos foi Nabucodonosor, rei da Babilônia.",
      "18 - Por isso assim disse Iahweh dos Exércitos, Deus de Israel: Eis que  vou castigar  o rei da Babilônia e a sua terra, como castiguei o rei da Assíria.",
      "19 - Farei Israel retornar ao seu prado para que paste no Carmelo e em Basã; na montanha de Efraim e em Galaadele será saciado.",
      "20 - Naqueles dias e naquele tempo — oráculo de Iahweh — procurar-se-á a iniqüidade de Israel: ela não existirá mais, e os pecados de Judá, mas não serão encontrados, porque eu perdoarei o que deixei como resto. A queda da Babilônia anunciada em Jerusalém 21 \"Contra a terra de Merataim! Sobe contra ela e contra  os habitantes de Facud: massacra-os, extermina-os até o último oráculo de Iahweh — e age como eu te ordenei!\"",
      "22 - Ruído de guerra na terra! Um grande desastre!",
      "23 - Como foi quebrado, feito em pedaços, o martelo de  toda a  terra? Como se tornou Babilônia um objeto de espanto entre as nações?",
      "24 - Coloquei-te uma armadilha e foste  presa, ó Babilônia, mas tu não percebeste. Tu foste surpreendida e  dominada, porque te insurgiste contra Iahweh!",
      "25 - Iahweh abriu o seu arsenal, e fez sair as armas de sua cólera, porque há trabalho para o Senhor Iahweh dos Exércitos, na terra dos caldeus!",
      "26 - — \"Vinde a ela de todos os cantos da terra, abri os seus celeiros, amontoai-a como feixes, exterminai-a, que ela não tenha resto!",
      "27 - Massacrai todos os seus touros, que eles desçam para o matadouro! Ai deles, porque chegou o seu dia, o tempo de seu castigo\".",
      "28 - Voz dos que fugiram e dos que escaparam da terra da Babilônia para anunciar em Sião a vingança de Iahweh, nosso Deus, a vingança de seu Templo! O pecado de insolência",
      "29 - Convocai arqueiros contra  a Babilônia,  todos os que  manejam o arco! Acampai em redor contra ela,  que  ninguém escape!  Tratai-a conforme as suas  obras, tudo o que ela fez, fazei-lhe. Porque ela foi arrogante contra Iahweh contra o Santo de Israel.",
      "30 - Por isso tombarão os seus jovens em suas  praças e  todos os seus guerreiros serão destruídos, naquele dia — oráculo de Iahweh!",
      "31 - Eis-me aqui contra ti, \"Arrogância\", — oráculo do Senhor Iahweh dos Exércitos — porque o teu dia chegou, o tempo de teu castigo.",
      "32 - \" Arrogância\" tropeçará e cairá, e ninguém a levantará; eu incendiarei as suas cidades, e o fogo devorará todos os seus arredores. Iahweh redentor de Israel",
      "33 - Assim disse Iahweh dos Exércitos: Os filhos de Israel são oprimidos (e juntamente com eles os filhos de Judá), todos os que os deportaram os retêm, eles recusam deixá- los ir.",
      "34 - Mas o seu Redentor é  poderoso, seu nome é Iahweh dos Exércitos; certamente ele pleiteará a  sua causa, para  tranqüilizar a  terra e fazer  tremer  os habitantes da Babilônia.",
      "35 - Espada contra  os caldeus — oráculo de Iahweh — contra  os habitantes da Babilônia, contra os seus príncipes e os seus sábios!",
      "36 - Espada contra os seus adivinhos: que eles se tornem insensatos! Espada contra seus heróis: que eles sejam aterrorizados!",
      "37 - Espada contra seus cavalos e seus carros, e contra todo o amontoado de gente que está nela;  sejam  como  mulheres!  Espada  contra  seus  tesouros:  que  sejam  saqueados!",
      "38 - Aridez sobre  suas águas: que elas sequem! Porque é uma terra de ídolos, eles se agarram obstinadamente a  horrores!",
      "39 - Por  isso os gatos selvagens ali morarão com os chacais, nela morarão os avestruzes. Ela não será nunca mais habitada, e de geração em geração não será  mais povoada.",
      "40 - Como quando  Deus destruiu Sodoma, Gomorra  e os seus vizinhos — oráculo de Iahweh — ninguém habitará mais ali, nem residirá nela um filho de homem. O povo do Norte e o leão do Jordão",
      "41 - Eis que um povo vem do Norte, uma grande nação e reis numerosos levantam-se dos confins da terra.",
      "42 - Eles retêm firmemente arco e dardo, são cruéis e não têm compaixão; o  seu  ruído  é como  o  bramido  do  mar;  montam  cavalos,  estão  preparados  para o combate como um só homem, contra ti, filha da Babilônia.",
      "43 - O rei da Babilônia ouviu a notícia,  suas mãos desfaleceram, a angústia  se apoderou  dele,  uma dor como a  da parturiente.",
      "44 - Eis que, como um leão, ele sobe do matagal do Jordão para  a pastagem sempre verde. Porque em um momento eu os expulsarei de lá e estabelecerei nela aquele que for escolhido. Pois quem é como eu? Quem poderá me citar em juízo? Quem é o pastor que poderá colocar-se diante de mim?",
      "45 - Por isso escutai o desígnio de Iahweh que ele formou contra a Babilônia, e o seu plano que ele montou contra a terra dos caldeus: Em  verdade eles  serão arrastados como  os  mais  pequenos  do rebanho! Em verdade  serão devastadas diante  deles as suas  pastagens!",
      "46 - Ao  ruído da  tomada  da Babilônia, tremerá a terra e um grito será ouvido entre as nações."
    ]
  },
  {
    "title": "51 Iahweh contra a Babilônia",
    "verses": [
      "1 - Assim disse Iahweh: Eis que  vou suscitar contra a Babilônia e contra  os habitantes de Leb-Camai um vento destruidor.",
      "2 - Eu enviarei à Babilônia joeiradores para joeirá-la. Eles assolarão a sua terra, porque eles surgirão contra ela de  todos os lados, no dia da desgraça.",
      "3 - — Que  o arqueiro não maneje o seu arco! Que ele não se vanglorie de  sua couraça! — Não tenhais compaixão de seus jovens, exterminai todo o seu exército!",
      "4 - Os feridos cairão na  terra dos caldeus e  os transpassados nas ruas de Babilônia.",
      "5 - Porque Israel e Judá  não são viúvas de  seu Deus, Iahweh dos Exércitos, ainda que  a  sua terra esteja cheia de pecados contra o Santo de Israel.",
      "6 - Fugi do meio da Babilônia (e salve cada  um a  sua  vida); não pereçais por seu crime, porque é  o tempo da vingança para Iahweh, ele mesmo lhe dará a paga!",
      "7 - Babilônia era uma taça de ouro na mão de Iahweh: ela embriagava  a  terra inteira; de  seu vinho bebiam as nações, por  isso se  tornaram loucas.",
      "8 - Mas  de  repente caiu Babilônia  e  se  quebrou: gemei sobre ela! Tomai bálsamo para a sua dor, talvez ela seja curada!",
      "9 - — \"Nós queríamos curar Babilônia, mas ela não foi curada. Deixai-a! Vamos cada um para a nossa terra!\" — Sim, o  seu julgamento atinge o céu, ele  se eleva até às nuvens.",
      "10 - Iahweh fez aparecer a  nossa justiça. Vinde! Narremos em Sião  a  obra  de Iahweh, nosso Deus.",
      "11 - Afiai as setas, enchei as aljavas! Iahweh suscitou o espírito dos reis dos medos, porque contra a Babilônia é o seu plano de destruí-la: Sim, esta é a vingança de Iahweh, a vingança de seu Templo.",
      "12 - Levantai a bandeira contra  a  muralha  da  Babilônia!  Reforçai a guarda! Postai sentinelas!  Armai emboscadas! Porque Iahweh não só planeja, mas também executa tudo o que disse contra os habitantes da Babilônia.",
      "13 - Tu que habitas as margens das grandes águas, tu, rica de tesouros, teu fim chegou, o termo de tuas rapinas.",
      "14 - Iahweh dos Exércitos jurou por si mesmo: Eu te encherei de homens como de gafanhotos, eles soltarão contra ti um grito de guerra.",
      "15 - Foi ele que fez a terra por seu poder, estabeleceu o mundo por sua sabedoria, e por sua inteligência estendeu os céus.",
      "16 - Quando ressoa a sua voz, há um barulho de águas no céu. Ele faz subir as nuvens dos confins da terra; ele produz os raios para a chuva e  tira  os ventos de seus reservatórios.",
      "17 - Todo homem se torna estúpido, sem compreender, todo ourives se envergonha do ídolo porque sua escultura é mentirosa, não há nela sopro vital.",
      "18 - Eles são vaidade, obra de zombaria no tempo de seu castigo eles perecerão.",
      "19 - A \"Porção de Jacó\" não é como eles, porque ele formou o universo, e Israel é a tribo de sua herança. Seu nome é Iahweh dos Exércitos. O martelo de Iahweh e o monte colossal",
      "20 - Tu foste para mim um martelo, uma arma de guerra.  Contigo  martelei  as  nações,  contigo  destruí  os  reinos,",
      "21 - contigo  martelei  o cavalo e o cavaleiro. contigo martelei o carro e o condutor,",
      "22 - contigo martelei o homem e a mulher, contigo martelei o velho e a criança, contigo martelei o jovem e a virgem,",
      "23 - contigo martelei o pastor e o rebanho, contigo martelei o camponês e a junta, contigo martelei governadores e magistrados,",
      "24 - mas eu retribuirei à Babilônia  e a  todos os habitantes da  Caldeia  todo o mal que eles fizeram em Sião, diante  dos vossos olhos — oráculo de Iahweh.",
      "25 -",
      "Eis-me contra ti, montanha da  destruição —oráculo de Iahweh — destruição  de  toda  a  terra!  Estenderei  contra  ti  a  minha  mão  e  te  farei  rolar  dos rochedos, transformando-te em uma  montanha queimada.",
      "26 - Não tirarão mais de  ti uma pedra angular nem uma pedra fundamental, porque tu te tornarás uma desolação eterna —oráculo de Iahweh. Em direção ao fim!",
      "27 - Levantai uma bandeira na terra, tocai a trombeta entre as nações!",
      "Consagrai contra ela as nações, convocai contra ela reinos Ararat, Meni e Asquenez — estabelecei contra ela um oficial de alistamento. Fazei subir cavalos, como gafanhotos eriçados.",
      "28 - Consagrai contra ela as nações: os reis da Média, seus governadores, todos os seus magistrados e toda a terra em seu domínio.",
      "29 - A terra tremeu e se agitou, quando se  realizou contra Babel o plano de Iahweh de transformar  a Babilônia em desolação, sem habitantes.",
      "30 - Os heróis da  Babilônia cessaram de combater, eles se instalaram em suas cidadelas; esgotou-se  a  sua  virilidade, eles se  tornaram mulheres. Incendiaram as suas habitações, quebraram os seus ferrolhos.",
      "31 - O estafeta corre ao encontro do estafeta, o mensageiro ao encontro do mensageiro, para anunciar ao rei da Babilônia que a  sua cidade  foi capturada de todos os lados:",
      "32 - as passagens foram ocupadas, nos baluartes atearam fogo e os homens de guerra foram tomados pelo espanto.",
      "33 - Porque assim disse Iahweh dos Exércitos, o Deus de Israel: A filha da Babilônia é como uma eira, no tempo em que se pisa nela: ainda um pouco, e chegará para ela o tempo da colheita. A vingança de Iahweh",
      "34 - Devorou-me, consumiu-me,  Nabucodonosor,  o rei da Babilônia, ele  me deixou como um prato vazio, engoliu-me como um dragão, encheu o seu ventre  de  minhas melhores partes, ele me expulsou.",
      "35 - \"Caiam sobre  a Babilônia a violência e as feridas que eu sofri!\",diz o habitante de Sião. \"Caia sobre os habitantes da Caldéia o meu sangue!\", diz Jerusalém.",
      "36 - Por isso, assim disse Iahweh: Eis que eu pleitearei a  tua causa e  me encarregarei da tua vingança. Eu secarei o seu mar e estancarei a sua fonte.",
      "37 - Babilônia se tornará  um monte de pedras, um refúgio de chacais, um objeto de espanto e de zombaria, sem habitantes.",
      "38 - Rugem juntos como leões, urram como filhotes de leão.",
      "39 - Quando estão quentes, eu preparo as suas bebidas, eu os faço beber para que se tornem bêbados, durmam um sono eterno e não despertem mais — oráculo de Iahweh.",
      "40 - Eu os farei descer como cordeiros ao matadouro, como carneiros e bodes. Elegia sobre a Babilônia",
      "41 - Como Sesac foi tomada, como foi conquistada, a glória de toda a terra? Como se tornou  a  Babilônia  um  lugar  desolado,  entre  as  nações?",
      "42 - Subiu  o  mar  contra  a Babilônia, na torrente de suas ondas ela foi submergida.",
      "43 - Suas cidades se tornaram um lugar desolado, uma terra seca, uma estepe, uma terra  onde ninguém habita e onde não passa mais o filho do homem. A visita de Iahweh aos ídolos",
      "44 - Eu visitarei Bel na Babilônia e tirarei de sua boca o que engoliu. As nações não afluirão mais a ele. Mesmo a muralha da Babilônia cairá.",
      "45 - Sai de seu meio, meu povo! Salve cada qual a sua vida diante do ardor da ira de Iahweh!",
      "46 - Que o vosso coração não desfaleça! Não temais pela notícia que se propala na terra: em um ano tal boato, e outro ano, tal outro; a violência triunfa sobre a terra e tirano sucede a tirano.",
      "47 - Por isso, eis que dias virão em que visitarei os ídolos da Babilônia. Toda a sua terra se envergonhará e todos os seus traspassados cairão em seu meio.",
      "48 - Então soltarão gritos de alegria sobre a Babilônia os céus e a terra e todos os que estão neles, porque do Norte chegam a ela os devastadores — oráculo de Iahweh!",
      "49 - Babilônia deve cair,  ó traspassados de Israel, da mesma maneira que para a Babilônia caíram, os traspassados de toda terra.",
      "50 - Vós que escapastes  da  espada,  parti!  Não  vos  detenhais!  De  longe  pensai  em  Iahweh  que Jerusalém esteja em vosso coração!",
      "51 - \"Nós nos envergonhamos, porque  ouvimos o insulto, a ignomínia cobre  o nosso rosto, porque vieram estrangeiros aos santuários da Casa de Iahweh.\"",
      "52 - Por isso, eis que dias virão, — oráculo de Iahweh — em que visitarei os seus ídolos e em toda sua terra gemerá  o ferido.",
      "53 - Mesmo que  a  Babilônia suba até os céus, mesmo que ela torne  inacessível a altura de sua cidadela, ao meu comando virão a ela os devastadores —oráculo de Iahweh.",
      "54 - Um ruído de gritaria vem da Babilônia, de um grande desastre da terra dos caldeus!",
      "55 - Porque Iahweh devasta a Babilônia e acaba com o seu grande ruído, ainda que suas ondas bramem como grandes águas e  ressoe o fragor de  sua voz.",
      "56 - Porque  veio contra ela, contra  a Babilônia, um devastador,  seus  heróis foram  feitos  prisioneiros, seus arcos  foram  quebrados. Sim, Iahweh é um Deus de represálias, ele certamente  retribuirá!",
      "57 - Eu farei beber a seus príncipes e a seus sábios, a seus governadores, a seus magistrados e a  seus heróis; eles dormirão um sono eterno e não despertarão mais —oráculo do Rei, cujo nome é Iahweh dos Exércitos! Babilônia arrasada",
      "58 - Assim disse Iahweh dos Exércitos: A larga muralha da Babilônia será completamente arrasada e atearão fogo em suas altas portas. Assim em vão penam os povos e as nações se cansam para o fogo.",
      "Oráculo jogado no Eufrates —",
      "59 - Eis a ordem que o profeta Jeremias deu a Saraías, filho de Nerias, filho de Maasias, quando este partiu com Sedecias, rei de Judá, para  a Babilônia, no quarto ano de seu reinado. Saraías era  o camareiro-mor.",
      "60 - Jeremias escrevera em um só livro toda desgraça  que devia  sobrevir à Babilônia,  todas estas palavras que  tinham sido escritas contra  a Babilônia.",
      "61 - Jeremias disse, pois, a Saraías: \"Quando chegares à Babilônia, vê e proclama todas estas palavras.",
      "62 - Tu dirás: 'Iahweh, tu mesmo disseste a respeito deste lugar que ele seria destruído, de sorte que não ficasse nele  habitante,  nem  homem  nem  animal,  porque  devia  tornar-se  uma  desolação perpétua.'",
      "63 - Logo que acabares de ler esse livro, atarás a ele uma pedra e o lançarás nó meio do Eufrates!",
      "64 - Dirás, então: 'Assim afunde Babilônia  e não se  levante  mais, por causa da desgraça que eu fiz cair sobre ela.' \" Até aqui as palavras de Jeremias."
    ]
  },
  {
    "title": "52 A catástrofe de Jerusalém e o favor concedido a Joaquin",
    "verses": [
      "VI. Apêndices",
      "1 - Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém. O nome de sua mãe era Hamital, ela era filha de Jeremias, de Lebna.",
      "2 - E ele fez o que é mau aos olhos de Iahweh, como tudo que fizera Joaquim.",
      "3 - Assim aconteceu a Jerusalém e Judá, por causa da ira de Iahweh, a ponto de as rejeitar de sua presença. Sedecias revoltou-se contra o rei da  Babilônia.",
      "4 - E aconteceu no nono ano de seu reinado, no décimo mês, no décimo dia do mês, que Nabucodonosor, rei da Babilônia, veio, ele e todo o seu exército, contra Jerusalém. Eles acamparam diante da cidade e construíram uma trincheira ao redor dela.",
      "5 - E a cidade  ficou sitiada até o undécimo ano do rei Sedecias.",
      "6 - No quarto mês, no nono dia do mês, a fome dominou na cidade e não havia pão para  o povo da terra.",
      "7 - E uma brecha foi aberta na muralha da cidade. Então o rei e todos os homens de guerra fugiram e saíram da cidade, de noite pelo caminho da porta entre os dois muros que está perto do jardim do rei — os caldeus estavam em volta da cidade — e tomaram o caminho da Arabá.",
      "8 - Mas o exército dos caldeus perseguiu o rei e alcançou Sedecias nas planícies de Jericó, e todo o seu exército debandou dele.",
      "9 - Aprisionaram, então, o rei e o fizeram subir ao rei da Babilônia, em Rebla, na terra de Emat, e este o submeteu a julgamento.",
      "10 - E  o rei da Babilônia matou os filhos de Sedecias diante de seus olhos; e também os príncipes de Judá ele matou em Rebla.",
      "11 - Vazou então os olhos de Sedecias e atou-o com cadeias de bronze. E o rei da Babilônia o conduziu à Babilônia e o colocou no cárcere, até o dia de sua morte.",
      "12 - No quinto mês, no décimo dia do mês — era o décimo nono ano do reinado de Nabucodonosor, rei da Babilônia — Nabuzardã, chefe  da guarda, funcionário do rei da Babilônia, veio a Jerusalém.",
      "13 - Ele  incendiou a  Casa de Iahweh, a casa do rei e todas as casas de Jerusalém.",
      "14 - Todo o exército dos caldeus que estava com o chefe da guarda derrubou todas as muralhas em torno de Jerusalém.",
      "15 - Nabuzardã, chefe da guarda, deportou (uma parte dos pobres do povo e)  o resto do povo que  tinha ficado na cidade, os desertores que tinham passado ao rei da Babilônia e o resto dos artesãos.",
      "16 - Mas Nabuzardã, chefe da guarda, deixou ficar uma parte dos pobres da terra, como  vinhateiros  e  lavradores.",
      "17 - Os  caldeus  quebraram  as  colunas  de  bronze  que estavam na Casa de Iahweh, os suportes e o mar de bronze que estavam na Casa de Iahweh, e carregaram todo o bronze para a Babilônia.",
      "18 - Eles  tomaram, também, as panelas, as pás, as facas, as bacias para a aspersão, as bandejas e todos os utensílios de bronze,  que  serviam  no  culto.",
      "19 - E  o  chefe  da  guarda  tomou,  ainda,  os  copos,  os braseiros, as bacias para a aspersão, as panelas, os lustres, as bandejas e as taças, tanto de ouro como de prata.",
      "20 - Quanto às duas colunas, ao mar único, aos doze bois de bronze que estavam debaixo do mar e aos suportes que o rei Salomão fizera para a Casa de Iahweh, não se podia calcular o que pesava o bronze de todos esses utensílios.",
      "21 - Quànto às colunas, uma tinha dezoito côvados de altura, sua circunferência doze côvados, sua espessura quatro dedos e ela era oca;",
      "22 - um capitel de bronze estava sobre ela, a altura do capitel era  de cinco côvados; tinha ao redor uma grade  e  romãs, e  tudo era  de  bronze. Como esta, era a segunda coluna.",
      "23 - Havia noventa e seis romãs dos lados; todas as romãs eram cem em redor da grade.",
      "24 - E o chefe  da guarda  tomou, também, Saraías, o sacerdote chefe, Sofonias, o segundo sacerdote, e os três guardas da porta.",
      "25 - Da cidade tomou um eunuco que era comandante dos homens de guerra, sete homens do serviço pessoal do rei que se encontravam na cidade, o escrivão-mor do exército que alistava o povo da região, bem como sessenta  homens do povo da região  que  se encontravam no meio da cidade.",
      "26 - Nabuzardã, chefe  da guarda, tomou-os e  os conduziu ao rei da Babilônia em Rebla,",
      "27 - e o rei da Babilônia os mandou matar em Rebla, na terra de Emat. Assim foi Judá  deportado para longe de sua terra.",
      "28 - Este foi o povo que Nabucodonosor deportou. No sétimo ano: três mil e  vinte  e  três judeus;",
      "29 - no décimo oitavo ano de Nabucodonosor: oitocentos e trinta e duas pessoas;",
      "30 - no vigésimo terceiro ano de Nabucodonosor, Nabuzardã, chefe  da guarda, deportou setecentos e quarenta e cinco judeus. Ao todo: quatro mil e seiscentas pessoas",
      "31 - Mas no trigésimo sétimo ano da deportação de Joaquin, rei de Judá, no décimo segundo mês, no vigésimo quinto (dia) do  mês,  Evil-Merodac, rei da Babilônia,  no ano em que começou a reinar, concedeu graça a Joaquin rei de Judá,  e  o fez sair do cárcere.",
      "32 - Falou-lhe com bondade e  lhe concedeu um assento superior ao dos outros reis que estavam com ele na Babilônia.",
      "33 - Ele  trocou as suas vestes de preso, e ele comeu pão constantemente na sua presença, todos os dias da sua vida.",
      "34 - Seu sustento lhe foi dado, constantemente, pelo rei da Babilônia, dia após dia, até o dia de sua morte, todos os dias de sua vida."
    ]
  }
]
