[
  {
    "title": "JÓ",
    "verses": []
  },
  {
    "title": "1 Satanás põe Jó à prova —",
    "verses": [
      "I. Prólogo",
      "1 - Havia na terra de Hus6 um homem chamado Jó: era um homem íntegro e reto, que temia a Deus e se afastava do mal.",
      "2 - Nasceram-lhe sete filhos e  três filhas.",
      "3 - Possuía  também sete  mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas mulas e  servos em grande número. Era, pois, o mais rico de todos os homens do Oriente.",
      "4 - Seus filhos costumavam celebrar banquetes, um dia em casa de um, um dia em casa de outro, e convidavam suas três irmãs para comer e beber com eles.",
      "5 - Terminados os dias de  festa, Jó os mandava chamar para  purificá-los; de  manhã cedo ele oferecia um holocausto para cada um, pois dizia: \"Talvez meus filhos tenham cometido pecado, maldizendo a Deus em seu coração.\" Assim costumava Jó fazer todas as vezes.",
      "6 - No dia em que  os Filhos de  Deus vieram se apresentar a Iahweh, entre eles veio também Satanás.",
      "7 - Iahweh então perguntou a Satanás: \"Donde vens?\" — \"Venho de dar uma volta pela terra, andando a esmo\", respondeu Satanás.",
      "8 - Iahweh disse a Satanás: \"Reparaste no meu servo Jó? Na terra não há outro igual: é um homem íntegro e reto, que teme a Deus e se afasta do mal.\"",
      "9 - Satanás respondeu a Iahweh: \"É por nada que Jó teme a Deus?",
      "10 - Porventura não levantaste um muro de proteção ao redor dele, de sua casa e de todos os seus bens? Abençoaste a obra das suas mãos e seus rebanhos cobrem toda a região.",
      "11 - Mas estende tua mão e toca nos seus bens; eu te garanto que te lançará maldições em rosto.\"",
      "12 - Então Iahweh disse a Satanás: \"Pois bem, tudo o que ele possui está em teu poder, mas não estendas tua mão contra ele.\" E Satanás saiu da presença de Iahweh.",
      "13 - Ora, um dia em que os filhos e filhas de Jó comiam e bebiam vinho na casa do irmão mais velho,",
      "14 - chegou um mensageiro à casa de Jó e lhe disse: \"Estavam os bois lavrando e as mulas pastando por  perto,",
      "15 - quando os sabeus caíram sobre eles, passaram os servos ao fio da espada  e levaram tudo embora. Só eu pude escapar para trazer-te a notícia.\"",
      "16 - Este ainda falava, quando chegou outro e disse: \"Caiu do céu o fogo de Deus e queimou ovelhas e pastores e os devorou. Só eu pude escapar para trazer-te  a  notícia.\"",
      "17 - Este ainda  falava, quando chegou outro  e  disse: \"Os caldeus, formando  três bandos, lançaram-se  sobre  os camelos e  levaram-nos consigo, depois de passarem os servos ao fio da espada. Só eu pude escapar para trazer-te a notícia.\"",
      "18 - Este ainda falava, quando chegou outro e disse: \"Estavam teus filhos e tuas filhas comendo e bebendo vinho na casa do irmão mais velho,",
      "19 - quando um furacão se levantou das bandas do deserto e  se  lançou contra  os quatro cantos da casa, que  desabou sobre  os jovens e os matou. Só eu pude escapar para trazer-te a notícia.\"",
      "20 - Então Jó se levantou, rasgou seu manto, rapou sua cabeça, caiu por terra, inclinou-se no chão",
      "21 - e disse: \"Nu saí do ventre de minha mãe e nu voltarei para lá. Iahweh o deu, Iahweh o tirou, bendito seja  o nome  de Iahweh.\"",
      "22 - Apesar  de  tudo isso, Jó não cometeu pecado nem protestou contra Deus."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Num outro dia em que os Filhos de Deus vieram se apresentar novamente a Iahweh, entre eles veio também Satanás.",
      "2 - Iahweh perguntou a Satanás: \"Donde vens?\"  Ele respondeu a Iahweh: \"Venho de dar uma volta pela terra, andando a esmo.\"",
      "3 - Iahweh disse a Satanás: \"Reparaste no meu servo Jó? Na terra não há outro igual: é um homem íntegro e reto, que teme a Deus e se afasta do mal. Ele persevera em sua integridade, e foi por nada que me instigaste contra ele para aniquilá-lo.\"",
      "4 - Satanás respondeu a Iahweh e disse: \"Pele após pele! Para salvar a vida, o homem dá tudo o que possui.",
      "5 - Mas estende a mão sobre  ti e, fere-o na carne e nos ossos; eu te garanto que te lançará maldições em rosto.\"",
      "6 - \"Seja!\", disse Iahweh a Satanás, \"faze o que quiseres com ele, mas poupa-lhe a vida.\"",
      "7 - E Satanás saiu da presença de Iahweh. Ele feriu Jó com chagas malignas desde a planta dos pés até  o cume da cabeça.",
      "8 - Então Jó apanhou um caco de cerâmica para  se coçar e sentou-se no meio da cinza.",
      "9 - Sua mulher disse-lhe: \"Persistes ainda em tua integridade? Amaldiçoa a Deus e morre duma vez!\"",
      "10 - Ele respondeu: \"Falas  como  uma  idiota:  se  recebemos  de  Deus  os  bens,  não  deveríamos  receber também os males?\" Apesar de tudo isso, Jó não cometeu pecado com seus lábios.",
      "11 - Três amigos de Jó — Elifaz de Temã, Baldad de Suás e Sofar de Naamat — ao inteirar-se da desgraça que havia sofrido, partiram de sua terra e reuniram-se para ir compartilhar sua dor  e consolá-lo.",
      "12 - Quando levantaram os olhos, a certa  distância,  não o reconheceram mais. Levantando a  voz, romperam em prantos; rasgaram seus mantos e, a seguir, espalharam pó sobre a cabeça.",
      "13 - Sentaram-se no chão ao lado dele, sete dias e sete noites, sem dizer-lhe uma palavra, vendo como era atroz seu sofrimento."
    ]
  },
  {
    "title": "3 Jó amaldiçoa o dia do nascimento —",
    "verses": [
      "II. Diálogo",
      "I. PRIMEIRO CICLO DE DISCURSOS",
      "1 - Enfim, Jó abriu a boca e amaldiçoou o dia do seu nascimento.",
      "2 - Jó tomou a palavra e disse:",
      "3 - Pereça o dia em que nasci, a noite em que se  disse: \"Um menino foi concebido!\"",
      "4 - Esse  dia, que  se  torne  trevas, que Deus do alto não se ocupe dele, que sobre ele não brilhe a luz!",
      "5 - Que o reclamem as trevas e sombras espessas, que uma nuvem pouse sobre ele, que um eclipse o aterrorize!",
      "6 - Sim, que dele se apodere a escuridão, que não se some aos dias do ano, que não entre na conta dos meses!",
      "7 - Que essa noite fique estéril, que não penetrem ali os gritos de júbilo!",
      "8 - Que a amaldiçoem os que amaldiçoam o dia, os entendidos em conjurar Leviatã!",
      "9 - Que  se escureçam as estrelas da sua aurora, que espere pela  luz que não vem, que  não veja as pálpebras da alvorada.",
      "10 - Porque  não fechou as portas do ventre  para esconder  à  minha vista tanta miséria.",
      "11 - Por que não morri ao deixar o ventre materno, ou pereci ao sair das entranhas?",
      "12 - Por  que  me  recebeu um regaço e seios me  deram de mamar?",
      "13 - Agora dormiria  tranqüilo, descansaria em paz,",
      "14 - com os reis e os ministros da  terra  que construíram suas moradias em lugares desolados;",
      "15 - ou como os nobres que amontoaram ouro e prata em seus mausoléus.",
      "16 - Que eu fosse como um aborto escondido, que não existisse agora, como crianças que não viram a luz.",
      "17 - Ali acaba o tumulto dos ímpios, ali repousam os que estão esgotados.",
      "18 - Com eles descansam os prisioneiros, sem ouvir a voz do capataz.",
      "19 - Confundem-se pequenos e grandes, e o escravo livra-se de seu amo.",
      "20 - Por que foi dada a luz a quem o trabalho oprime, e a vida a quem a amargura aflige,",
      "21 - a quem anseia pela morte que não vem, a quem a procura com afinco como um tesouro,",
      "22 - a  quem se alegraria em frente do túmulo e exultaria ao ser sepultado,",
      "23 - ao homem que  não encontra  seu caminho, porque Deus o cercou de  todos os lados?",
      "24 - Por alimento tenho soluços, e os gemidos vêm-me como água.",
      "25 - Sucede-me o que mais temia, o que  mais me aterrava acontece-me.",
      "26 - Vivo sem paz e  sem descanso, eu não repouso: o que vem é a agitação!"
    ]
  },
  {
    "title": "4 Confiança em Deus —",
    "verses": [
      "1 - Elifaz de  Temã  tomou a  palavra  e  disse:",
      "2 - Se alguém se dirigisse a ti, suportarias? Porém, quem pode refrear-me as palavras?",
      "3 - Tu  que a tantos davas lições e fortalecias os braços inertes,",
      "4 - com tuas palavras levantavas o trôpego e sustentavas joelhos cambaleantes.",
      "5 - E hoje  que  é a  tua  vez, vacilas? Pertubas-te,  hoje, quando tudo cai sobre ti?",
      "6 - Não é tua confiança o temor de Deus, e conduta perfeita tua esperança?",
      "7 - Recordas-te de um inocente que tenha perecido? Onde já se viu que justos fossem exterminados?",
      "8 - Eis minha experiência: Aqueles que cultivam a iniqüidade  e semeiam a miséria são também os que as colhem.",
      "9 - Ao sopro de Deus  perecem, são consumidos pelo sopro da sua ira.",
      "10 - O rugido do leão e a voz do leopardo, e os dentes dos filhotes são quebrados:",
      "11 - morre o leão por falta de presa, e a cria da leoa se dispersa.",
      "12 - Ouvi furtivamente uma revelação, meu ouvido apenas captou seu murmúrio:",
      "13 - numavisão noturna de pesadelo, quando a letargia cai sobre o homem,",
      "14 - um terror apoderou- se de mim e um tremor, um frêmito sacudiu meus ossos.",
      "15 - Um sopro roçou-me o rosto e provocou arrepios por todo o corpo.",
      "16 - Estava  parado — mas não vi seu rosto —, qual fantasma diante dos meus olhos, um silêncio... depois ouvi uma voz:",
      "17 - \"Pode o homem ser justo diante  de  Deus? Um mortal ser puro diante  do seu Criador?",
      "18 - Dos próprios servos ele  desconfia, até mesmo a seus anjos verbera o erro.",
      "19 - Quanto mais aos que moram em casas de barro, cujos fundamentos se assentam sobre o pó! Serão esmagados mais depressa do que a traça;",
      "20 - esmigalhados entre a manhã  e a noite, perecem para sempre, pois ninguém os traz de  volta.",
      "21 - O esteio de  sua tenda é arrancado, e  morrem sem sabedoria.\""
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Grita, para  ver se alguém te  responde. A qual dos santos te dirigirás?",
      "2 - Porque a  ira mata o estulto e  a inveja causa a morte ao imbecil.",
      "3 - Vi um estulto deitar raízes e num momento sua casa foi amaldiçoada.",
      "4 - Seus filhos são privados de socorro, pisados à Porta,  sem que  ninguém os defenda.",
      "5 - O faminto comerá  a messe  dele, e  Deus lha arrancará da boca,e os sedentos cobiçarão os seus bens.",
      "6 - Pois a iniqüidade não nasce do pó, e a fadiga não brota da terra.",
      "7 - É o homem que gera a miséria, como o vôo das águias busca a altura.",
      "8 - Mesmo assim eu recorreria a Deus, a Deus entregaria a minha causa.",
      "9 - Ele faz prodígios insondáveis, maravilhas sem conta:",
      "10 - Dá chuva à terra, envia as águas sobre os campos,",
      "11 - para os humildes poderem erguer-se e os abatidos pôr-se a salvo.",
      "12 - Leva ao malogro os projetos dos astutos, para que fracassem suas manobras.",
      "13 - Apanha os sábios na astúcia deles, e o conselho dos errados torna-se irrefletido.",
      "14 - Em pleno dia eles caem nas trevas, e ao meio-dia andam às apalpadelas como de  noite.",
      "15 - Ele  salva da sua  boca  o homem arruinado, e  o indigente  das garras do forte;",
      "16 - assim o fraco terá esperança, e a injustiça fechará a boca.",
      "17 - Ditoso o homem a quem Deus corrige: não desprezes a lição de Shaddai,",
      "18 - porque ele fere e pensa a ferida, golpeia e cura com suas mãos.",
      "19 - De seis perigos te salva, e no sétimo não sofrerás mal algum.",
      "20 - Em tempo de fome livrar-te-á da morte e, na batalha, dos golpes da espada.",
      "21 - Esconder-te-ás do açoite da língua, e, ainda que chegue o ladrão, não temerás.",
      "22 - Zombarás da devastação e da penúria, e  não temerás os animais selvagens.",
      "23 - Farás uma aliança com as pedras do campo, e  o animal selvagem estará em paz contigo.",
      "24 - Conhecerás paz em tua tenda, visitarás teus apriscos, onde nada faltará.",
      "25 - Conhecerás uma descendência numerosa e teus rebentos serão como a erva do campo.",
      "26 - Baixarás ao túmulo bem maduro, como um feixe de trigo recolhido a seu tempo.",
      "27 - Foi isto o que observamos. E é de fato assim. Quanto a ti, escuta-o e aproveita-o."
    ]
  },
  {
    "title": "6 Só o homem abatido conhece sua miséria —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Ah, se pudessem pesar minha aflição e pôr na balança meu infortúnio,",
      "3 - seriam mais pesados que  a areia  do mar,  por isso as minhas palavras são desvairadas.",
      "4 - Levo cravadas as flechas de Shaddai e sinto absorver seu veneno. Os terrores de Deus assediam-me.",
      "5 - Porventura, zurra o asno quando tem erva? Ou muge o boi diante da forragem?",
      "6 - Come- se um manjar insípido, sem sal? Ou que gosto pode haver numa clara de ovo?",
      "7 - Ora, o que  meu apetite recusa tocar,  isso é  a  minha comida  de  doente.",
      "8 - Oxalá  se cumprisse o que pedi, e Deus concedesse o que espero:",
      "9 - que se dignasse esmagar-me, que soltasse sua mão e me suprimisse.",
      "10 - Seria até um consolo para  mim: torturado sem piedade, saltaria  de gozo, pois não reneguei as palavras do Santo.",
      "11 - Que  forças me sobram para resistir? Que destino espero para ter paciência?",
      "12 - É minha força a força das pedras, ou é de bronze minha carne?",
      "13 - Teria por apoio o nada, e toda ajuda não fugiu longe de mim?",
      "14 - Recusar  a  misericórdia a  seu próximo, é  rejeitar  o temor  de Shaddai.",
      "15 - Meus  irmãos atraiçoaram-me como uma torrente, como canais de um rio que transborda,",
      "16 - tornando- se  turvo pelo degelo e arrastando consigo a neve.",
      "17 - No  tempo de verão, porém, desaparece, ao vir o calor extingue-se em seu leito.",
      "18 - As caravanas desviam-se  de  sua rota, penetram no deserto e  se  perdem.",
      "19 - As caravanas de Tema  procuram-no, e  os mercadores de Sabá contam com ele:",
      "20 - mas fica burlada sua esperança, ao encontrá-lo se vêem decepcionados.",
      "21 - Tais sois para mim agora: Ao me verdes, cheios de medo, ficais com pavor.",
      "22 - Porventura  disse eu: \"Dai-me algo\"? \"Resgatai-me com a  vossa fortuna\"?",
      "23 - \"Arrancai-me da mão de um opressor\"? \"Resgatai-me da mão dos tiranos\"?",
      "24 - Instruí-me e guardarei silêncio, fazei-me ver em que me equivoquei.",
      "25 - Como são agradáveis  as  palavras  justas!  Porém,  como  podeis  censurar-me  e  repreender-me?",
      "26 - Pretendeis increpar-me  por palavras, considerar como vento as palavras de  um desesperado?",
      "27 - Seríeis capazes de  leiloar  um órfão, de  traficar  o vosso amigo.",
      "28 - Agora, olhai-me atentamente: juro não mentir diante de vós.",
      "29 - Voltai atrás, por favor: que não se faça injustiça, voltai atrás, porque justa é a minha causa.",
      "30 - Há falsidade sobre minha língua? Meu paladar não poderá distinguir o mal?"
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Não está o homem condenado a trabalhos forçados aqui na terra? Não são seus dias os de um mercenário?",
      "2 - Como o escravo suspira pela sombra, como o mercenário espera o salário,",
      "3 - assim tive por herança meses de decepção, e couberam-me noites de pesar.",
      "4 - Quando me deito, penso: \"Quando virá o dia?\"  Ao me levantar: \"Quando chegará a noite?\"  E pensamentos loucos invadem-me até ao crepúsculo.",
      "5 - Meu corpo cobre-se de vermes e  pústulas, a  pele rompe-se e  supura.",
      "6 - Meus dias correm mais rápido do que  a lançadeira e consomem-se sem esperança.",
      "7 - Lembra-te que minha vida é um sopro, e que meus olhos não voltarão a ver a felicidade.",
      "8 - Os olhos de quem me via não mais me verão, teus olhos pousarão sobre mim e já não existirei.",
      "9 - Como a nuvem se dissipa e desaparece, assim quem desce ao Xeol não subirá jamais.",
      "10 - Não voltará para  sua casa, sua morada não tornará a vê-lo.",
      "11 - Por isso, não refrearei minha língua, falarei com espírito angustiado e queixar-me-ei com a alma amargurada.",
      "12 - Acaso sou o Mar ou o Dragão, para que me cerques com guardas?",
      "13 - Se eu disser: \"Meu leito consolar-me-á e minha cama aliviar-me-á o sofrimento\",",
      "14 - então me assustas com sonhos e me aterrorizas com visões.",
      "15 - Preferiria morrer estrangulado; antes a morte que meus tormentos.",
      "16 - Eu pereço, não viverei para sempre; deixa-me, pois os meus dias são um sopro!",
      "17 - Que  é o homem, para que faças caso dele, para que te ocupes dele,",
      "18 - para que o inspeciones cada manhã  e o examines a cada momento?",
      "19 - Por que não afastas de mim o olhar  e não me deixas até que tiver engolido a saliva?",
      "20 - Se pequei, que mal te fiz com isso, sentinela dos homens? Por que me tomas por alvo e cheguei a ser um peso para ti?",
      "21 - Por que não perdoas meu delito e não deixas passar a minha culpa? Eis que vou logo deitar-me no pó; procurar-me-ás e já não existirei."
    ]
  },
  {
    "title": "8 O curso necessário da justiça divina —",
    "verses": [
      "1 - Baldad de Suás tomou a palavra e disse:",
      "2 - Até quando falarás dessa maneira? As palavras de tua boca são um vento impetuoso.",
      "3 - Acaso Deus torce  o direito, ou Shaddai perverte a  justiçai",
      "4 - Se  teus filhos pecaram contra ele, entregou-os ao poder  de seus delitos. 6aSe és irrepreensível e  reto,",
      "5 - procura  a  Deus, implora  a Shaddai 6bDesde agora a  sua luz brilhará sobre ti e restaurará a casa de  um justo.",
      "7 - Teu passado parecerá pouca coisa diante da eximia grandeza de teu futuro.",
      "8 - Pergunta às gerações passadas e medita  a experiência dos antepassados.",
      "9 - Somos de ontem, não sabemos nada.Nossos dias são uma sombra  sobre a terra.",
      "10 - Eles, porém, te instruirão e falarão contigo, e em sua experiência encontrarão palavras adequadas.",
      "11 - Acaso brota o papiro fora do pântano, cresce o junco sem água?",
      "12 - Verde ainda e sem ser arrancado, seca antes de todas as ervas.",
      "13 - Tal é o destino daqueles que esquecem a Deus, assim desvanece a esperança do ímpio.",
      "14 - Sua confiança é um fiapo no ar, uma teia de aranha sua segurança:",
      "15 - ao se apoiar em sua casa, esta cairá; quando nela se agarrar, ela não resistirá.",
      "16 - Cheio de seiva, ao sol, lança rebentos no seu jardim,",
      "17 - enreda as raízes entre pedras e vive no meio das rochas.",
      "18 - Mas, se o arrancam do lugar, este o renegará: \"Nunca te vi.\"",
      "19 - E ei-lo apodrecendo no caminho, e do solo outros  germinam.",
      "20 - Não,  Deus  não  rejeita  o  homem  íntegro,  nem  dá  a  mão  aos malvados:",
      "21 - pode ainda encher tua boca de sorrisos e teus lábios de gritos de júbilo.",
      "22 - Teus inimigos cobrir-se-ão de vergonha e desaparecerá a tenda dos ímpios."
    ]
  },
  {
    "title": "9 A justiça divina domina o direito —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Sei muito bem que é assim: mas como poderia  o homem justificar-se diante  de  Deus?",
      "3 - Se Deus se dignar pleitear com ele, entre mil razões não haverá uma para rebatê-lo.",
      "4 - Quem entre  os mais sábios e  mais fortes poderá resistir-lhe impunemente?",
      "5 - Ele desloca as montanhas, sem que se repare, e derruba-as em sua ira;",
      "6 - abala a terra desde os fundamentos e faz vacilar suas colunas;",
      "7 - manda ao sol que  não brilhe, e guarda  sob sigilo as estrelas;",
      "8 - sozinho desdobra os céus e caminha sobre o dorso do Mar;1 9criou a Ursa e o Órion, as Plêiades e as Câmaras do Sul,",
      "10 - faz prodígios insondáveis, maravilhas sem conta.",
      "11 - Se cruzar por mim, não posso vê-lo, se passar roçando-me, não o sinto;",
      "12 - se apanha uma presa, quem lha arrebatará? Quem lhe dirá: \"Que fazes aí?\"",
      "13 - Deus não precisa reprimir sua ira, diante  dele curvam-se as legiões de  Raab.",
      "14 - Quanto menos poderei eu replicar-lheou escolher argumentos contra ele?",
      "15 - Ainda que tivesse razão, não receberia resposta, teria que implorar misericórdia do meu juiz.",
      "16 - Ainda que o citasse e ele me respondesse, não creio que desse atenção a meu apelo.",
      "17 - Ele me esmaga  por um cabelo, e sem razão multiplica minhas feridas.",
      "18 - Não me deixa retomar alento e me enche de amargura!",
      "19 - Recorrer à força? Ele é mais forte! Ao tribunal? Quem o citará?",
      "20 - Mesmo que eu fosse justo, sua boca condenar-me-ia; se fosse íntegro, declarar-me-ia culpado.",
      "21 - Sou íntegro? Eu mesmo já não sei, desprezo a existência!",
      "22 - É por isso que digo: é a mesma coisa! Ele extermina o íntegro e o ímpio!",
      "23 - Se uma calamidade semear morte repentina, ele se ri do desespero dos inocentes;",
      "24 - deixa a terra em poder do ímpio e encobre  o rosto aos seus governantes: se não for ele, quem será então?",
      "25 - Meus dias correm mais depressa que um atleta e  se esvaem sem terem provado a felicidade;",
      "26 - deslizam como barcas de  papiro, como a águia que  se precipita sobre  a presa.",
      "27 - Se  disser: \"Esquecerei minha aflição, mudarei de fisionomia e farei rosto alegre\",",
      "28 - atemorizam-me todas essas desgraças, pois sei que  não me  terás por  inocente.",
      "29 - E se fosse culpado,  para  que afadigar-me em vão?",
      "30 - Ainda que me lavasse com sabão e purificasse as mãos com soda,",
      "31 - tu  me submergirias na imundície e as minhas próprias vestes teriam nojo de mim.",
      "32 - Ele não é um homem como eu a quem possa dizer: \"Vamos juntos comparecer em julgamento.\"",
      "33 - Não existe um árbitro entre nós, que ponha a mão sobre nós dois",
      "34 - para afastar de mim a sua vara e rechaçar o medo de seu terror!",
      "35 - Então lhe falaria e não teria medo, pois eu não sou assim a meus olhos."
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Já que tenho tédio à vida, darei livre curso ao meu lamento, desafogando a amargura da minha alma.",
      "2 - Direi a Deus: Não me condenes, explica-me o que tens contra mim.",
      "3 - Acaso te agrada oprimir-me, desdenhar a obra de tuas mãos e favorecer o conselho dos ímpios?",
      "4 - Porventura tens olhos de carne, ou vês como vêem os homens?",
      "5 - Acaso são os teus dias como os de um mortal e teus anos como os dias  do homem,",
      "6 - para indagares minha culpa  e examinares meu  pecado,",
      "7 - quando sabes que  não sou culpado  e  que ninguém me pode livrar de tuas mãos?",
      "8 - Tuas mãos me formaram e me modelaram, e depois te volves a mim para aniquilar-me?",
      "9 - Lembra-te de que me fizeste de barro, e agora me farás voltar ao pó?",
      "10 - Não me derramaste como leite e me coalhaste como queijo?",
      "11 - De  pele e carne me revestiste, de ossos e de nervos me teceste.",
      "12 - Deste-me a vida e o amor, e tua solicitude me guardou.",
      "13 - E, contudo, algo guardavas contigo: agora sei que tinhas a intenção",
      "14 - de vigiar sobre mim para que, se eu pecasse, meu pecado não fosse considerado isento de culpa.",
      "15 - Se tivesse incorrido em pecado, ai de mim! Se fosse inocente, não haveria de levantar a cabeça, saturado de afrontas e saciado de misérias.",
      "16 - Orgulhoso como um leão, tu me caças, multiplicas proezas contra mim,",
      "17 - renovando teus  ataques  contra  mim,   redobrando  tua  cólera  contra  mim,  lançando  tropas descansadas contra mim.",
      "18 - Então, por que me tiraste do ventre? Poderia ter morrido sem que olho algum me visse,",
      "19 - e ser como se não tivesse existido, levado do ventre para o sepulcro.",
      "20 - Quão poucos são os dias de minha vida! Deixa de fixar-me, para que eu tenha um instante de alegria,",
      "21 - antes de partir, sem nunca mais voltar, para a terra de trevas e  sombras,",
      "22 - para a  terra soturna e  sombria, de escuridão e desordem, onde  a claridade é sombra."
    ]
  },
  {
    "title": "11 A sabedoria de Deus desafia a Jó —",
    "verses": [
      "1 - Sofar de Naamat tomou a palavra e disse:",
      "2 - O falador ficará sem resposta? Dar-se-á razão ao eloqüente?",
      "3 - A tua vã linguagem calará os homens? Zombarás sem que  ninguém te repreenda?",
      "4 - Disseste: \"Minha conduta  é  pura, sou inocente aos teus olhos.\"",
      "5 - Sim, prouvera que Deus falasse, que abrisse os lábios para responder-te.",
      "6 - Revelar-te-ia os segredos da Sabedoria, que desconcertam toda sensatez! Então saberias que Deus te pede contas da tua falta.",
      "7 - Acaso podes sondar a profundeza de Deus, e atingir os limites de Shaddai?",
      "8 - É mais alto que o céu: que poderás fazer? Mais profundo que o Xeol: que poderás saber?",
      "9 - É mais vasto que a terra e mais extenso que o mar.",
      "10 - Se ele intervém para encerrar e convocar a assembléia, quem pode impedi-lo?",
      "11 - Conhece os homens falsos: vê o crime e nele presta atenção.",
      "12 - Homens estúpidos deverão começar a  ser  sábios e  o homem com modos de asno deixar-se domesticar!",
      "13 - Se dirigires teu coração a Deus e estenderes as mãos para ele,",
      "14 - se afastares das tuas mãos a maldade e não alojares a injustiça em tua tenda,",
      "15 - poderás levantar  teu rosto sem mácula, serás inabalável e nada temerás.",
      "16 - Esquecerás tuas desgraças ou recordá-las-ás como a água que passou.",
      "17 - Tua vida ressurgirá como o meio-dia,  a  escuridão  será  como  a  manhã.",
      "18 - Terás  confiança,  porque  agora  há esperança; vivias perturbado, deitar-te-ás tranqüilo.",
      "19 - Repousarás sem sobressaltos e muitos acariciarão teu rosto.",
      "20 - Porém, os olhos do ímpio se turvam, seu refúgio malogra, sua esperança é um alento que se extingue."
    ]
  },
  {
    "title": "12 A sabedoria de Deus manifesta-se principalmente por seu poder destruidor —",
    "verses": [
      "1 - Jó tomou  a  palavra  e  disse:",
      "2 - Realmente  sois  a  voz  do  povo  e  convosco  morrerá  a Sabedoria.",
      "3 - Mas também eu tenho inteligência, — não sou inferior a vós —; quem ignora tudo isso?",
      "4 - Mas o homem torna-se a irrisão do seu amigo quando invoca a Deus para  ter uma resposta. Zombam do justo íntegro.",
      "5 - No infortúnio, o desprezo!, dizem os que estão felizes, um golpe a mais para quem titubeia!",
      "6 - Nas tendas dos ladrões reina paz, e estão seguros os que  desafiam a Deus, pensando que  o têm na  mão.",
      "7 - Pergunta, pois, ao gado e ensinar-te-á, às aves do céu e informar-te-ão.",
      "8 - Os répteis da terra dar-te- ão lições, os peixes dos  mares te hão de narrar:",
      "9 - quem não haveria de reconhecer que tudo isso é obra da mão de Deus?",
      "10 - Em sua mão está a alma de todo ser vivo e o espírito de todo homem carnal.",
      "11 - Não distingue o ouvido as palavras e não saboreia o paladar os manjares?",
      "12 - Está nas venerandas cãs a sabedoria, e o entendimento com os anciãos.",
      "13 - Mas ele  possui sabedoria  e  poder,  dele  é  o conselho e  o entendimento.",
      "14 - O  que ele destrói, ninguém o reconstrói; se ele aprisionar, não haverá escapatória;",
      "15 - se retiver a chuva, virá a seca; se a soltar, inundar-se-á a terra.",
      "16 - Ele possui força e sensatez, com ele estão o enganado e aquele que engana.",
      "17 - Torna estúpidos os conselheiros da terra e fere os juízes com loucura.",
      "18 - Desamarra  a cintura dos reis e cinge-os com uma corda.",
      "19 - Faz andar descalços os sacerdotes e lança por terra os poderes estabelecidos.",
      "20 - Tira a palavra aos confiantes e priva de sensatez os anciãos.",
      "21 - Derrama o desprezo sobre os nobres e afrouxa o cinturão dos fortes; descobre o que há de mais recôndito nas trevas e traz à luz as sombras espessas;",
      "23 - engrandece as nações e arruína-as: expande  povos, e  depois os suprime; tira o juízo aos chefes de um país e deixa-os errar num deserto sem estradas,",
      "25 - cambalear nas trevas, sem luz, e titubear como um bêbado."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Tudo isso meus olhos viram e meus ouvidos ouviram e entenderam.",
      "2 - O que  vós sabeis, eu também o sei, e não sou em nada inferior a vós.",
      "3 - Mas prefiro dirigir-me a Shaddai, desejo discutir com Deus.",
      "4 - Vós  não  sois senão embusteiros,  todos vós meros charlatães.",
      "5 - Se, ao  menos, calásseis, tomar-vos-iam por  sábios!",
      "6 - Por  favor, escutai  os meus argumentos, atendei às razões de  meus lábios.",
      "7 - Pensais defender a  Deus com linguagem iníqua e com mentiras?",
      "8 - Quereis tomar o seu partido e ser seus advogados?",
      "9 - Que tal se ele vos examinasse? Iríeis enganá-lo como se engana um homem?",
      "10 - Ele vos infligirá  severa reprimenda, se  fordes parciais às escondidas.",
      "11 - Não vos atemoriza  sua majestade? Não desce sobre  vós seu terror?",
      "12 - Vossas lições aprendidas são cinzas, e vossas defesas, defesas de barro.",
      "13 - Guardai silêncio, agora sou eu quem fala, venha o que vier.",
      "14 - Porei minha carne entre os meus dentes, levarei nas mãos minha vida.",
      "15 - Ele pode  me matar: mas não tenho outra esperança senão defender diante dele o meu caminho.",
      "16 - Isto já seria minha salvação, pois o ímpio não ousaria comparecer diante dele.",
      "17 - Escutai, escutai minhas palavras, dai ouvido ao que  vou declarar.",
      "18 - Eis que procederei com justiça, e  sei que  sou inocente.",
      "19 - Quem quer disputar comigo? De antemão, estou pronto para calar-me e para morrer!",
      "20 - Faz-me apenas duas concessões, e não me esconderei de tua presença:",
      "21 - afasta de mim a tua mão e não me amedrontes com teu terror.",
      "22 - Depois me acusarás e te responderei, ou falarei eu e tu me replicarás:",
      "23 - Quantos são os meus pecados e  minhas culpas? Prova  meus delitos e pecados.",
      "24 - Por que  ocultas tua face e  me tratas como teu inimigo?",
      "25 - Queres, então, assustar  uma folha levada  pelo  vento  e  perseguir  a  palha  seca?",
      "26 - Pois  rediges  contra  mim  sentenças amargas, obrigas-me a assumir os pecados de minha juventude,",
      "27 - e prendes meus pés ao cepo; vigias todos os meus passos e examinas as minhas pegadas.",
      "28 - O homem consome- se como a podridão, como um vestido roído pela traça."
    ]
  },
  {
    "title": "14 -",
    "verses": [
      "1 - O homem, nascido de mulher, tem a vida curta e cheia de tormentos.",
      "2 - É como a flor que se abre e logo murcha, foge como sombra sem parar.",
      "3 - E é sobre alguém assim que cravas os olhos e o levas a julgamento contigo?",
      "4 - Quem fará sair o puro do impuro? Ninguém!",
      "5 - Se os seus dias já estão determinados e sabes o número de seus meses, se lhe fixaste  um limite  intransponível,",
      "6 - desvia  dele teus olhos e deixa-o, para terminar  o seu dia como o assalariado. 7 A árvore tem esperança, pois cortada poderá renascer, e seus ramos continuam a crescer.",
      "8 - Ainda  que envelheçam suas raízes na  terra e  seu tronco esteja amortecido no solo,",
      "9 - ao cheiro da água reverdece e produz folhagem, como planta tenra.",
      "10 - O homem, porém, morre e jaz inerte; expira o mortal, e onde está ele?",
      "11 - As águas do mar podem sumir, baixar os rios e  secar:",
      "12 - jaz, porém, o homem e  não pode levantar-se, os céus se gastariam antes de ele despertar ou ser acordado de seu sono.",
      "13 - Oxalá me abrigasses no Xeol e lá me escondesses até se aplacar tua ira, e me fixasses um dia para te lembrares de mim:",
      "14 - pois, se alguém morrer, poderá reviver? Nos dias de minha  pena  eu  espero,  até  que  chegue  o  meu  alívio.",
      "15 - Tu  me  chamarias  e  eu responderia; desejarias rever a  obra  de tuas  mãos,",
      "16 - — enquanto agora contas  todos os meus passos —, e não vigiarias mais meu pecado,",
      "17 - selarias em uma urna meus delitos e lacrarias minha iniqüidade.",
      "18 - Mas, igual ao monte que ao cair se desfaz, e ao rochedo que muda de lugar,",
      "19 - à água que desgasta as pedras, à tormenta1  que arrasta as terras, assim é a esperança do homem que tu destróis.",
      "20 - Tu continuamente o abates e ele se some, transtornas o seu semblante e o repeles.",
      "21 - Seus filhos adquirem honras, mas não o chegará a saber; caem em desonra, mas ele não o percebe.",
      "22 - Só sente o tormento de sua carne, só sente a pena de sua alma."
    ]
  },
  {
    "title": "15 Jó condena-se por sua linguagem —",
    "verses": [
      "2. SEGUNDO CICLO DE DISCURSOS",
      "1 - Elifaz de Temã tomou a palavra e disse:",
      "2 - Acaso responde um sábio com razões balofas, e enche seu ventre com vento leste,",
      "3 - defendendo-se com razões inconsistentes, ou com palavras sem sentido?",
      "4 - Além do mais, suprimes o temor, as piedosas meditações diante de Deus.",
      "5 - Tua culpa te inspira as palavras e adotas a linguagem dos astutos.",
      "6 - Tua própria boca te condena, e não eu, teus próprios lábios testemunham contra ti.",
      "7 - Foste, porventura, o primeiro homem a nascer, e vieste ao mundo antes das colinas?",
      "8 - Acaso foste admitido ao conselho de  Deus e  te apropriaste da  sabedoria?",
      "9 - Que  sabes que  nós não saibamos? Que entendes que  não entendamos?",
      "10 - Há também entre nós anciãos de venerandas cãs, muito mais velhos que teu pai.",
      "11 - Fazes pouco caso dessas consolações divinas e das palavras suaves que te são dirigidas?",
      "12 - Como te arrebata a paixão! E lampejas os olhos,",
      "13 - quando voltas contra Deus  a  tua  cólera,  proferindo  teus  discursos!",
      "14 - Como  pode  o  homem  ser  puroou inocente o nascido de mulher?",
      "15 - Até em seus Santos Deus não confia, e os Céus não são puros aos seus olhos.",
      "16 - Quanto menos o homem, detestável e corrompido, que bebe como água a  iniqüidade!",
      "17 - Escuta-me,  pois quero instruir-te,  vou contar-te o que  vi,",
      "18 - o que transmitiram os Sábios, o que seus Pais não desmentiram,",
      "19 - somente a eles foi dada a terra,  e nenhum estrangeiro no meio deles se instalou.",
      "20 - A vida do ímpio é um tormento contínuo, e poucos são os anos reservados ao tirano;",
      "21 - escuta  ruídos que o espantam; quando está em paz, assalta-o o bandido;",
      "22 - não tem esperança de retornar das trevas e sente-se  destinado ao fio da espada;",
      "23 - é  marcado para  ser pasto dos abutres e sabe que sua ruína é iminente.O dia tenebroso",
      "24 - o aterroriza, a tribulação e a angústia o acometem, como um rei disposto ao ataque;",
      "25 - porque estendeu a  mão contra  Deus e desafiou a Shaddai,",
      "26 - investindo contra ele de cabeça curvada, com escudo trabalhado em relevos maciços;",
      "27 - seu rosto estava coberto de graxa, a gordura acumulou-se em seus rins.",
      "28 - Ocupara cidades destruídas, casas desabitadas e prestes a cair em ruínas.",
      "29 - Não será rico, nem sua fortuna terá consistência, sua sombra não cobrirá mais a terra, (ele não escapará das trevas).",
      "30 - A chama queimará  seus rebentos e o vento arrebatará a sua flor.",
      "31 - Não se fie no seu porte grandioso, porque ficaria iludido.",
      "32 - Antes do tempo murcharão as suas palmas e seus ramos não ficarão mais verdes.",
      "33 - Como uma videira deixará cair seus frutos ainda verdes, e como a oliveira perderá sua floração.",
      "34 - Pois a comunidade do ímpio é estéril, um fogo devora a tenda do homem enganador.",
      "35 - Quem concebe a pena gera a infelicidade e leva em si um fruto de decepção."
    ]
  },
  {
    "title": "16 Da injustiça dos homens à justiça de Deus —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Já ouvi mil discursos semelhantes, sois todos consoladores importunos.",
      "3 - \"Não há um limite para discursos vazios? Que há que te incita a contestar?\"",
      "4 - Também eu poderia falar como vós, se estivésseis em meu lugar; poderia acabrunhar-vos com discursos levantando sobre vós a cabeça,",
      "5 - vos reconfortar com palavras, e depois deixar de agitar os lábios.",
      "6 - Se falo, não cessa minha dor; se me calo, como ela desaparecerá?",
      "7 - Mas agora ela me extenuou; feriste com horror  tudo o que  me cerca,",
      "8 - e ele  me  deprime, meu caluniador tornou-se  minha  testemunha, levanta-se contra mim e  me acusa  diretamente",
      "9 - sua  ira persegue-me para dilacerar-me, range contra mim os dentes, meus inimigos aguçam os olhos contra mim.",
      "10 - Abrem contra mim a boca, esbofeteiam-me com suas afrontas, todos se aglomeram em massa contra mim.",
      "11 - Deus entregou-me a injustos, jogou-me nas mãos dos ímpios.",
      "12 - Vivia eu tranqüilo, quando me esmagou, agarrou-me pela nuca e me triturou. Fez de mim seu alvo.",
      "13 - Suas flechas zuniam em torno de mim, atravessou- me  os rins sem piedade, e  por  terra derramou meu fel.",
      "14 - Abriu-me com mil brechas e assaltou-me  como  um  guerreiro.",
      "15 - Costurei  um  saco  para  cobrir  a  minha  pele  e mergulhei meu rosto no pó.",
      "16 - Meu rosto está vermelho de tanto chorar e a sombra pesa sobre  minhas pálpebras,",
      "17 - embora não haja violência em minhas mãos e seja sincera minha  oração.",
      "18 - Ó terra, não cubras meu sangue, não encontre meu clamor  um lugar de descanso!",
      "19 - Tenho, desde já, uma testemunha nos céus, e um defensor nas alturas;",
      "20 - intérprete  de  meus  pensamentos junto a  Deus, diante  do qual correm as minhas lágrimas;",
      "21 - que ele julgue entre o homem e Deus como se julga um pleito entre homens.",
      "22 - Porque  passarão  os  anos  que  me  foram  contados  e  empreenderei  a  viagem  sem retorno."
    ]
  },
  {
    "title": "17",
    "verses": [
      "1 - Meu espírito está quebrantado em mim, e  os coveiros se ajuntam para mim.",
      "2 - Só as zombarias me acompanham, sobre sua hostilidade pousam meus olhos.",
      "3 - Guarda contigo uma  fiança em meu favor, pois quem, senão tu, me apertará a  mão?",
      "4 - Fechaste-lhes a mente  à  razão e  mão alguma se levanta.",
      "5 - Como aquele que convida amigos à partilha, quando os olhos de seus  filhos enlanguescem,",
      "6 - tornei-me objeto de sátira entre o povo, alguém sobre o qual se cospe no rosto.",
      "7 - Meus  olhos se consomem irritados e meus membros definham como sombras:",
      "8 - os  justos assombram-se ao vê-lo, e o inocente indigna-se contra o ímpio;",
      "9 - o justo, porém, persiste em seu caminho, e o homem de mãos puras cresce em fortaleza.",
      "10 - Entretanto, voltai-vos todos, vinde: não acharei sequer um sábio entre  vós!",
      "11 - Passaram-se meus dias, com meus projetos,as fibras de meu coração se  romperam.",
      "12 - Querem fazer  da  noite, dia; estaria  perto a  luz que afugenta as trevas.",
      "13 - Ora, minha esperança é habitar no Xeol e preparar minha cama nas trevas.",
      "14 - Digo à cova: \"Tu és meu pai!\"; ao verme: \"Tu és minha mãe e minha irmã!\"",
      "15 - Pois onde, onde então, está minha esperança? Minha  felicidade, quem a  viu?",
      "16 - Descerão comigo ao Xeol, baixaremos juntos ao pó?"
    ]
  },
  {
    "title": "18 A ira não prevalecerá sobre  o princípio da justiça —",
    "verses": [
      "1 - Baldad de  Suás tomou a palavra e disse:",
      "2 - Até quando impedirás as palavras? Reflete e depois falaremos.",
      "3 - Por que nos consideras como animais, e passamos por estúpidos aos teus olhos?",
      "4 - Tu, que te desmembras em tua cólera, acaso ficará a terra desabitada por tua causa, ou os rochedos serão mudados de seu lugar?",
      "5 - A luz do ímpio se extingue, e a chama de seu fogo deixará de alumiar.",
      "6 - A luz se obscurece em sua tenda, e acima dele se apaga sua lâmpada.",
      "7 - Seus passos vigorosos encurtam-se, e seus próprios projetos deitam-no por terra.",
      "8 - Os seus pés jogam-no na armadilha, e ele caminha entre as redes.",
      "9 - A armadilha prende-o pelo calcanhar, e o laço segura-o firme;",
      "10 - a corda está escondida no chão, e a armadilha em seu caminho.",
      "11 - Rodeiam-no terrores que o amedrontam, perseguindo-o passo a passo.",
      "12 - A  fome  torna-se  a  sua  companheira,  e  a  desgraça  se  instala  a  seu  lado.",
      "13 - A enfermidade  consome-lhe  a  pele,  devora  seus  membros  o  Primogênito  da  Morte.",
      "14 - Arrancam-no da paz de sua tenda, e tu o conduzes ao rei dos terrores.",
      "15 - Podes habitar a tenda que não é mais sua, e espalham o enxofre sobre o teu redil.",
      "16 - Por baixo secam suas raízes, por cima murcham seus ramos.",
      "17 - Sua memória desaparecerá de sua terra, seu nome se apagará na região.",
      "18 - Lançado da luz às trevas, ele se vê banido da terra,",
      "19 - sem prole nem descendência entre seu povo, sem um sobrevivente em seu território.",
      "20 - De  seu destino espanta-se o Ocidente, e o Oriente enche-se de terror.",
      "21 - Esta era a morada do malvado e o lugar daquele que não reconhecia a Deus!"
    ]
  },
  {
    "title": "19 O triunfo da fé no abandono de Deus e dos homens —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Até quando continuareis a afligir-me e a magoar-me com palavras?",
      "3 - Já por dez vezes me insultastes, e não vos envergonhais de zombar de mim.",
      "4 - Se de fato caí em erro, meu erro só diria respeito a mim.",
      "5 - Quereis triunfar sobre mim, lançando-me em rosto minha afronta?",
      "6 - Pois sabei que foi Deus quem me transtornou, envolvendo-me em suas redes.",
      "7 - Grito: \"Violência!\", e ninguém me responde, peço socorro, e ninguém me defende.",
      "8 - Ele bloqueou meu caminho e não tenho saída, encheu de trevas minhas veredas.",
      "9 - Despojou- me de minha honra  e tirou-me a coroa da cabeça.",
      "10 - Demoliu  tudo em  redor de mim e tenho de ir-me, desenraizou minha esperança como uma árvore.",
      "11 - Acendeu sua ira contra mim, considera-me seu inimigo.",
      "12 - Chegam em massa seus esquadrões, abrem em minha direção seu caminho de acesso e acampam em volta de minha tenda.",
      "13 - Ele afastou de mim os meus irmãos, os meus parentes procuram evitar-me.",
      "14 - Abandonaram- me vizinhos e conhecidos, esqueceram-me os hóspedes de minha casa.",
      "15 - Minhas servas consideram-me um intruso, a seu ver sou um estranho.",
      "16 - Chamo ao meu servo, e não me responde, devo até  suplicar-lhe.",
      "17 - À  minha  mulher repugna  meu hálito, e  meu  mau cheiro, aos meus próprios irmãos.",
      "18 - Até as crianças me desprezam e  insultam-me, se procuro levantar-me.",
      "19 - Todos os meus íntimos têm-me aversão, meus amigos voltam-se contra mim.",
      "20 - Debaixo da pele minha carne apodrece e os meus ossos se desnudam como os dentes.",
      "21 - Piedade, piedade de mim, amigos meus, que me feriu a mão de Deus!",
      "22 - Por  que  me perseguis como Deus, e  sois insaciáveis de  minha carne?",
      "23 - Oxalá minhas palavras fossem escritas, e fossem gravadas numa inscrição;",
      "24 - com cinzel de ferro e estilete fossem esculpidas na rocha para sempre!",
      "25 - Eu sei que meu Defensor está vivo e que no fim se levantará sobre o pó:",
      "26 - depois do meu despertar, levantar-me-á junto dele,e em minha carne verei a Deus.",
      "27 - Aquele que eu vir será para mim, aquele que meus olhos contemplarem não será um estranho. Dentro de mim consomem-se os meus rins.",
      "28 - E  se  disserdes:  \"Como  o  perseguiremos,  que  pretexto  encontraremos  nele?\",",
      "29 - temei a espada, pois a cólera queimará as faltas e sabereis que há um julgamento!"
    ]
  },
  {
    "title": "20 A ordem da justiça não tem exceção —",
    "verses": [
      "1 - Sofar de Naamat tomou a palavra e disse:",
      "2 - É por isso que meus pensamentos me levam a replicar, pois se agitam dentro de mim.",
      "3 - Escutei uma censura injuriosa, e agora meu espírito me convida a responder.",
      "4 - Não sabes que é assim desde sempre, desde que o homem foi posto na terra,",
      "5 - que o júbilo dos ímpios é efêmero e a alegria do malvado só dura um instante?",
      "6 - Mesmo que seu porte  se elevasse até  o céu e  tocasse as nuvens com a fronte,",
      "7 - pereceria  para sempre como fantasma, e aqueles que o viam dirão: \"Onde está?\"",
      "8 - Voará como um sonho inatingível, dissipar-se-á como visão noturna.",
      "9 - Os olhos que o  viam não  mais o verão, nem mais o reconhecerá sua morada.",
      "10 - Seus filhos terão que indenizar os pobres, e suas crianças, que restituir suas riquezas. 11 Seus ossos, ainda cheios de vigor juvenil, deitar- se-ão com ele no pó.",
      "12 - Se a maldade tinha um sabor doce em sua boca e ele a escondia debaixo da língua",
      "13 - e a guardava, sem soltá-la, retendo-a no seu paladar,",
      "14 - este manjar se corromperá em seu ventre, nas suas entranhas será veneno de víboras.",
      "15 - Vomitará as riquezas que engoliu, Deus as faz expelir de seu ventre.",
      "16 - Sugará veneno de serpentes e matá-lo-ão as presas da áspide.",
      "17 - Não  mais verá os  mananciais de óleo, nem os  rios de leite e  mel.",
      "18 - Perderá seu aspecto alegre ao restituir os seus ganhos, e  o ar satisfeito de quando  os  negócios  prosperavam:",
      "19 - porque  destruiu  as  cabanas  dos  pobres  e  se apropriou de casas que não tinha construído.",
      "20 - Porque seu apetite mostrou-se insaciável, os seus tesouros não o salvarão.",
      "21 - Nada escapou à sua voracidade, por isso não durará sua  prosperidade.",
      "22 - Em plena abundância sofrerá  o golpe  da penúria, com toda  a sua força a miséria cairá sobre ele.",
      "23 - Deus derrama sobre ele o ardor de sua ira, lança-lhe na carne  uma chuva de flechas.",
      "24 - Se escapar das armas de ferro, atravessá-lo-á o arco de bronze;",
      "25 - uma flecha sai de suas costas, e um dardo chamejante, do seu fígado. Terrores avançarão sobre ele,",
      "26 - todas as trevas escondidas lá estão para apanhá-lo. Devorá-lo-á um fogo não aceso por homem, consumindo o que  resta de  sua tenda.",
      "27 - O céu revelará sua  iniqüidade, a  terra se  insurgirá contra ele.",
      "28 - O lucro de  sua casa  se escorre, como torrentes no dia da ira.",
      "29 - Esta é a sorte que Deus reservou ao ímpio, a herança que destinou ao amaldiçoado."
    ]
  },
  {
    "title": "21 O desmentido dos fatos —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Escutai atentamente minhas palavras,  seja  este  o  consolo  que  me  dais.",
      "3 - Permiti  que  eu  fale,  e,  quando  tiver terminado, zombai à  vontade.",
      "4 - É de  um homem que  me  queixo? Como não hei de impacientar-me?",
      "5 - Olhai  para  mim e empalidecei, ponde a mão sobre  a vossa boca.",
      "6 - Só em pensar nisso, fico desconcertado, um pavor apodera-se  do meu corpo.",
      "7 - Por  que  os ímpios  continuam  a  viver,  e  ao  envelhecer  se  tornam  ainda  mais  ricos?",
      "8 - Vêem assegurada a própria descendência, e seus rebentos aos seus olhos subsistem.",
      "9 - Suas casas, em paz e sem temor, a vara de Deus não as atinge.",
      "10 - Seu touro reproduz sem falhar, sua vaca dá cria sem abortar.",
      "11 - Deixam as crianças correr como cabritos, e seus pequenos saltar como cervos.",
      "12 - Cantam ao som dos tamborins e da cítara  e divertem-se ao som da flauta.",
      "13 - Sua vida termina na felicidade, descem em paz ao Xeol.",
      "14 - Eles que diziam  a  Deus:  \"Afasta-te  de  nós,  que  não  nos  interessa  conhecer  teus  caminhos.",
      "15 - Quem é Shaddai, para que o sirvamos? De que nos aproveita invocá-lo?\"",
      "16 - Acaso não têm eles a prosperidade em suas mãos, e Deus não se afastou do conselho dos ímpios?",
      "17 - Quantas vezes se  vê apagar  a  lâmpada  do ímpio, a  infelicidade cair sobre ele,  a  ira divina  destruir os seus bens,",
      "18 - o vento arrastá-lo como palha,  o turbilhão levá-lo como debulho?",
      "19 - Deus o puniria em seus filhos? Que dê a ele mesmo o castigo merecido, para que o sinta!",
      "20 - Que seus próprios olhos vejam sua ruína e ele mesmo beba a cólera de Shaddai!",
      "21 - Pois que lhe  importam os de sua casa, depois de morto, quando a quota de seus meses estiver preenchida?",
      "22 - Acaso se pode ensinar a Deus o conhecimento, Àquele que julga os seres do Alto?",
      "23 - Este morre em pleno vigor, de todo tranqüilo e em paz,",
      "24 - seus flancos bem roliços, e a medula de seus ossos cheia de seiva.",
      "25 - Aquele morre com alma amargurada, sem ter gozado a felicidade.",
      "26 - E, contudo, jazem no mesmo pó, cobrem-se ambos de vermes.",
      "27 - Ah, eu conheço os vossos pensamentos, vossas malvadas reflexões a  meu respeito!",
      "28 - Dizeis: \"Onde está a casa  do poderoso,  onde a  morada  dos ímpios?\"",
      "29 - Não interrogais os viajantes, desconheceis os seus testemunhos?",
      "30 - No dia do desastre o ímpio é poupado, no dia do furor é posto a salvo.",
      "31 - Quem lhe reprova sua conduta e quem lhe dá a paga pelo que fez?",
      "32 - É conduzido ao sepulcro, e se monta guarda sobre seu túmulo.",
      "33 - Leves lhe são os torrões do vale. Atrás dele toda a população desfila.",
      "34 - Que  significam, pois, essas vãs consolações? Se  nas vossas respostas não há mais que perfídia!"
    ]
  },
  {
    "title": "22 Deus castiga unicamente em nome da justiça —",
    "verses": [
      "3. TERCEIRO CICLO DE DISCURSOS",
      "1 - Elifaz de Temã tomou a palavra e disse:",
      "2 - Pode um homem  ser útil a Deus, quando o prudente só é útil a si mesmo?",
      "3 - Que importa a Shaddai que sejas justo: aproveita-lhe a tua integridade?",
      "4 - É por tua piedade que te corrige e entra contigo em julgamento?",
      "5 - Não é antes por tua grande malícia e por tuas inumeráveis culpas?",
      "6 - Exigias sem razão penhores a teu irmão e despojavas de suas roupas os nus;",
      "7 - não davas água ao sedento e recusavas pão ao faminto;",
      "8 - entregavas a terra a um homem poderoso, para ali se instalar o favorecido;",
      "9 - despedias as viúvas com as mãos vazias, quebravas os braços dos órfãos.",
      "10 - Por isso te encontras preso nos laços, amedronta-te um terror improviso,",
      "11 - a luz se obscurece e já não vês nada, e te submerge um turbilhão de água.",
      "12 - Não é Deus excelso como os céus? Ele  não vê  a cabeça das estrelas?",
      "13 - Porque ele está nas alturas, tu dizes: Quem conhece a Deus? Pode ele julgar através das nuvens?",
      "14 - As nuvens encobrem-no e impedem-no de ver, quando passeia pela abóbada do céu.",
      "15 - Queres seguir os velhos caminhos por onde andaram os homens perversos?",
      "16 - Foram arrebatados antes do tempo, quando uma torrente se lançou sobre seus fundamentos.",
      "17 - Eles diziam a Deus: \"Afasta-te de  nós. Que pode  fazer-nos Shaddai?\"",
      "18 - Ele enchia de bens suas casas, mas longe de mim o conselho dos ímpios!",
      "19 - Os justos vêem isto e se alegram, o inocente zomba deles:",
      "20 - \"Eis destruídos os seus adversários! Devorados sejam pelo fogo seus bens!\" 21  Reconcilia-te com ele e terás paz: desta maneira a felicidade  virá sobre  ti.",
      "22 - Aceita a instrução de sua boca e guarda seus preceitos em teu coração.",
      "23 - Se voltares a Shaddai como humilhado, se afastares de tua tenda  a  injustiça,",
      "24 - se colocares o teu ouro sobre  o pó, o Ofir entre as pedras do riacho,",
      "25 - Shaddai será tuas barras de ouro e a tua prata entesourada.",
      "26 - Então, sim, alegrar-te-ás em Shaddai e erguerás para Deus teu rosto.",
      "27 - Ele ouvirá as tuas súplicas e tu cumprirás teus votos;",
      "28 - decidir-te-ás por um projeto e realizar-se-á, e a luz brilhará em teu caminho.",
      "29 - Porque ele abaixa o orgulho dos soberbos e salva o homem de olhar humilde.",
      "30 - Ele libertará o homem inocente, e tu serás salvo pela pureza de tuas mãos."
    ]
  },
  {
    "title": "23 Deus está longe, e o mal triunfa —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Também hoje minha  queixa  é  uma  revolta, porque  sua  mão agrava  meus gemidos.",
      "3 - Oxalá soubesse como encontrá-lo, como chegar à sua morada.",
      "4 - Exporia diante dele a minha causa, com minha boca cheia de argumentos.",
      "5 - Gostaria de saber com que palavras iria responder- me e ouvir o que teria para me dizer. 23",
      "6 - Usaria ele de violência ao pleitear comigo? Não, bastaria que me desse atenção.",
      "7 - Ele reconheceria em seu adversário um homem reto, e eu faria triunfar minha causa para sempre.",
      "8 - Mas, se for ao oriente, não está ali; ao ocidente, não o encontro.",
      "9 - Se o procuro ao norte não o vejo, se me volto para o sul, não o descubro.",
      "10 - Mas, já que ele conhece o meu  proceder,  que  me  ponha  à  prova, dela  sairei como ouro acrisolado.",
      "11 - Meus  pés calcaram suas pegadas, segui seu caminho sem me  desviar.",
      "12 - Não me afastei do mandamento de seus lábios e guardei no peito as palavras de sua boca.",
      "13 - Mas ele decide; quem poderá dissuadi-lo? Tudo o que ele quer, ele o faz.",
      "14 - Executará a sentença a meu respeito, como tantos outros dos seus decretos.",
      "15 - Por  isso estou consternado em sua presença, e estremeço ao pensá-lo.",
      "16 - Deus abateu-me o ânimo, Shaddai encheu-me de terror.",
      "17 - E,  todavia, não me  dou  por vencido por estas  trevas; ele,  porém, cobriu-me o rosto com a escuridão."
    ]
  },
  {
    "title": "24 -",
    "verses": [
      "1 - Por que Shaddai não marca o tempo e seus amigos não chegam a ver seus dias?",
      "2 - Os ímpios mudam as fronteiras, roubam rebanho e pastor. 3  Apoderam-se do jumento dos órfãos e tomam como penhor o boi da viúva.",
      "4 - Empurram os indigentes para  fora do caminho, e os pobres da terra se escondem todos.",
      "5 - Como onagros do deserto, eles saem para  o trabalho, procurando desde a aurora uma presa, e, de tarde, o pão para  os seus filhos.",
      "6 - Ceifam no campo do malvado e rebuscam a  vinha  do ímpio.",
      "10 - Andam nus por falta  de  roupa, famintos carregam os feixes.",
      "11 - Em pleno meio-dia ficam entre  duas muretas; sedentos, pisam os lagares.",
      "7 - Nus  passam a  noite, sem roupa e  sem coberta contra  o  frio.",
      "8 - Ensopados  pelas  chuvas  das  montanhas,  sem  abrigo  comprimem-se contra  o  rochedo.",
      "9 - O  órfão  é  arrancado  do  seio  materno  e  a  criança  do  pobre  é penhorada.",
      "12 - Da cidade sobem os gemidos dos moribundos e, suspirando, os feridos pedem socorro e Deus não ouve a sua súplica.",
      "13 - Existem também os rebeldes à luz,que não conhecem seus caminhos nem ficam em suas veredas.",
      "14 - É noite quando o assassino se levanta para matar o pobre e o indigente. Durante a noite ronda o ladrão, 16aàs escuras arromba as casas.",
      "15 - O  olho do adúltero aguarda o crepúsculo dizendo: \"Ninguém me verá\", e cobre  o rosto com uma máscara. 16bDurante o dia, escondem-se os que não querem conhecer a luz.",
      "17 - A manhã é escura para eles, e experimentam os seus terrores.",
      "25 - Se não é assim, quem me desmentirá ou reduzirá a nada minhas palavras?"
    ]
  },
  {
    "title": "25 Hino à onipotência de Deus —",
    "verses": [
      "1 - Baldad de Suás tomou a palavra e disse:",
      "2 - É um soberano temível, Aquele  que conserva  a paz nas suas alturas.",
      "3 - Pode ser contado  o número de  suas tropas? E sobre  quem não se  levanta a  sua  luz?",
      "4 - Como pode  o homem justificar-se  diante de Deus? Ou  mostrar-se  puro quem nasceu de  mulher?",
      "5 - Se até  a própria lua não brilha e as estrelas não são puras a seus olhos,",
      "6 - quanto menos o homem, essa larva, e o filho de homem, esse verme? 26a 5aAs sombras tremem debaixo da terra, as águas e seus habitantes estão com medo.",
      "6 - O Xeol está nu a seus olhos e a Perdição está sem véu.",
      "7 - Estendeu o setentrião sobre o vazio e suspendeu a terra sobre o nada.",
      "8 - Ele prende as águas nas nuvens, sem que estas se rasguem com o peso.",
      "9 - Encobre a face da lua cheia e estende sobre ela sua nuvem.",
      "10 - Traçou um círculo sobre a superfície das águas, onde a luz confina com as trevas.",
      "11 - As colunas do céu se abalam, assustadas com sua ameaça.",
      "12 - Com seu poder aquietou o Mar, com sua destreza aniquilou Raab.",
      "13 - O  seu sopro clareou os Céus e sua mão traspassou a Serpente fugitiva.",
      "14 - Tudo isso é o exterior das suas obras, e ouvimos apenas um suave eco. Quem compreenderá o estrondo do seu poder?"
    ]
  },
  {
    "title": "26 Baldad fala a esmo —",
    "verses": [
      "1 - Jó tomou a palavra e disse:",
      "2 - Como sabes sustentar o débil e socorrer  um braço sem vigor!",
      "3 - Como sabes aconselhar  o ignorante  e  dar  mostras de profundo conhecimento!",
      "4 - A quem dirigiste tuas palavras? Ou que espírito falou em ti?"
    ]
  },
  {
    "title": "27 Por ser inocente, Jó conhece o poder de Deus —",
    "verses": [
      "1 - Jó continuou  a exprimir-se em sentenças, dizendo:",
      "2 - Pelo Deus vivo que me nega justiça, por Shaddai que me amargura a alma,",
      "3 - enquanto em mim houver um sopro de vida e o alento de Deus nas narinas,",
      "4 - meus lábios não dirão falsidades, nem minha  língua pronunciará  mentiras!",
      "5 - Longe de mim dar-vos razão! Até o último alento manterei minha inocência,",
      "6 - fico firme em minha justiça e não a deixo; a consciência não me envergonha por meus dias.",
      "7 - Tenha o meu inimigo a sorte do ímpio, e meu adversário, a do injusto!",
      "8 - Que esperança tem o perverso quando suplica e quando eleva a Deus a sua alma?",
      "9 - Acaso Deus escutará seu clamor, quando o surpreende a aflição?",
      "10 - Encontrará seu conforto em Shaddai, e invocará a Deus a  todo momento?",
      "11 - Instruir-vos-ei acerca do poder  de  Deus, não vos ocultarei os desígnios de Shaddai.",
      "12 - Todos vós bem o vedes, por que vos perdeis em vãs ilusões? Discurso de Sofar: o maldito",
      "13 - Esta é a porção que Deus reserva ao ímpio, a herança que o tirano recebe de Shaddai:",
      "14 - Se tiver muitos filhos, cairão pela espada, seus descendentes não terão de comer.",
      "15 - Quem sobreviver será enterrado pela Peste, e suas viúvas não os chorarão.",
      "16 - Ainda que acumule prata como pó e amontoe vestidos como barro,",
      "17 - ele amontoa, mas é o justo quem os vestirá; quanto à prata, é o inocente quem a herdará.",
      "18 - Construiu uma casa como uma teia de aranha, construiu uma choupana para a guarda.",
      "19 - Deita-se rico — mas será pela última vez —: ao abrir os olhos não terá mais nada.",
      "20 - Em pleno dia surpreendem-no terrores, de noite arrebata-o um turbilhão.",
      "21 - O vento leste levanta-o e fá-lo desaparecer e varre-o de seu lugar.",
      "22 - Precipita-se sobre ele sem piedade, enquanto procura fugir de seu alcance.",
      "23 - Aplaudem a sua ruína, assobiam contra ele por onde ele vai. 24x",
      "18 - É apenas um feto sobre as águas, cai a maldição sobre sua propriedade na  terra, ninguém mais vai para a sua vinha.",
      "19 - Como o calor estivo absorve as águas da neve, assim o Xeol àquele que pecou.",
      "20 - Dele se esquece o ventre que o formou, o seu nome não é mais lembrado. Assim é arrancada a iniqüidade como uma árvore.",
      "21 - Ele maltratou a estéril sem filhos e não socorreu a viúva.",
      "22 - Mas Aquele que prende com força os tiranos aparece e  tira-lhe  a certeza  da  vida.",
      "23 - Ele  o deixava apoiar-se numa  falsa segurança; os seus olhos, porém, observavam os seus caminhos.",
      "24 - Exaltado por breve tempo, deixa de existir; cai como a erva que se colhee murcha como as espigas."
    ]
  },
  {
    "title": "28 A sabedoria é inacessível ao homem",
    "verses": [
      "4. ELOGIO DA SABEDORIA",
      "1 - A prata tem as minas, o ouro, um lugar onde é depurado.",
      "2 - O  ferro extrai-se  da  terra, ao fundir-se  a  pedra, sai o bronze.",
      "3 - Impõe-se  um limite às trevas, sonda-se até o extremo limite a  pedra escura e sombria.",
      "4 - Estrangeiros perfuram as grutas em lugares não freqüentados, e  suspensos balançam longe  dos homens.",
      "5 - A terra, que produz o pão, por  baixo é  devorada pelo fogo.",
      "6 - Suas pedras são jazidas de safiras, seus torrões encerram pepitas de ouro.",
      "7 - Tais veredas não as conhece o abutre, nem as divisa o olho do falcão;",
      "8 - não as percorrem as feras arrogantes, nem as atravessa o leão.",
      "9 - O homem lança mão da pederneira, desarraiga as montanhas pela raiz.",
      "10 - Na rocha abre galerias, o olhar atento a tudo o que é precioso.",
      "11 - Explora as nascentes dos rios e traz à luz o que está oculto.",
      "12 - Mas a Sabedoria, donde provém ela? Onde está o lugar da Inteligência?",
      "13 - O homem não lhe conhece o caminho, nem se encontra na terra  dos mortais.",
      "14 - Diz o Abismo: \"Não está em mim\": responde o Mar: \"Não está comigo.\"",
      "15 - Não se compra com o ouro mais fino, nem se troca a peso de prata,",
      "16 - não se paga com ouro  de Ofir, com ônix precioso ou safiras.",
      "17 - Não a  igualam o ouro,  nem o vidro, não se  paga com vasos de  ouro  fino.",
      "18 - Quanto ao coral e ao cristal, nem falar!  É melhor pescar a Sabedoria do que as pérolas.",
      "19 - Não se iguala ao topázio de Cuch, nem se compra com o ouro mais puro.",
      "20 - Donde vem, pois, a Sabedoria? Onde está o lugar da Inteligência?",
      "21 - Está oculta aos olhos dos mortais e até às aves do céu está escondida.",
      "22 - A Perdição e a Morte confessam: \"O rumor de sua fama chegou até nós.\"",
      "23 - Só  Deus conhece o caminho para ela, só ele sabe o seu lugar.",
      "24 - (Pois contempla os limites do orbe e  vê  quanto há  debaixo do céu.)",
      "25 - Quando assinalou seu peso ao vento e  regulou a medida das águas,",
      "26 - quando impôs uma lei à chuva e uma rota para o relâmpago e o trovão,",
      "27 - ele a viu e avaliou, penetrou-a e examinou-a.",
      "28 - E disse ao homem: \"O temor do Senhor, eis a Sabedoria; fugir do mal, eis a Inteligência.\""
    ]
  },
  {
    "title": "29 Queixas e apologia de Jó: A. Os tempos antigos —",
    "verses": [
      "5. CONCLUSÃO DO DIÁLOGO",
      "1 - Jó continuou a exprimir-se em sentenças e  disse:",
      "2 - Quem me dera  voltar aos meses de antanho, aos dias em que  Deus velava por mim;",
      "3 - quando sua lâmpada brilhava sobre minha cabeça e à sua luz eu andava na escuridão!",
      "4 - Pudesse eu rever os dias do meu outono, quando Deus protegia minha tenda",
      "5 - e Shaddai ainda estava comigo e meus filhos me rodeavam!",
      "6 - Banhava meus pés em creme de leite, e a rocha me dava rios de azeite.",
      "7 - Quando me dirigia à porta da cidade e tomava assento na praça,",
      "8 - os jovens ao ver-me se retiravam, os anciãos se levantavam e ficavam de pé,",
      "9 - os chefes interrompiam suas conversas, pondo a mão sobre a boca;",
      "10 - emudecia a voz dos líderes e sua língua se colava ao céu da boca.",
      "21 - Ouviam-me  com  grande  expectativa,  e  em  silêncio  escutavam  meu  conselho.",
      "22 - Quando  acabava  de  falar,  ninguém  replicava,  minhas  palavras  ficavam  gotejando sobre eles;",
      "23 - esperavam-nas como chuvisco, como quem abre a boca ávida para a chuva tardia.",
      "24 - Sorria para eles, mal o acreditavam e não perdiam nenhum gesto favorável.",
      "25 - Sentado como chefe, eu escolhi seu caminho; como um rei instalado no meio de suas tropas, guiava-os e eles se  deixavam conduzir.",
      "11 - Quem me ouvia falar  felicitava-me, quem me via dava testemunho de mim;",
      "12 - porque eu livrava o pobre que pedia socorro e o órfão que não tinha auxílio.",
      "13 - A  bênção do moribundo pousava sobre mim, e eu alegrava o coração da viúva.",
      "14 - A justiça vestia-se como túnica, o direito era meu manto e meu turbante.",
      "15 - Eu era olhos para o cego, era pés para o coxo.",
      "16 - Era o pai dos pobres e examinava a causa de um desconhecido.",
      "17 - Quebrava as mandíbulas do malvado, para arrancar-lhe a presa dos dentes.",
      "18 - E pensava: \"Morrerei na minha altivez,depois de dias numerosos como areia;",
      "19 - minhas raízes estendidas até a água, o orvalho pousando em minha  ramagem,",
      "20 - minha honra ser-me-á sempre  nova, em minha  mão o meu arco retomará força.\""
    ]
  },
  {
    "title": "30 -",
    "verses": [
      "B. A tribulação presente",
      "1 - Mas agora zombam de mim moços  mais jovens que eu, a cujos pais teria recusado deixar com os cães do meu rebanho.",
      "2 - Para que me serviriam seus braços, se suas forças se consumiram?",
      "3 - Mirrados pela penúria e pela fome, ruminavam as raízes da estepe, lugar sombrio de ruína e desolação;",
      "4 - colhendo malvas entre os arbustos, fazendo pão com raízes de giesta;",
      "5 - banidos da sociedade dos homens, a gritos, como a ladrões,",
      "6 - morando em barrancos escarpados, em covas e grutas do rochedo.",
      "7 - Ouvem-se os seusrugidos entre as moitas, acocorados nas urtigas:",
      "8 - gente vil, homens sem nome, são rejeitados pela terra!",
      "9 - E agora sou alvo de suas zombarias, o tema de seus escárnios.",
      "10 - Cheios de  medo, ficam a  distância e atrevem-se a cuspir-me  no rosto.",
      "11 - Porque ele deteve meu arco e me abateu, perdem toda a compostura diante de mim.",
      "12 - À minha direita  levanta-se  a canalha, olham se estou tranqüilo e abrem contra  mim caminhos sinistros;",
      "13 - desfazem  minha  senda,  trabalham  para  minha  ruína  e  não  há  quem  os detenha.",
      "14 - Irrompem por uma larga brecha e sou jogado sob os escombros.",
      "15 - Os terrores estão  soltos contra  mim, minha  segurança  se dissipa como vento, minha esperança varrida como nuvem.",
      "16 - A minha alma agora se dissolve: os dias de aflição apoderam-se de mim.",
      "17 - De noite um mal penetra nos meus ossos, não dormem as chagas que me corroem.",
      "18 - Ele me agarra com violência pela roupa, segura-me pela orla da túnica.",
      "19 - Joga-me para dentro do lodo e confundo-me com o pó e a cinza.",
      "20 - Clamo por Ti, e não me  respondes; insisto, e não te  importas comigo.",
      "21 - Tu te  tornaste meu verdugo e me atacas com teu braço musculoso.",
      "22 - Levantas-me e  me fazes cavalgar  o vento e  me sacodes com a tempestade.",
      "23 - Bem vejo que me devolves à morte, ao lugar de encontro de todos os mortais.",
      "24 - Levantei por acaso a mão contra o pobre, que na penúria clamava por justiça?",
      "25 - Não chorei com o oprimido, não tive compaixão do indigente?",
      "26 - Esperei felicidade, veio-me a desgraça; esperei luz, veio-me a escuridão.",
      "27 - Fervem dentro de mim as entranhas sem parar,  dias de aflição vêm ao meu encontro.",
      "28 - Caminho no luto, sem consolação, e  na assembléia  levanto-me  a pedir auxílio.",
      "29 - Tornei-me  irmão  dos chacais e companheiro dos avestruzes.",
      "30 - Minha pele  se enegrece e cai, meus  ossos são consumidos pela febre.",
      "31 - Minha cítara está de luto e minha flauta acompanha o pranto."
    ]
  },
  {
    "title": "31",
    "verses": [
      "Apologia de Jó",
      "1 - Eu fiz um pacto com meus olhos: para não olhar para uma virgem.",
      "2 - Que galardão me reserva Deus lá do alto, que herança o Shaddai lá dos céus?",
      "3 - Acaso não é a desgraça para o criminoso, e o infortúnio para os malfeitores?",
      "4 - Não vê ele os meus caminhos, não conta todos os meus passos?",
      "5 - Caminhei com a mentira, acertei passo com a falsidade?",
      "6 - Que  Deus me  pese  numa  balança exata  e  reconhecerá  minha  integridade.",
      "7 - Se  se desviaram do caminho os meus passos, e o meu coração seguiu as atrações dos olhos, se se apegou alguma  mancha às minhas mãos,",
      "8 - que  outro coma  o que semeei, e  que arranquem as minhas plantações!",
      "9 - Se o meu coração se deixou seduzir  por mulher e estive à espreita à porta do vizinho,",
      "10 - que minha mulher gire a mó para outrem e outros se debrucem sobre ela!",
      "11 - Pois  isso seria uma infâmia, um crime digno de castigo,",
      "12 - um fogo que devoraria até à perdição total, destruindo todos os meus bens.",
      "13 - Se deneguei seu direito ao escravo ou à escrava, quando pleiteavam comigo,",
      "14 - que farei quando Deus se levantar, que lhe responderei quando me interrogar?",
      "15 - Quem me fez a mim no ventre não o fez também a ele? Quem nos formou a ambos não é um só?",
      "38 - Se minha terra pede vingança contra mim, e os seus sulcos choram com ela;",
      "39 - se comi o seu produto sem ter pago por ele, asfixiando aquele que o cultivou, 40aque nasçam cardos em vez de trigo, no lugar de cevada, a erva fétida!",
      "16 - Se  fui  insensível às necessidades dos fracos, se  deixei tristes os olhos da  viúva,",
      "17 - enquanto comi meu bocado sozinho, sem reparti-lo com o órfão;",
      "18 - — na verdade, desde minha infância Deus criou-me como um pai, e desde o seio de minha mãe guiou-me; —",
      "19 - se vi um miserável sem roupas, um pobre  sem cobertor,",
      "20 - e não  me agradeceram  os  seus  flancos,  aquecidos  com  a  lã de minhas ovelhas;",
      "21 - se  levantei a  mão contra  o órfão, sabendo-me  importante  na Porta,",
      "22 - que  se desprenda da espádua meu ombro, e que meu braço se quebre no cotovelo!",
      "23 - Porque  o terror de Deus caiu sobre mim, não subsistirei diante da sua majestade.",
      "24 - Se pus no ouro minha confiança e disse ao ouro mais puro: \"És minha segurança\";",
      "25 - se me comprazi com minhas grandes riquezas, com a fortuna amontoada por minhas mãos;",
      "26 - se olhei para o sol resplandecente ou para a lua que caminha com esplendor,",
      "27 - e meu coração se deixou seduzir secretamente, e minha mão lhes enviou um beijo;",
      "28 - também isto seria um crime digno de castigo, pois teria renegado ao Deus do alto.",
      "29 - Se  me alegrei com a desgraça do meu inimigo e exultei com a infelicidade que lhe sobreveio,",
      "30 - ou permiti que minha boca pecasse, e reclamasse a sua vida com uma maldição;",
      "31 - se homens de minha tenda disseram: \"Oxalá nos deixassem saciar-nos de sua carne!\"",
      "32 - — Na verdade, o estrangeiro nunca pernoitou à intempérie, abri sempre minha porta ao viandante. —",
      "33 - Se ocultei meu delito aos homens escondendo no peito minha culpa,",
      "34 - por temor diante da gritaria da multidão e por medo do desprezo dos parentes, a ponto de me manter calado sem pôr  os pés fora  da  porta,",
      "35 - oxalá houvesse quem me ouvisse!  Esta é minha última palavra: que me responda Shaddai! O libelo redigido por meu adversário",
      "36 - levá-lo-ia sobre meus ombros, atá-lo-ia como um diadema.",
      "37 - Dar-lhe-ia conta de meus passos e aproximar-me-ia dele, como um príncipe. 40bFim das palavras de Jó."
    ]
  },
  {
    "title": "32 Intervenção de Eliú —",
    "verses": [
      "III. Discursos de Eliú",
      "1 - Aqueles três homens não responderam mais a Jó, porque ele teimava em ter-se por justo.",
      "2 - Então inflamou-se a ira de Eliú, filho de Baraquel, de Buz, da família de Ram; indignou-se contra Jó, porque pretendia ter razão contra Deus.",
      "3 - Indignou-se também contra  os três companheiros, porque  não acharam resposta, contentando-se em deixar as falhas  a  Deus.",
      "4 - Enquanto falavam com Jó, Eliú esperava, porque eram mais velhos;",
      "5 - mas ao ver  que  nenhum dos três tinha algo a  mais para responder, encheu-se de indignação.",
      "6 - Então Eliú, filho de Baraquel, de Buz, interveio dizendo: Sou ainda jovem em anos, e vós sois anciãos; por isso, intimidado, não me atrevia a expor-vos o meu conhecimento.",
      "7 - Dizia comigo: \"Que falem os anos, que a idade madura ensine sabedoria.\"",
      "8 - Mas é o espírito no homem, o alento de Shaddai que dá  inteligência.",
      "9 - Não  é  a  idade  avançada  que  dá  sabedoria,  nem  a  velhice  o discernimento do que é justo.",
      "10 - Por  isso, convido-vos a  me escutar,  porque  também eu manifestarei o  meu conhecimento!",
      "11 - Esperei enquanto faláveis, prestei atenção aos vossos argumentos, enquanto trocáveis palavras.",
      "12 - Por  mais que  prestasse atenção, ninguém de  vós conseguiu refutar  a Jó e responder aos seus argumentos.",
      "13 - Não digais: \"Encontramos a sabedoria; nossa doutrina é divina, não humana.\"",
      "14 - Não é assim que irei discutir,  replicarei  a  Jó  com  outras  palavras.",
      "15 - Desconcertados,  já  não  respondem, faltam-lhes palavras.",
      "16 - Devo aguardar,  já  que eles não falam, já que estão aí sem responder?",
      "17 - Quero tomar parte na discussão; mostrarei também o meu conhecimento.",
      "18 - Porque estou cheio de palavras, pressionado por um sopro interior.",
      "19 - Dentro de mimhá como um vinho novo que quer transbordar e faz estalar os odres novos.",
      "20 - Falarei para ficar aliviado, abrirei os lábios para responder.",
      "21 - Não tomarei partido por  ninguém, a ninguém adularei.",
      "22 - Porque não sei adular, e porque logo me arrebataria o Criador."
    ]
  },
  {
    "title": "33",
    "verses": [
      "A presunção de Jó",
      "1 - E agora, Jó, escuta as minhas palavras, presta atenção ao meu discurso.",
      "2 - Eis que abro a boca e minha língua vai falar  sob o céu da boca.",
      "3 - Meu coração dirá palavras de conhecimento, e meus lábios falarão com franqueza.",
      "5 - Contesta-me, se podes; prepara-te, põe-te em frente de mim!",
      "6 - Eu sou igual a ti e não um deus, também eu modelado de argila.",
      "4 - Foi o espírito de Deus que me fez, e o sopro de Shaddai que me animou.",
      "7 - Eis que o meu temor não deverá  intimidar-te, nem minha mão pesar sobre  ti.",
      "8 - Disseste em minha presença, ouço ainda o eco de tuas palavras:",
      "9 - \"Sou puro, não tenho delito; sou inocente,  não  tenho  culpa.",
      "10 - E  contudo,  ele  encontra  pretextos  contra  mim  e  me considera seu inimigo.",
      "11 - Coloca meus pés no cepo e vigia todos os meus passos.\"",
      "12 - Não tens razão nisto, eu te digo, pois Deus é maior do que o homem.",
      "13 - Como te atreves a acusá-lo: é porque não te responde palavra por palavra?",
      "14 - Deus fala de um modo e depois de um outro, e não prestamos atenção.",
      "15 - Em sonhos ou visões noturnas, quando a letargia desce sobre os homens adormecidos em seu leito:",
      "16 - então lhes abre os ouvidos, e os aterroriza com aparições,",
      "17 - para afastar o homem de suas obras e pôr-lhe fim ao orgulho,",
      "18 - para impedir sua alma de cair na sepultura e sua vida de cruzar o Canal.",
      "19 - Corrige-o também sobre o leito com o sofrimento, quando os ossos tremem sem parar,",
      "20 - a ponto de aborrecer a comida e repugnar-lhe o manjar.",
      "21 - Consome-se sua carne, desaparecendo da vista, expondo os ossos que antes não se viam.",
      "22 - Sua alma aproxima- se  da  sepultura, e  sua  vida do jazigo dos mortos,",
      "23 - a  não ser  que encontre  um Anjo favorável, um Mediador entre  mil, que  dê  testemunho de  sua  retidão,",
      "24 - que  tenha compaixão dele e  diga: \"Livra-o de  baixar  à sepultura, que encontrei resgate  para  sua vida\";",
      "25 - e sua carne reencontrará a força juvenil e voltará aos dias de sua juventude.",
      "26 - Suplicará a Deus e será atendido, contemplará com alegria sua face. Anunciará aos homens sua justificação,",
      "27 - cantará diante deles e dirá: \"Pequei e violei a justiça: e Deus não me tratou de acordo com a minha culpa.",
      "28 - Salvou minha alma da sepultura, e minha vida se inunda de luz\".",
      "29 - Tudo isso faz Deus duas ou três vezes ao homem,",
      "30 - para tirar sua alma  da sepultura e iluminá-lo com a  luz da  vida.",
      "31 - Presta atenção, Jó, escuta-me, guarda silêncio, enquanto eu falo.",
      "32 - Se tens algo a dizer, responde-me, fala, que eu desejo dar-te razão.",
      "33 - Mas, se nada tens, escuta-me: cala-te e ensinar-te-ei a sabedoria."
    ]
  },
  {
    "title": "34 O  fracasso dos três sábios na tentativa de desculpar a Deus —",
    "verses": [
      "1 - Eliú prosseguiu dizendo:",
      "2 - Ouvi, ó sábios, minhas palavras, e vós, eruditos, prestai atenção,",
      "3 - pois o ouvido distingue as palavras como o paladar saboreia os alimentos.",
      "4 - Examinemos juntos o que é justo, vejamos o que é bom.",
      "5 - Eis que Jó afirmou: \"Eu sou justo e Deus me nega o direito.",
      "6 - O meu juiz mostra-se cruel contra mim; minha ferida é incurável, sem crime de minha parte.\"",
      "7 - Quem há como Jó, que bebe sarcasmos como água,",
      "8 - faz companhia aos malfeitores e anda com os ímpios?",
      "9 - Pois ele disse: \"Não aproveita ao homem estar em boas graças com Deus.\"",
      "10 - Escutai-me,  homens sensatos. Longe  de Deus o mal, de Shaddai, a iniqüidade!",
      "11 - Ele  retribui ao homem segundo suas obras, e dá  a cada  um conforme o seu proceder.",
      "12 - Na verdade, Deus não pratica o mal, Shaddai não perverte o direito.",
      "13 - Quem lhe confiou o governo da terra, quem lhe entregou o  universo?",
      "14 - Se levasse de novo a si o seu espírito, se concentrasse em si o seu sopro,",
      "15 - expiraria toda a carne no mesmo instante, e o homem voltaria a ser pó.",
      "16 - Se tens inteligência, escuta isto, e  presta  ouvido ao som de minhas palavras.",
      "17 - Um inimigo do direito saberia governar? Ousarias condenar o Justo onipotente?",
      "18 - Ele que diz a um rei: \"Homem vil!\"  e trata os nobres como ímpios,",
      "19 - não considera  os príncipes e  nem distingue  o fraco e  o homem importante. Pois todos são a obra das suas mãos.",
      "20 - Morrem de repente em plena noite, os grandes perecem e desaparecem, e sem esforço afasta um tirano.",
      "21 - Porque seus olhos acompanham o proceder de cada um e vigiam todos os seus passos.",
      "22 - Não há trevas, nem sombras espessas, onde possam esconder-se  os malfeitores.",
      "23 - Pois que não se  fixa ao homem um prazo para comparecer ao tribunal divino.",
      "24 - Ele aniquila os poderosos sem muitos inquéritos e põe outros em seu lugar.",
      "25 - Conhece a fundo suas obras! Derruba-os numa  noite  e  são destruídos.",
      "26 - Açoita-os como criminosos, e em público lança-lhes cadeias,",
      "27 - porque  se afastaram dele e não quiseram conhecer  seus caminhos;",
      "28 - de  sorte que chegou a ele o clamor do fraco, e o lamento dos pobres foi por ele ouvido.",
      "29 - Se fica imóvel, quem o agitará? Se esconde sua face, quem o verá? Ele tem piedade das nações e dos indivíduos,",
      "30 - liberta um ímpio dos laços da aflição,",
      "31 - quando este diz a Deus: \"Fui seduzido, não farei mais  o mal;",
      "32 - se pequei, ensina-me; se pratiquei a injustiça, não o farei de novo.\"",
      "33 - Será que, a teu ver, deverá ele punir, porque rejeitas as suas decisões? Como és tu que escolhes, e  não eu, faze-nos conhecer o teu conhecimento!",
      "34 - Homens sensatos  dir-me-ão,  bem  como  o  sábio  que  me  escuta:",
      "35 - \"Jó  não  falou  com conhecimento, e  suas palavras não levam ao bom proceder.\"",
      "36 - Pois bem, que Jó seja examinado até o fim, por suas respostas dignas de um ímpio!",
      "37 - Porque ao seu pecado acrescenta a rebelião, põe fim ao direito em nosso meio e multiplica suas palavras contra Deus."
    ]
  },
  {
    "title": "35 Deus não fica indiferente aos afazeres humanos  —",
    "verses": [
      "1 - Eliú prosseguiu dizendo:",
      "2 - Julgas ter razão, pretendendo justificar-te diante de Deus?",
      "3 - Já que  dizes: \"Que te importa? Que vantagem tenho a mais do que se houvesse pecado?\"",
      "4 - Vou responder-te, a ti e a teus amigos.",
      "5 - Contempla os céus e vê, observa as nuvens: são mais altas que tu.",
      "6 - Se pecas, que mal lhe fazes? Se acumulas delitos, que dano lhe causas?",
      "7 - Se és justo, que lhe dás, que recebe ele de tua mão?",
      "8 - A tua maldade só afeta a um homem como tu; a  tua justiça, só a  um mortal.",
      "9 - Uns gemem sob o peso da opressão e pedem socorro contra o braço dos poderosos,",
      "10 - mas ninguém diz: \"Onde está o Deus que me criou, que inspira cantos de  louvor durante a  noite,",
      "11 - que  nos instrui mais do que aos animais da terra, e nos faz mais sábios do que os pássaros do céu?\"",
      "12 - E, então, por mais que gritem, ele  não responde, pois vê  a arrogância  dos maus.",
      "13 - Certamente  Deus não escuta  a vaidade, Shaddai a isso não presta atenção.",
      "14 - Muito menos quando dizes: \"Eu não o vejo, meu processo está aberto diante dele e o espero.\"",
      "15 - Ou então: \"Sua ira não castiga, parece ignorar a revolta do homem.\"",
      "16 - Jó abre a boca para o vazio, e insensatamente multiplica palavras."
    ]
  },
  {
    "title": "36 O sentido verdadeiro dos sofrimentos de Jó —",
    "verses": [
      "1 - Eliú prosseguiu dizendo:",
      "2 - Espera um pouco que eu te instruirei, tenho ainda mais razões em favor de Deus.",
      "3 - Trarei de longe meu conhecimento para  justificar meu Criador.",
      "4 - Na  verdade, minhas palavras não são falazes, fala contigo um sábio consumado.",
      "5 - Deus não rejeita  o homem de coração puro.",
      "6 - Não deixa  viver  o ímpio em plena  força. Ele  faz justiça aos pobres,",
      "7 - e  faz prevalecer os direitos do justo. Quando eleva reis ao trono e se exaltam os que se assentam para sempre,",
      "8 - então amarra-os com cadeias, e são presos nos laços da aflição.",
      "9 - Ele lhes dará a conhecer as próprias ações e quão graves eram suas faltas.",
      "10 - Abre-lhes os ouvidos à disciplina  e exorta-os a que se afastem do mal.",
      "11 - Se o escutarem e se submeterem, terminarão seus dias em felicidade e seus anos no bem-estar.",
      "12 - Mas, se não o  escutarem,  atravessarão  o  Canal  e  morrerão  como  insensatos.",
      "13 - Os  de  coração perverso, que retêm sua irae não pedem auxílio quando os aprisiona,",
      "14 - morrem em plena juventude, e  sua vida é desprezada.",
      "15 - Mas ele salva  o pobre por  sua pobreza, adverte-o em sua miséria.",
      "16 - Também a  ti ele quer arrancar da angústia. Quando gozavas da abundância sem restrição e a gordura caía de tua mesa,",
      "17 - tu não instruías o processo dos ímpios e não defendias o direito do órfão.",
      "18 - Toma cuidado, para que não te seduza a fartura e não te perverta um rico suborno.",
      "19 - Faze comparecer tanto o importante quanto o que nada tem, tanto o  homem forte quanto o  fraco.",
      "20 - Não esmagues os que te são estrangeiros, para colocar no seu lugar a tua parentela.",
      "21 - Cuida que não voltes à iniqüidade, pois, por causa dela, foste provado pela aflição. Hino à sabedoria onipotente",
      "22 - Vê como Deus é sublime em seu poder. Qual é o mestre que se lhe pode comparar?",
      "23 - Quem lhe prescreve sua conduta? Quem pode dizer-lhe: \"Fizeste mal\"?",
      "24 - Pensa, antes, em  glorificar suas obras,  que tantos  homens celebram  em  seus  cantos.",
      "25 - Todos  os homens as contemplam, admiram-nas de longe os mortais.",
      "26 - Deus é grande demais para que o possamos conhecer, o número de seus anos é incalculável.",
      "27 - Faz subir as gotas d'água e destila a chuva em neblina.",
      "28 - E as nuvens derramam-se em chuviscos, e a chuva cai sobre a  multidão humana.",
      "31 - Com ela alimenta  os povos, dando-lhes comida abundante.",
      "29 - Quem compreenderá as ondulações da  sua  nuvem, o ribombar ameaçador da sua tenda?",
      "30 - Espalha uma neblina diante de si, cobre o cimo das montanhas",
      "32 - Com sua mão levanta os raios, e os aponta a seu alvo.",
      "33 - Seu trovão o anuncia, fervendo de ira contra a iniqüidade."
    ]
  },
  {
    "title": "37",
    "verses": [
      "1 - À vista disto, treme meu coração e me salta fora do lugar.",
      "2 - Atenção! ouvi o trovão de sua voz, e o estrondo que sai de sua boca.",
      "3 - Ele o envia pela vastidão dos céus, e seus raios aos confins da terra.",
      "4 - A seguir ressoa o seu bramido e reboa seu fragor majestoso; nada detém seus raios, tão logo se faz ouvir sua voz.",
      "5 - Deus faz-nos ver maravilhas e realiza  proezas  que  não  compreendemos.",
      "6 - Diz  à  neve:  \"Cai  sobre  a  terra\",  e  ao aguaceiro: \"Desce com violência!\"",
      "7 - Suspende a atividade dos homens, para   que reconheçam que é obra sua.",
      "8 - As feras também entram em seu covil e permanecem em suas tocas.",
      "9 - Da Câmara austral sai o furacão, e do Setentrião vem o frio.",
      "10 - Ao sopro de Deus forma-se o gelo, congelando a superfície das águas.",
      "11 - Carrega de umidade o nimbo, as nuvens da tempestade expelem o raio.",
      "12 - Ele os faz circular e preside a sua alternância.  Em  tudo  executam  as  suas  ordens,  sobre  a  superfície  do  seu  mundo terrestre.",
      "13 - É para castigar os povos da terra, ou para uma obra de bondade que os envia.",
      "14 - Ouve isto, Jó, pára, e considera as maravilhas de Deus!",
      "15 - Sabes como Deus comanda as nuvens? E como a sua nuvem lampeja o raio?",
      "16 - Sabes algo do equilíbrio das nuvens, prodígio de conhecimento consumado?",
      "17 - Tu, que te abafas em tua roupa, quando a terra enlanguesce pelo vento sul?",
      "18 - Podes tu como ele estender a nuvem, endurecida como uma placa de metal fundido?",
      "19 - Ensina-me o que é preciso dizer-lhe; é melhor não discutir mais por causa das nossas trevas.",
      "20 - Têm minhas palavras valor para ele, é ele informado por ordens de um homem?",
      "21 - Por um tempo a luz torna-se invisível, quando as nuvens se escurecem; depois o vento passa e as leva,",
      "22 - e do Norte chega a claridade. Deus envolve-se em assombrosa majestade;",
      "23 - Shaddai, nós não o atingimos. Mas ele, na sublimidade de seu poder e retidão, na grandeza de sua justiça, sem oprimir,",
      "24 - impõe-se ao temor dos homens; a ele a veneração de todos os corações sensatos.",
      "IV. Os discursos de Iahweh"
    ]
  },
  {
    "title": "38 A sabedoria criadora confunde  Jó —",
    "verses": [
      "PRIMEIRO DISCURSO",
      "1 - Então Iahweh respondeu a Jó, do seio da tempestade, e  disse:",
      "2 - Quem é esse  que  obscurece  meus desígnios com palavras sem sentido?",
      "3 - Cinge-te os rins, como um herói, vou interrogar-te e tu me responderás.",
      "4 - Onde estavas, quando lancei os fundamentos da  terra? Dize-mo, se  é  que  sabes tanto.",
      "5 - Quem lhe fixou as dimensões? — se o sabes —, ou quem estendeu sobre ela a régua?",
      "6 - Onde se encaixam suas bases, ou quem assentou sua pedra angular,",
      "7 - entre as aclamações dos astros da manhã e o aplauso de todos os filhos de Deus?",
      "8 - Quem fechou com portas o mar, quando irrompeu jorrando do seio materno;",
      "9 - quando lhe dei nuvens como vestidos e espessas névoas como cueiros;",
      "10 - quando lhe impus os limites  e  lhe firmei porta e ferrolho,",
      "11 - e disse: \"Até aqui chegarás e não passarás: aqui se quebrará a soberba de tuas vagas\"?",
      "12 - Alguma  vez deste  ordens à  manhã, ou indicaste  à aurora  um lugar,",
      "13 - para agarrar  as  bordas  da  terra  e  sacudir  dela  os  ímpios?",
      "14 - Transforma-se  como  argila debaixo do sinete, e tinge-se como um vestido.",
      "15 - Ele retira a luz aos ímpios e quebra o braço rebelde.",
      "16 - Entraste pelas fontes do mar, ou passeaste pelo fundo do abismo?",
      "17 - Foram-te   indicadas as portas da   Morte, ou viste   os porteiros da   terra   da Sombra?",
      "18 - Examinaste a extensão da  terra? Conta-me,  se  sabes tudo isso.",
      "19 - De  que  lado mora a luz, e onde residem as trevas,",
      "20 - para que as conduzas à sua terra e lhes ensines o caminho para casa?",
      "21 - Deverias sabê-lo, pois já tinhas nascido e grande  é  o número dos teus anos.",
      "22 - Entraste nos depósitos da neve? Visitaste os reservatórios do granizo,",
      "23 - que reservo para o tempo da calamidade, para os dias de guerra e de batalha?",
      "24 - Por onde se divide o relâmpago, se difunde o vento leste sobre a terra?",
      "25 - Quem abriu um canal para o aguaceiro e o caminho para o relâmpago e o trovão,",
      "26 - para que chova em terras despovoadas, na estepe inabitada pelo homem,",
      "27 - para que se sacie o deserto desolado e brote erva na estepe?",
      "28 - Terá pai a chuva? Quem gera as gotas do orvalho?",
      "29 - De que seio saiu o gelo? Quem deu à luz a geada do céu,",
      "30 - quando se endurece a água como pedra e se torna compacta a superfície do abismo?",
      "31 - Podes atar os laços das Plêiades, ou desatar as cordas de  Órion?",
      "32 - Podes fazer  sair a  seu tempo a  Coroa, ou guiar  a  Ursa com seus filhos?",
      "33 - Conheces as leis dos céus, determinas o seu mapa na terra?",
      "34 - Consegues elevar a voz até as nuvens, e a massa das águas te obedece?",
      "35 - Despachas os raios, e eles vêm e te dizem: \"Aqui estamos\"?",
      "36 - Quem deu sabedoria ao íbis, e ao galo inteligência?",
      "37 - Quem enumera as nuvens com exatidão e quem entorna  os cântaros do céu,",
      "38 - quando o pó se funde numa massa e os torrões se conglutinam?",
      "39 - És tu que caças a presa para a leoa,ou sacias a  fome  dos leõezinhos,",
      "40 - quando se  recolhem nos seus covis, ou se  põem de emboscada nas moitas?",
      "41 - Quem prepara ao corvo o seu alimento, quando gritam a Deus seus filhotes e se levantam por falta de alimento?"
    ]
  },
  {
    "title": "39",
    "verses": [
      "1 - Sabes quando parem as camurças? Ou assististes ao parto das corças?",
      "2 - Contas os meses de sua prenhez, ou conheces o momento do parto?",
      "3 - Elas se abaixam, forçam uma saída às crias, e livram-se de suas dores.",
      "4 - Seus filhotes crescem e ficam fortes, saem para o campo aberto e não voltam mais.",
      "5 - Quem pôs o asno selvagem em liberdade e soltou as rédeas do onagro?",
      "6 - Dei-lhe por  habitação a estepe  e por  morada  o deserto salgado.",
      "7 - Ele se ri do barulho das cidades e não ouve os gritos do arrieiro.",
      "8 - Ele explora as montanhas, o seu pasto, à procura de lugares verdejantes.",
      "9 - Consentirá o búfalo em servir-te e passar a noite em teu estábulo?",
      "10 - Podes segurá-lo com uma corda ao pescoço, e lavrará a terra atrás de ti?",
      "11 - Podes fiar-te nele por ser grande a sua força, e lhe confiarás os teus labores?",
      "12 - Contarás com ele na colheita e na armazenagem dos cereais de tua eira?",
      "13 - A asa do avestruz se compara com as penas da cegonha e do falcão?",
      "14 - Abandona à terra seus ovos, para que a areia os incube,",
      "15 - sem pensar que um pé possa quebrá-los e uma fera pisoteá-los.",
      "16 - É cruel com seus filhotes, como se não fossem seus, e não lhe importa que malogre sua fadiga.",
      "17 - É porque Deus o privou da sabedoria e não lhe concedeu inteligência.",
      "18 - Mas, quando se ergue batendo os flancos, ri-se de cavalo e cavaleiro.",
      "19 - És tu que dás ao cavalo seu brio, e lhe revestes de crinas o pescoço?",
      "20 - És tu que  o  ensinas  a  saltar  como  um  gafanhoto  e  a  relinchar  com  majestade  e  terror?",
      "21 - Pateando escava o chão, ufano de sua força, e se lança ao encontro das armas.",
      "22 - Ri-se do medo, nada o assusta, e não recua diante da espada.",
      "23 - Sobre ele ressoam a aljava, a lança faiscante e o dardo.",
      "24 - Com ímpeto e estrondo devora a distância e não pára, ainda que soe o clarim.",
      "25 - Ao toque da trombeta ele relincha! Fareja de longe a batalha, os gritos de mando e os alaridos.",
      "26 - É por tua sabedoria que o falcão levanta vôo e estende suas asas em direção ao Sul?",
      "27 - Acaso é  sob tua ordem que  a águia remonta o vôo e constrói seu ninho nas alturas?",
      "28 - Habita nos rochedos e lá pernoita, o penhasco é seu baluarte.",
      "29 - De lá espia sua presa, que de longe os seus olhos descobrem.",
      "30 - Seus filhotes sorvem o sangue; onde houver um cadáver, lá está."
    ]
  },
  {
    "title": "40",
    "verses": [
      "1 - Iahweh falou a Jó, e  disse:",
      "2 - O adversário de Shaddai cederá? O censor  de  Deus irá responder?",
      "3 - Jó respondeu a Iahweh:",
      "4 - Eis que falei levianamente: que poderei responder- te? Porei minha mão sobre a boca;",
      "5 - falei uma vez, não replicarei; duas vezes, nada mais acrescentarei. SEGUNDO DISCURSO",
      "O domínio de Deus sobre as forças do mal —",
      "6 - Iahweh respondeu a Jó do meio da tempestade  e  disse:",
      "7 - Cinge  teus  rins  como  um  herói:  vou  interrogar-te,  e  tu  me responderás.",
      "8 - Atreves-te a anular  meu julgamento, ou a condenar-me, para  ficares justificado?",
      "9 - Se tens um braço como o de Deus e podes trovejar com voz semelhante à sua,",
      "10 - reveste-te de glória e majestade, cobre-te de fausto e esplendor.",
      "11 - Derrama o ardor de tua ira e, com um simples olhar, abate o arrogante.",
      "12 - Humilha com o olhar o soberbo e esmaga  no chão os ímpios;",
      "13 - enterra-os todos juntos no pó e amarra-os cada qual na prisão.",
      "14 - Então também te louvarei, porque podes com tua direita garantir-te a salvação. Beemot",
      "15 - Vê o Beemot que eu criei igual a ti! Alimenta-se de erva como o boi.",
      "16 - Vê a força de suas ancas, o vigor de seu ventre musculoso,",
      "17 - quando ergue sua cauda como um cedro, trançados os nervos de suas coxas.",
      "18 - Seus ossos são tubos de bronze; sua carcaça, barras de ferro.",
      "19 - É a obra-prima de Deus. O seu Criador o ameaça com a espada,",
      "20 - proíbe-lhe a região das montanhas, onde as feras se divertem.",
      "21 - Deita-se debaixo do lótus, esconde- se entre o junco do pântano.",
      "22 - Dão-lhe sombra  os lótus, e cobrem-no os salgueiros da torrente.",
      "23 - Ainda que o rio transborde, não se assusta, fica tranqüilo, mesmo que o Jordão borbulhe até sua goela.",
      "24 - Quem poderá agarrá-lo pela frente,  ou atravessar-lhe  o focinho com um gancho? Leviatã",
      "25 - Poderás pescar o Leviatã com anzol e atar-lhe a língua com uma corda?",
      "26 - Serás capaz de passar-lhe um junco pelas narinas, ou perfurar-lhe as mandíbulas com um gancho?",
      "27 - Virá a ti com muitas  súplicas, ou dirigir-te-á palavras ternas?",
      "28 - Fará um contrato contigo, para que faças dele o teu criado perpétuo?",
      "29 - Brincarás com ele como um pássaro, ou amarrá-lo-ás para as tuas filhas?",
      "30 - Negociá-lo-ão os pescadores, ou dividi- lo-ão entre si os negociantes?",
      "31 - Poderás crivar-lhe a pele com dardos, ou a cabeça com arpão de pesca?",
      "32 - Põe-lhe em cima a mão: pensa na luta, não o farás de novo."
    ]
  },
  {
    "title": "41",
    "verses": [
      "1 - A tua esperança seria ilusória, pois somente o vê-lo atemoriza.",
      "2 - Não se torna cruel, quando é provocado? Quem lhe resistirá de frente?",
      "3 - Quem ousou desafiá-lo e ficou ileso? Ninguém, debaixo do céu.",
      "4 - Não passarei em silêncio seus membros, nem sua força incomparável.",
      "5 - Quem abriu sua couraça e penetrou por sua dupla armadura?",
      "6 - Quem abriu as portas de suas fauces, rodeadas de  dentes terríveis?",
      "7 - Seu dorso são fileiras de escudos, soldados com selo tenaz,",
      "8 - tão  unidos uns aos outros, que nem um sopro por ali passa.",
      "9 - Ligados estreitamente entre si e tão bem conexos, que não se podem separar.",
      "10 - Seus espirros relampejam faíscas, e seus olhos são como arrebóis da aurora.",
      "11 - De  suas fauces irrompem tochas acesas e saltam centelhas de fogo.",
      "12 - De  suas narinas jorra fumaça, como de caldeira acesa e fervente.",
      "13 - Seu hálito  queima como brasas, e suas fauces lançam chamas.",
      "14 - Em seu pescoço reside a força, diante dele corre a  violência.",
      "17 - Quando se ergue, as ondas temem e as vagas do mar  se afastam.",
      "15 - Os músculos de sua carne são compactos, são sólidos e não se movem.",
      "16 - Seu coração é duro como rocha, sólido como uma pedra molar.",
      "18 - A espada que o atinge não resiste, nem a lança, nem o dardo, nem o arpão.",
      "19 - O ferro para ele é como palha; o bronze, como madeira carcomida.",
      "20 - A flecha não o afugenta, as pedras da funda são felpas para ele.",
      "21 - A maça é para ele como lasca, ri-se do sibilo dos dardos.",
      "22 - Seu ventre coberto de cacos pontudos é uma grade de ferro que se arrasta sobre o lodo.",
      "23 - Faz ferver o abismo como uma caldeira, e fumegar o mar como um piveteiro.",
      "24 - Deixa atrás de si uma esteira brilhante, como se o oceano tivesse uma cabeleira branca.",
      "25 - Na terra ninguém se iguala a ele, pois foi feito para não ter medo.",
      "26 - Afronta os mais altivos, é rei das feras soberbas."
    ]
  },
  {
    "title": "42 Última resposta de Jó —",
    "verses": [
      "1 - Jó respondeu a Iahweh:",
      "2 - Reconheço que tudo podes e que nenhum dos teus desígnios fica frustrado.",
      "3 - Sou aquele que denegriu teus desígnios, com palavras sem sentido.Falei de coisas que   não entendia, de   maravilhas que   me ultrapassam.",
      "4 - (Escuta-me,  que  vou  falar;  interrogar-te-ei  e  tu  me  responderás.)",
      "5 - Conhecia-te só de ouvido, mas agora  viram-te meus olhos:",
      "6 - por isso, retrato-me e faço penitência no pó e na cinza. V. Epílogo",
      "Iahweh repreende os três sábios —",
      "7 - Quando Iahweh acabou de dirigir  a Jó essas palavras, disse  a Elifaz de  Temã: \"Estou indignado contra ti e  teus dois companheiros, porque  não falastes corretamente de  mim, como o fez meu servo Jó.",
      "8 - Tomai, pois, sete novilhos e sete carneiros e dirigi-vos ao meu servo Jó. Oferecei-os em holocausto, e ele intercederá por vós. Em atenção a ele,i não vos tratarei como merece vossa temeridade, por não terdes falado corretamente de mim, como o fez meu servo Jó.\"",
      "9 - Elifaz de Temã, Baldad de Suás e Sofar de Naamat fizeram como Iahweh lhes ordenara, e ele atendeu às orações de Jó.",
      "Iahweh restaura a felicidade de Jó —",
      "10 - Então Iahweh mudou a sorte de Jó, quando intercedeu por seus companheiros, e duplicou todas as suas posses.",
      "11 - Vieram visitá-lo seus irmãos e irmãs e os antigos conhecidos; almoçaram em sua casa, consolaram-no e confortaram-no pela desgraça que Iahweh lhe tinha enviado; cada um ofereceu-lhe uma soma de dinheiro e um anel de ouro.",
      "12 - Iahweh abençoou a Jó pelo fim de sua vida mais do que no princípio; possuía agora catorze mil ovelhas, seis mil camelos, mil juntas de bois e  mil jumentas.",
      "13 - Teve  sete filhos e  três filhas:",
      "14 - a  primeira chamava-se \"Rola\", a segunda \"Cássia\", e a  terceira \"Azeviche\".",
      "15 - Não havia em toda a terra mulheres mais belas que as filhas de Jó. Seu pai lhes repartiu heranças como a seus irmãos.",
      "16 - Depois desses acontecimentos, Jó viveu cento e quarenta anos, e viu seus filhos e  os filhos de seus filhos até à quarta geração.",
      "17 - E Jó morreu velho e cheio de dias."
    ]
  }
]
