[
  {
    "title": "JOEL",
    "verses": []
  },
  {
    "title": "1 Título —",
    "verses": [
      "1 - Palavra de Iahweh que foi dirigida a Joel, filho de Fatuel.",
      "I. A praga de gafanhotos",
      "ß1. LITURGIA DE LAMENTAÇÃO E DE SÚPLICA Lamentação sobre a desolação do país",
      "2 - Ouvi isto, anciãos, escutai vós, todos os habitantes da terra! Sucedeu, acaso, tal coisa em vossos dias, ou nos dias de vossos pais?",
      "3 - Contai-o a vossos filhos, vossos filhos a seus filhos, e  seus filhos à  geração seguinte.",
      "4 - Oque  o gazam deixou, o gafanhoto o devorou! O que o gafanhoto deixou, o yeleq o devorou! O que o yeleq deixou, o hasil o devorou!\"",
      "5 - Despertai,  vós  bêbedos,  e  chorai!  Lamentai-vos,  todos  os  bebedores  de vinho, por causa do mosto, pois ele é arrancado de vossa boca!",
      "6 - Porque um povo subiu contra a minha terra, poderoso e inumerável; seus dentes são dentes de leão, ele tem mandíbulas de leoa.",
      "7 - Ele transformou a minha vinha em um deserto, e a minha figueira em pedaços; descascou-a completamente e a abateu,seus ramos tornaram-se brancos!",
      "8 - Lamenta-te, como uma virgem, vestida de saco, sobre o esposo de sua juventude.",
      "9 - Oblação e  libação foram suprimidas da casa de Iahweh.Estão de  luto os sacerdotes, servidores de Iahweh.",
      "10 - O campo está devastado, a terra está de luto, porque o grão está devastado, o mosto falta, o óleo  seca.",
      "11 - Envergonhai-vos, agricultores, lamentai-vos, viticultores, por causa do trigo e da cevada, pois a colheita do campo está perdida.",
      "12 - A vinha está seca e a figueira está murcha; romãzeira, tamareira, macieira, todas as árvores do campo secaram. Sim, a alegria desapareceu do meio dos homens. Apelo à penitência e  à oração",
      "13 - Cingi-vos e  lamentai-vos, sacerdotes, chorai ministros do altar! Vinde, passai a noite vestidos de saco,  ministros do meu Deus! Porque foram afastadas da casa de vosso Deus a oblação e a libação.",
      "14 - Ordenai um jejum, convocai uma assembléia, reuni, anciãos, todos os habitantes da  terra, na casa  de Iahweh vosso Deus, e clamai a Iahweh:",
      "15 - Ai!  Que  dia! Sim, está próximo o dia de Iahweh, ele chega como uma devastação vinda de Shaddai,",
      "16 - Não desapareceu o alimento aos nossos olhos a alegria e o júbilo da casa de nosso Deus?",
      "17 - Os grãos ressecaram sob as suas glebas, os silos foram devastados, os celeiros demolidos, porque  o trigo está seco.",
      "18 - Como geme o gado! Os rebanhos de bois andam errantes, porque não há pasto para eles. Até mesmo os rebanhos de  ovelhas padecem.",
      "19 - A  ti, Iahweh, eu clamo, porque  o fogo devorou as pastagens da estepe e a chama consumiu todas as árvores do campo.",
      "20 - Até mesmo os animais selvagens gritam a ti, porque secaram os ribeiros e o fogo devorou as pastagens da estepe."
    ]
  },
  {
    "title": "2 Alarme no dia de  Iahweh —",
    "verses": [
      "1 - Tocai a  trombeta em Sião,  Dai alarme em minha montanha santa! Tremam todos os  habitantes da terra, porque está chegando o dia de Iahweh! Sim, está próximo!",
      "2 - Um  dia  de trevas e de escuridão, um dia de nuvens e de obscuridade! Como a aurora, espalha-se  sobre as montanhas um povo numeroso e poderoso, não existiu jamais outro como ele, e nem tornará a existir, depois dele, de geração em geração. A invasão dos gafanhotos",
      "3 - Diante  dele  o fogo devora, atrás dele  a chama consome. Antes dele, a terra era como um jardim do Éden, depois dele será um deserto desolado! Nada lhe escapa!",
      "4 - Seu aspecto é como o de cavalos, galopam como ginetes.",
      "5 - É como o ruído de carros de guerra, que saltam sobre os cumes das montanhas, como o crepitar do fogo, que devora o restolho, como um povo poderoso, preparado para a batalha.",
      "6 - Diante dele  os  povos  tremem  de  medo,  todas  as  faces  empalidecem.",
      "7 - Como  heróis  eles avançam, como guerreiros escalam a  muralha. Cada  qual segue  o seu caminho, sem se afastar de sua rota.",
      "8 - Ninguém empurra o seu vizinho, cada qual segue a sua via; por entre  os dardos eles se lançam, sem romper a  fila.",
      "9 - Assaltam a cidade, correm sobre  a muralha, escalam as casas e entram, como ladrões, pelas janelas. Visão do dia de Iahweh",
      "10 - Diante dele a terra se comove, os céus tremem, o sol e a lua escurecem e as estrelas perdem o seu brilho!",
      "11 - Iahweh levanta  a  sua  voz diante  do seu exército! Sim, seu acampamento é muito grande, o executor de sua palavra é poderoso. Sim, o dia de Iahweh é grande, extremamente terrível! Quem poderá suportá-lo? Apelo à penitência",
      "12 - \"Agora, portanto — oráculo de Iahweh — retornai a mim de todo vosso coração, com jejum, com  lágrimas e com  lamentação\".",
      "13 - Rasgai  os  vossos corações, e não as  vossas roupas, retornai a Iahweh, vosso Deus, porque ele é bondoso e misericordioso, lento na ira e cheio de amor, e se compadece da desgraça.",
      "14 - Quem sabe? Talvez ele volte atrás, se arrependa e deixe atrás de si uma bênção, oblação e libação para Iahweh, vosso Deus.",
      "15 - Tocai  a  trombeta  em  Sião!  Ordenai  um  jejum,  proclamai  uma  reunião  sagrada!",
      "16 - Reuni o povo, convocai a comunidade, congregai os anciãos, reuni os jovens  e  os lactentes! Que o esposo saia de seu quarto e a esposa de seu aposento!",
      "17 - Entre o pórtico e o altar chorem, os sacerdotes, ministros de Iahweh e digam: \"Iahweh, tem piedade do teu povo! Não entregues ao opróbrio a tua herança, para  que as nações zombem deles! Porque dirão entre os povos: Onde está o seu Deus?\" 2. RESPOSTA DE IAHWEH",
      "18 - Iahweh encheu-se de zelo por sua terra e teve piedade de seu povo. Fim do flagelo e libertação",
      "19 - Iahweh respondeu e disse a seu povo: \"Eis que vos envio trigo, vinho e  óleo. Saciar-vos-eis deles. Não mais farei de vós um opróbrio entre as nações.",
      "20 - Afastarei de vós aquele que vem do norte,expulsá-lo-ei para uma terra árida e desolada, sua vanguarda para o mar oriental, sua retaguarda para o mar ocidental. O seu fedor se levantará, o seu mau cheiro se levantará!\" (Porque ele foi longe demais!) Visão da abundância",
      "21 - Não temas,  terra, exulta e alegra-te, porque Iahweh fez grandes coisas!",
      "22 - Não temais, animais do campo! Porque reverdeceram as pastagens da estepe. Sim, a árvore carrega o seu fruto, a figueira e a vinha dão a sua riqueza.",
      "23 - Filhos de Sião, exultai, alegrai-vos em Iahweh, vosso Deus! Porque ele vos deu a chuva do outono, conforme a justiça,e fez cair sobre vós a chuva, a chuva do outono e a chuva da primavera, como outrora.",
      "24 - As eiras estão cheias de trigo, as tinas transbordam de  vinho e de  óleo novo.",
      "25 - \"Eu vos restituo os anos que o gafanhoto devorou, o yeleq, o hasil e o gazam, meu grande exército, que enviei contra vós\".",
      "26 - Comereis até fartar-vos, louvareis o nome de Iahweh, vosso Deus, que vos tratou de modo maravilhoso. (Meu povo não se envergonhará nunca mais!)",
      "27 - \"E sabereis que eu estou no meio de Israel, eu, Iahweh, vosso Deus, e não outro! Meu povo não se envergonhará nunca mais!\""
    ]
  },
  {
    "title": "3",
    "verses": [
      "II. A nova era e o dia de Iahweh",
      "1. EFUSÃO DO ESPÍRITO",
      "1 - \"Depois disto, derramarei o meu espírito sobre  toda carne. Vossos filhos e  vossas filhas  profetizarão,  vossos anciãos  terão  sonhos, vossos jovens  terão  visões.",
      "2 - Mesmo sobre  os  escravos  e  sobre  as  escravas,  naqueles  dias,  derramarei  o  meu  espírito.",
      "3 - Colocarei sinais nos céus e na terra, sangue, fogo e colunas de fumaça\".",
      "4 - O sol se transformará em trevas, a  lua em sangue, antes que chegue  o dia  de Iahweh, grande  e terrível!",
      "5 - Então, todo aquele que invocar o nome de Iahweh, será salvo. Porque no monte  Sião haverá  salvação, como Iahweh falou, e em Jerusalém sobreviventes que Iahweh chama."
    ]
  },
  {
    "title": "4 Temas gerais —",
    "verses": [
      "2. O JULGAMENTO DOS POVOS",
      "1 - \"Pois, eis que, naqueles  dias e  naquele  tempo, quando eu mudar o destino de Judá e de Jerusalém,",
      "2 - reunirei todas as nações, e as farei descer ao vale de Josafá, ali entrarei em processo contra elas, por causa  de Israel, meu  povo e  minha herança, porque o dispersaram entre as nações e repartiram a minha terra.",
      "3 - Lançaram sorte sobre o meu povo, trocaram jovens por prostitutas, venderam donzelas por vinho e beberam.\" Ataques contra os fenícios é os filisteus",
      "4 - \"Mas vós, Tiro, Sidônia e todos os distritos da Filistéia, que  sois para mim? Quereis vingar-vos de  mim? Mas, se  tirardes vingança contra mim, logo farei recair a vingança sobre vossas cabeças!",
      "5 - Vós que tomastes minha prata e meu ouro, vós que carregastes para os vossos palácios os melhores tesouros,",
      "6 - vós que vendestes aos filhos de Javã\" os filhos de Judá e de Jerusalém, para afastá-los de  seu território!",
      "7 - Eis que eu os arranco do lugar onde  vós os vendestes, e  farei recair vossos atos sobre vossas cabeças!",
      "8 - Venderei vossos filhos e vossas filhas pelas mãos dos filhos de Judá, e eles os venderão  aos sabeus,a uma nação longínqua, porque Iahweh falou!\" Convocação dos povos",
      "9 - Proclamai isto entre as nações: Preparai uma guerra, concitai os fortes! Que  se aproximem, que subam todos os guerreiros!",
      "10 - Forjai de vossas relhas espadas, e de vossas podadeiras lanças. Que o fraco diga: \"Eu sou um herói!\" 11 Apressai-vos e vinde, todas as nações dos arredores, reuni-vos lá! (Iahweh, faz descer  teus heróis.)",
      "12 - \"Que partam e subam, as nações, ao vale de Josafá! Sim, ali eu me sentarei para julgar todas as nações dos arredores.",
      "13 - Lançai a foice, porque  a  messe está madura; vinde, pisai, porque o lagar está cheio, as tinas transbordam, pois grande é a sua malícia!\"",
      "14 - Turbas e turbas, no vale da Decisão! Sim, está próximo o dia de Iahweh, no vale da Decisão! O dia de Iahweh",
      "15 - O sol e a lua se obscurecem e as estrelas perdem o seu brilho.",
      "16 - Iahweh ruge de Sião, e de Jerusalém levanta a sua voz: os céus e a terra tremem! Mas Iahweh é um refúgio para o seu povo e  um abrigo para  os filhos de Israel!",
      "17 - E reconhecereis então que eu sou Iahweh, vosso Deus, que habita em Sião, minha montanha santa!Jerusalém será santa, e os estrangeiros não mais passarão por ela!\" 3. ERA PARADISÍACA DA RESTAURAÇÃO DE ISRAEL",
      "18 - Naquele dia, as montanhas gotejarão vinho novo, e das colinas escorrerá  leite, os ribeiros de Judá conduzirão água. Da casa de Iahweh sairá uma fonte e regará o vale das Acácias.",
      "19 - O Egito será uma desolação, e Edom será  um deserto desolado, por causa da violência contra os filhos de Judá, cujo sangue inocente eles derramaram na terra.",
      "20 - Judá será habitada para sempre, e Jerusalém de geração em geração. 21  \"Eu vingarei o seu sangue, não o deixarei impune\", Iahweh habitará em Sião."
    ]
  }
]
