[
  {
    "title": "EVANGELHO SEGUNDO SÃO JOÃO",
    "verses": []
  },
  {
    "title": "1 Prólogo",
    "verses": [
      "1 - No princípio era  o Verbo e o Verbo estava com Deus e o Verbo era Deus.",
      "2 - No princípio, ele estava com Deus.",
      "3 - Tudo foi feito por meio dele e sem ele nada foi feito.",
      "4 - O que foi feito nele era a vida, e a vida era a luz dos homens;",
      "5 - e a luz brilha nas trevas, mas as trevas não a apreenderam.",
      "6 - Houve  um homem enviado por  Deus. Seu nome era João.",
      "7 - Este veio como testemunha, para dar testemunho da luz, a fim de que todos cressem por meio dele.",
      "8 - Ele não era a  luz, mas veio para dar testemunho da  luz.",
      "9 - O Verbo era a luz verdadeira que ilumina todo homem; ele vinha ao mundo.",
      "10 - Ele estava no mundo e o mundo foi feito por meio dele, mas o mundo não o reconheceu.",
      "11 - Veio para o que era seu e os seus não o receberam.",
      "12 - Mas a todos que o receberam deu o poder de se tornarem filhos de Deus: aos que crêem em seu nome,",
      "13 - ele, que não foi gerado nem do sangue, nem de uma vontade da carne, nem de uma vontade do homem, mas de Deus.",
      "14 - E o Verbo se fez carne, e habitou entre nós; e nós vimos  a sua glória, glória que ele tem junto ao Pai como Filho único, cheio de graça e de verdade.",
      "1. O ANÚNCIO DA NOVA ECONOMIA",
      "A. SEMANA INAUGURAL",
      "O testemunho de João —",
      "15 - João dá testemunho dele e clama: \"Este é aquele de  quem eu disse: o que  vem depois de  mim passou adiante de mim, porque existia antes de mim\".",
      "16 - Pois de sua plenitude todos nós recebemos graça  por  graça.",
      "17 - Porque  a Lei foi dada  por  meio de  Moisés; a graça  e  a verdade vieram por Jesus Cristo.",
      "18 - Ninguém jamais viu a Deus: o Filho único, que está voltado para o seio do Pai, este o deu a conhecer.",
      "19 - Este foi o testemunho de João, quando os judeus enviaram de Jerusalém sacerdotes e levitas para o interrogarem: \"Quem és tu?\"",
      "20 - Ele confessou e não negou; confessou: \"Eu não sou o Cristo\".",
      "21 - Perguntaram-lhe: \"Quem és, então? És tu Elias?\" Ele disse: \"Não o sou\". — \"És o profeta?\" Ele respondeu: \"Não\".",
      "22 - Disseram- lhe, então: \"Quem és, para darmos uma resposta aos que nos enviaram? Que dizes de ti mesmo?\"",
      "23 - Disse ele: \"Eu sou uma voz que clama no deserto: Endireitai o caminho do Senhor,   como   disse   o   profeta   Isaías\".",
      "24 - Alguns   dos   enviados   eram   fariseus.",
      "25 - Perguntaram-lhe ainda: \"E por  que batizas, se não és o Cristo, nem Elias, nem o profeta?\"",
      "26 - João lhes respondeu: \"Eu batizo com água. No meio de vós, está alguém que não conheceis,",
      "27 - aquele  que  vem depois de  mim, do qual não sou digno de  desatar  a correia  da sandália\".",
      "28 - Isso se  passava em Betânia, do outro  lado  do Jordão, onde João batizava.",
      "29 - No  dia  seguinte, ele vê Jesus aproximar-se dele e  diz: \"Eis o Cordeiro de Deus, que tira o pecado do mundo.",
      "30 - Dele  é que eu disse: Depois de mim, vem um homem que passou adiante de mim, porque existia antes de mim.",
      "Os primeiros discípulos —",
      "35 - No dia seguinte, João se achava lá de novo, com dois de seus discípulos.",
      "36 - Ao ver Jesus que passava, disse: \"Eis o Cordeiro de Deus\".",
      "37 - Os dois discípulos ouviram-no falar  e  seguiram Jesus.",
      "38 - Jesus voltou-se e, vendo que eles o seguiam, disse-lhes: \"Que estais procurando?\"  Disseram-lhe: \"Rabi (que, traduzido, significa Mestre), onde moras?\"",
      "39 - Disse-lhes: \"Vinde e vede\". Então eles foram e viram onde  morava,  e  permaneceram  com  ele  aquele  dia.  Era  a  hora    décima, aproximadamente.",
      "40 - André, o irmão de Simão Pedro, era  um dos dois que ouviram as palavras de João e  seguiram Jesus.",
      "41 - Encontrou primeiramente Simão e  lhe  disse: \"Encontramos o Messias (que quer dizer Cristo)\".",
      "42 - Ele o conduziu a Jesus. Fitando-o, disse-lhe Jesus: \"Tu és Simão, o filho de João; chamar-te-ás Cefas\" (que  quer dizer Pedra).",
      "43 - No dia seguinte, Jesus resolveu partir para a Galiléia e encontrou Filipe. Jesus lhe disse: \"Segue-me\".",
      "44 - Filipe era de Betsaida, a cidade de André e de Pedro.",
      "45 - Filipe encontrou Natanael e  lhe  disse: \"Encontramos aquele  de  quem escreveram Moisés, na Lei, e os profetas: Jesus, filho de José, de Nazaré\".",
      "46 - Perguntou-lhe Natanael: \"De Nazaré pode sair algo de bom?\" Filipe lhe disse: \"Vem e vê\".",
      "47 - Jesus viu Natanael vindo até ele e disse a seu respeito: \"Eis um verdadeiro israelita, em quem não há fraude\".",
      "48 - Natanael lhe disse: \"De onde me conheces?\" Respondeu-lhe Jesus: \"Antes que Filipe te chamasse, eu te vi quando estavas sob a figueira\".",
      "49 - Então Natanael exclamou: \"Rabi, tu és o Filho de Deus, tu és o Rei de Israel\".",
      "50 - Jesus lhe respondeu: \"Crês, só porque te disse: 'Eu  te  vi sob a figueira'? Verás coisas maiores do que essas\".",
      "51 - E lhe  disse: \"Em verdade, em verdade, vos digo: Vereis o céu aberto e  os anjos de Deus subindo e descendo sobre o Filho do Homem\". "
    ]
  },
  {
    "title": "2 O ministério de Jesus",
    "verses": [
      "As núpcias de Caná",
      "1 - No terceiro dia, houve um casamento em Caná da Galileia e a mãe de Jesus estava lá.",
      "2 - Jesus foi convidado para o casamento e os seus discípulos também.",
      "3 - Ora, não havia mais vinho, pois o vinho do casamento havia acabado. Então a mãe de Jesus lhe disse: \"Eles não têm mais vinho\".",
      "4 - Respondeu-lhe Jesus: \"Que queres de mim, mulher? Minha hora ainda não chegou\".",
      "5 - Sua mãe disse aos serventes: \"Fazei tudo o que ele vos disser\".",
      "6 - Havia ali seis talhas de pedra para a purificação dos judeus, cada uma contendo de duas a três medidas.",
      "7 - Jesus lhes disse: \"Enchei as talhas de água\". Eles as encheram até à borda.",
      "8 - Então lhes disse: \"Tirai agora  e levai ao mestre-sala\". Eles levaram.",
      "9 - Quando o mestre-sala provou a água transformada em vinho — ele não sabia de  onde vinha, mas o sabiam os serventes que haviam retirado a água — chamou o noivo",
      "10 - e lhe disse: \"Todo homem serve primeiro o vinho bom e, quando os convidados já estão embriagados serve o inferior. Tu guardaste o vinho bom até agora!\"",
      "11 - Esse princípio dos  sinais, Jesus o  fez em Caná da Galiléia e manifestou a sua glória e os seus discípulos creram nele.",
      "12 - Depois disso, desceram a Cafarnaum, ele, sua mãe, seus irmãos e seus discípulos, e ali ficaram apenas alguns dias. B. A PRIMEIRA PÁSCOA",
      "A purificação do Templo —",
      "13 - Estando  próxima  a Páscoa dos judeus, Jesus subiu a Jerusalém.",
      "14 - No Templo, encontrou os vendedores de bois, de ovelhas e de pombas e os cambistas sentados.",
      "15 - Tendo feito um chicote de cordas, expulsou todos do Templo, com as ovelhas e com os bois; lançou ao chão o dinheiro dos cambistas e  derrubou as mesas",
      "16 - e disse aos que vendiam pombas: \"Tirai tudo isto daqui; não façais da casa de meu Pai uma casa de comércio\".",
      "17 - Recordaram-se seus discípulos do que está escrito: O zelo por tua casa me devorará.",
      "18 - Os judeus interpelaram-no, então, dizendo: \"Que sinal nos mostras para agires assim?\"",
      "19 - Respondeu-lhes  Jesus:  \"Destruí  este  templo,  e  em  três  dias  eu  o  levantarei\".",
      "20 - Disseram-lhe, então, os judeus: \"Quarenta e seis anos foram precisos para se construir este Templo, e tu o levantarás em três dias?\"",
      "21 - Ele, porém, falava  do templo do seu corpo. \"",
      "22 - Assim, quando ele ressuscitou dos mortos seus discípulos lembraram-se de que dissera isso, e creram na Escritura e na palavra dita por Jesus.",
      "Estada em Jerusalém —",
      "23 - Enquanto estava em Jerusalém, para a festa da Páscoa, vendo os sinais que fazia, muitos creram em seu nome.",
      "24 - Mas Jesus não tinha confiança neles, porque os conhecia a todos",
      "25 - e não necessitava que lhe dessem testemunho sobre o homem, porque ele conhecia o que havia no homem."
    ]
  },
  {
    "title": "3 O encontro com Nicodemos",
    "verses": [
      "1 - Havia, entre  os fariseus, um homem chamado Nicodemos, um notável entre  os judeus.",
      "2 - À  noite ele  veio encontrar Jesus e  lhe  disse: \"Rabi, sabemos que vens da parte de Deus como um mestre, pois ninguém pode fazer os sinais que  fazes, se Deus não estiver com ele\".",
      "3 - Jesus lhe respondeu: \"Em verdade, em verdade, te digo: quem não nascer do alto não pode ver o Reino de Deus\".",
      "4 - Disse-lhe Nicodemos:  \"Como  pode  um  homem  nascer,  sendo  já  velho?  Poderá  entrar  uma segunda vez no seio de sua mãe  e nascer?\"",
      "5 - Respondeu-lhe Jesus: \"Em verdade, em verdade, te  digo: quem não nascer  da água  e  do Espírito não pode entrar  no Reino de Deus.",
      "6 - O  que  nasceu da carne é carne, o que nasceu do Espírito é espírito.",
      "7 - Não te admires de eu te haver dito: deveis nascer  do alto.",
      "8 - O vento sopra  onde  quer  e ouves o seu ruído, mas não sabes de onde vem nem para  onde vai. Assim acontece com todo aquele que nasceu do Espírito\".",
      "9 - Perguntou-lhe Nicodemos: \"Como isso pode acontecer?\"",
      "10 - Respondeu-lhe Jesus: \"És o mestre  de Israel e ignoras essas coisas? \"Em verdade, em verdade, te digo: falamos do que sabemos e  damos testemunho do que vimos, porém não acolheis o nosso testemunho.",
      "12 - Se  não credes quando vos falo das coisas da terra, como ireis crer quando vos falar das coisas do céu?",
      "13 - Ninguém subiu ao céu? a não ser aquele que desceu do céu, o Filho do Homem.",
      "14 - Como Moisés levantou a serpente no deserto, assim é necessário que seja levantado o Filho do Homem,",
      "15 - a fim de que todo aquele que crer tenha nele vida eterna.",
      "16 - Pois Deus amou tanto o mundo, que entregou o seu Filho único, para que todo o que nele crê não pereça, mas tenha vida eterna.",
      "17 - Pois Deus não enviou o seu Filho ao mundo para julgar o mundo, mas para que o mundo seja salvo por ele",
      "18 - Quem nele crê não é julgado; quem não crê, já está julgado, porque não creu no Nome do Filho único de Deus.",
      "19 - Este é o julgamento: a luz veio ao mundo, mas os homens preferira mas trevas à  luz, porque as suas obras eram más.",
      "20 - Pois quem faz o mal odeia a  luz e não vem para a luz, para que suas obras não sejam demonstradas como culpáveis.",
      "21 - Mas quem pratica a verdade vem para a luz, para que se manifeste que suas obras são feitas em Deus\".",
      "Ministério de Jesus na Judéia. Último testemunho de João —",
      "22 - Depois disso, Jesus veio com os seus discípulos para o território da Judéia  e  permaneceu ali com eles e batizava.",
      "23 - João também batizava em Enon, perto  de Salim, pois lá as águas eram abundantes e muitos se apresentavam para  serem batizados.",
      "24 - João ainda não fora encarcerado.",
      "25 - Originou-se uma discussão entre os discípulos de João e um certo judeu a respeito da  purificação;",
      "26 - eles  vieram encontrar João e  lhe  disseram: \"Rabi, aquele  que estava contigo do outro lado do Jordão, de quem deste testemunho, está batizando e todos vão a ele\".",
      "27 - João  respondeu: \"Um homem nada pode receber a não ser que lhe tenha sido dado do céu.",
      "28 - Vós mesmos sois testemunhas de que eu disse: 'Não sou eu o Cristo, mas sou enviado adiante dele'.",
      "29 - Quem tem a esposa é o esposo; mas o amigo do esposo, que está presente e o ouve, é tomado de alegria à voz do esposo. Essa é a minha alegria e ela é completa!",
      "30 - É necessário que ele cresça e eu diminua.",
      "31 - Aquele que vem do alto está acima de todos;o que é da terra é terrestre e fala como terrestre. Aquele que vem do céu",
      "32 - dá testemunho do que viu e ouviu, mas ninguém acolhe o seu testemunho.",
      "33 - Quem acolhe o seu testemunho certifica que Deus é verdadeiro.",
      "34 - Com efeito, aquele que Deus enviou fala as palavras de Deus, pois ele dá o Espírito sem medida.",
      "35 - O Pai ama o Filho e tudo entregou em sua mão.",
      "36 - Quem crê  no Filho tem vida eterna. Quem recusa crer no Filho não verá vida. Pelo contrário, a ira de Deus permanece sobre ele\"."
    ]
  },
  {
    "title": "4 Jesus entre os samaritanos —",
    "verses": [
      "1 - Quando Jesus  soube que os fariseus tinham ouvido dizer que ele fazia mais discípulos e batizava mais que João —",
      "2 - ainda que, de fato,",
      "Jesus mesmo não batizasse, mas os seus discípulos —",
      "3 - deixou a Judéia e retornou à Galiléia.",
      "4 - Era preciso passar  pela Samaria.",
      "5 - Chegou, então, a  uma cidade  da Samaria, chamada Sicar, perto da região que Jacó tinha dado a seu filho José.",
      "6 - Ali se achava a fonte  de Jacó. Fatigado da caminhada, Jesus sentou-se  junto à  fonte. Era por  volta  da hora sexta.",
      "7 - Uma mulher da Samaria chegou para tirar água. Jesus lhe disse: \"Dá- me de beber!\"",
      "8 - Seus discípulos tinham ido  à cidade comprar alimento.",
      "9 - Diz-lhe, então, a samaritana: \"Como, sendo judeu, tu me pedes de beber, a mim que sou samaritana?\" (Os judeus, com efeito, não se dão com os samaritanos. )",
      "10 - Jesus  lhe respondeu: \"Se conhecesses o dom de Deus e quem é que te diz: 'Dá-me de beber', tu é que lhe pedirias e ele te daria água viva!\"",
      "11 - Ela lhe disse: \"Senhor, nem sequer tens uma vasilha e o poço é profundo; de onde, pois, tiras essa água viva?",
      "12 - És, porventura, maior que o nosso pai Jacó, que  nos deu este poço, do qual ele  mesmo bebeu, assim como seus filhos e  seus animais?\"",
      "13 - Jesus lhe respondeu: \"Aquele que bebe desta água terá sede novamente;",
      "14 - mas quem beber da água que eu lhe darei, nunca mais terá sede. Pois a água que eu lhe der tornar-se-á nele uma fonte de água jorrando para a vida eterna\".",
      "15 - Disse-lhe a mulher: \"Senhor, dá-me dessa água, para que eu não tenha mais sede, nem tenha de vir mais aqui para tirá-la!\"",
      "16 - Jesus disse: \"Vai, chama teu marido e volta aqui\".",
      "17 - A mulher lhe respondeu: \"Não tenho marido\". Jesus lhe disse: \"Falaste bem: 'não tenho marido',",
      "18 - pois  tiveste  cinco maridos  e o  que agora tens  não  é  teu marido;  nisso  falaste  a verdade\".",
      "9 - Disse-lhe a mulher: \"Senhor, vejo que és um profeta. . .",
      "20 - Nossos pais adoraram sobre esta montanha, mas vós dizeis: é em Jerusalém que está o lugar onde é preciso adorar\".",
      "21 - Jesus  lhe disse: \"Crê, mulher, vem a hora em que nem sobre esta montanha nem em Jerusalém adorareis o Pai.",
      "22 - Vós adorais o que não conheceis; nós adoramos o que conhecemos, porque a salvação vem dos judeus.",
      "23 - Mas vem a hora — e é agora — em que os verdadeiros adoradores adorarão o Pai em espírito e verdade, pois tais  são  os  adoradores  que  o  Pai  procura.",
      "24 - Deus  é  espírito  e  aqueles  que  o adoramdevem adorá-lo em espírito e verdade\".",
      "25 - A mulher lhe disse: \"Sei  que vem um Messias (que se chama Cristo). Quando ele vier, nos anunciará tudo\".",
      "26 - Disse-lhe Jesus: \"Sou eu,   que falo contigo\".",
      "27 - Naquele   instante, chegaram os   seus discípulos   e admiravam-se de que falasse com uma  mulher; nenhum deles, porém, lhe  perguntou: \"Que procuras?\" ou: \"O que falas com ela?\"",
      "28 - A mulher, então, deixou seu cântaro e correu à cidade, dizendo a todos:",
      "29 - \"Vinde ver um homem que me disse tudo o que fiz. Não seria ele  o Cristo?\"",
      "30 - Eles  saíram da cidade e  foram ao seu encontro.",
      "31 - Enquanto isso, os discípulos rogavam-lhe: \"Rabi, come!\"",
      "32 - Ele, porém, lhes disse: \"Tenho para comer um alimento que não conheceis\".",
      "33 - Os discípulos se perguntavam uns aos outros: \"Por acaso alguém lhe teria trazido algo para comer?\"",
      "34 - Jesus lhes disse: \"Meu alimento é fazer a vontade daquele que me enviou e consumar a sua obra.",
      "35 - Não dizeis vós: 'Ainda quatro meses e chegará a colheita'? Pois bem, eu vos digo: Erguei vossos olhos e vede os campos: estão brancos para a colheita. Já",
      "36 - o ceifeiro recebe seu salário e recolhe fruto para  a vida eterna, para  que o semeador se alegre juntamente com o ceifeiro.",
      "37 - Aqui, pois, se verifica o provérbio: 'um é o que semeia, outro o que ceifa'.",
      "38 - Eu vos enviei a ceifar onde  não trabalhastes; outros trabalharam e  vós entrastes no trabalho deles\".",
      "39 - Muitos  samaritanos daquela cidade creram nele, por causa da palavra da  mulher  que  dava  testemunho:  \"Ele  me  disse  tudo  o  que  fiz!\"",
      "40 - Por  isso,  os samaritanos vieram até ele, pedindo-lhe que permanecesse com eles. E ele ficou ali dois dias.",
      "41 - Bem mais numerosos foram os que creram por causa da palavra dele",
      "42 - e diziam à mulher: \"Já  não é  por causa  do que tu falaste  que cremos. Nós próprios o ouvimos, e sabemos que esse é verdadeiramente o salvador do mundo\".",
      "Jesus na Galiléia —",
      "43 - Depois daqueles dois dias, ele partiu de lá para a Galiléia.",
      "44 - O próprio Jesus havia testemunhado que um profeta não é honrado em sua própria pátria.",
      "45 - Quando, pois, ele chegou à Galiléia, os galileus o receberam, tendo visto tudo o que ele fizera em Jerusalém, por ocasião da festa: pois também eles tinham ido à festa.",
      "Segundo sinal em Caná: cura do filho de um funcionário real —",
      "46 - Ele voltou novamente a Caná da Galiléia, onde transformara água em vinho. Havia um funcionário real, cujo filho se achava  doente em Cafarnaum.",
      "47 - Ouvindo dizer  que Jesus viera  da Judéia para  a Galiléia, foi procurá-lo, e pedia-lhe que descesse e curasse seu filho, que estava à morte.",
      "48 - Disse-lhe Jesus: \"Se não virdes sinais e prodígios, não crereis\".",
      "49 - O funcionário real lhe disse: \"Senhor, desce, antes que meu filho morra!\"",
      "50 - Disse-lhe Jesus: \"Vai, o teu filho vive\". O homem creu na palavra que Jesus lhe havia dito e partiu.",
      "51 - Ele já descia, quando os seus servos vieram-lhe ao encontro, dizendo que o seu filho vivia.",
      "52 - Perguntou, então, a que horas ele se sentira  melhor. Eles lhe disseram: \"Ontem, à hora sétima, a febre o deixou\".",
      "53 - Então o pai reconheceu ser precisamente aquela a hora em que Jesus lhe dissera: \"O teu filho vive\" e creu, ele e todos os da sua casa.",
      "54 - Foi esse o segundo sinal que Jesus fez, ao voltar da Judéia para a Galiléia."
    ]
  },
  {
    "title": "5 Cura de um enfermo na piscina de Betesda —",
    "verses": [
      "2.  SEGUNDA  FESTA  EM  JERUSALÉM (PRIMEIRA OPOSIÇÃO À REVELAÇÃO)",
      "1 - Depois disso, por ocasião de uma festa dos judeus, Jesus subiu a Jerusalém.",
      "2 - Existe em Jerusalém, junto  à Porta das Ovelhas,  uma  piscina  que, em hebraico,  se chama Betesda, com cinco pórticos.",
      "3 - Sob esses  pórticos,  deitados  pelo  chão,  numerosos  doentes,  cegos,  coxos  e  paralíticos ficavam esperando o borbulhar  da água.",
      "4 - Porque  o Anjo do Senhor  descia, de  vez em quando, à piscina e agitava a água; o primeiro, então, que aí entrasse, depois que a água fora agitada, ficava curado, qualquer que fosse a doença.",
      "5 - Encontrava-se aí um homem, doente havia trinta e oito anos.",
      "6 - Jesus,  vendo-o deitado e sabendo que já estava assim havia  muito tempo,  perguntou-lhe: \"Queres  ficar curado?\"",
      "7 - Respondeu-lhe  o enfermo: \"Senhor, não tenho quem me jogue na piscina, quando a água é agitada; ao chegar, outro já desceu antes de mim\".",
      "8 - Disse-lhe Jesus: \"Levanta-te, toma o teu leito e anda!\"",
      "9 - Imediatamente o homem ficou curado. Tomou o seu leito e se pôs a andar. Ora, esse dia era um sábado.",
      "10 - Os judeus, por isso, disseram ao homem curado: \"É sábado e não te é  permitido carregar  teu leito\".",
      "11 - Ele  respondeu: \"Aquele que  me curou, disse: 'Toma  o teu  leito e anda!' \"",
      "12 - Eles  perguntaram: \"Quem foi o homem que  te disse: 'Toma o teu leito e anda'?\"",
      "13 - Mas o homem curado não sabia quem fora. Jesus havia desaparecido, pois havia uma multidão naquele lugar.",
      "14 - Depois disso, Jesus o encontrou no Templo e lhe disse: \"Eis que estás curado; não peques mais, para que não te suceda algo ainda pior!\"",
      "15 - O homem saiu e informou aos judeus que fora Jesus quem o tinha curado.",
      "16 - Por isso os judeus perseguiam Jesus: porque fazia tais coisas no sábado.",
      "17 - Mas Jesus lhes respondeu: \"Meu Pai trabalha até agora e eu também trabalho\".",
      "18 - Então os judeus, com mais empenho, procuravam matá-lo, pois, além de violar o sábado, ele dizia ser Deus seu próprio pai, fazendo-se, assim, igual a Deus,",
      "Discurso sobre  a obra do Filho —",
      "19 - Retomando a palavra, Jesus lhes disse: \"Em verdade, em verdade, vos digo: o Filho, por si mesmo, nada pode fazer mas só aquilo que vê o Pai fazer; tudo o que este faz o Filho o  faz igualmente.",
      "20 - Porque o Pai ama o Filho e lhe mostra tudo o que faz; e lhe mostrará obras maiores do que essas para que vos admireis.",
      "21 - Como o Pai ressuscita os mortos e os faz viver, também o Filho dá a vida  a  quem  quer.",
      "22 - Porque  o  Pai  a  ninguém  julga,  mas  confiou  ao  Filho  todo julgamento,",
      "23 - a fim de que todos honrem o Filho, como honram o Pai. Quem não honra o Filho, não honra o Pai que o enviou.",
      "24 - Em verdade, em verdade, vos digo: quem escuta a minha palavra e crê  naquele que me enviou tem a vida eterna e não vem a julgamento, mas passou da  morte à  vida.",
      "25 - Em verdade, em verdade, vos digo: vem a hora — e é agora — em que os mortos ouvirão a voz do Filho de Deus, e os que o ouvirem, viverão.",
      "26 - Assim como o Pai tem a  vida em si mesmo, também concedeu ao Filho ter a vida em si mesmo",
      "27 - e lhe deu o poder de exercer o julgamento, porque é Filho do Homem.",
      "28 - Não vos admireis com isto: vem a hora em que  todos os que repousam nos sepulcros ouvirão a  sua  voz",
      "29 - e  sairão; os que  tiverem feito o bem, para uma ressurreição de  vida; os que  tiverem praticado o mal, para uma ressurreição de julgamento.",
      "30 - Por mim  mesmo, nada posso fazer: eu julgo segundo o que ouço, e meu julgamento é justo, porque não procuro a minha vontade, mas a vontade daquele que me enviou.",
      "31 - Se eu der testemunho de mim mesmo, meu testemunho não será verdadeiro;",
      "32 - um outro\" é que dá testemunho de mim, e sei que é verdadeiro o testemunho que presta de mim.",
      "33 - Vós enviastes emissários a João e ele deu testemunho da verdade.",
      "34 - Eu, no entanto, não dependo do testemunho de um homem; mas falo isso, para  que sejais salvos.",
      "35 - Ele era  a lâmpada que arde e ilumina e vós quisestes vos alegrar, por um momento, com sua luz.",
      "36 - Eu, porém, tenho um testemunho maior que o de João: as obras  que  o  Pai  me  encarregou  de  consumar.  Tais  obras,  eu  as  faço  e  elas  dão testemunho de que o Pai me enviou.",
      "37 - Também o Pai que me enviou dá testemunho de mim. Jamais ouvistes a  sua voz, nem contemplastes a sua face,",
      "38 - e sua palavra não permanece em vós, porque  não credes naquele que ele enviou.",
      "39 - Vós perscrutais as Escrituras, porque  julgais ter  nelas a  vida eterna; ora, são elas que  dão testemunho de mim;",
      "40 - vós,  porém, não quereis vir a mim para terdes a vida.",
      "41 - Não recebo a glória que vem dos homens.",
      "42 - Mas eu vos conheço: não tendes em vós o amor de Deus.",
      "43 - Vim em nome de meu Pai, mas não me acolheis; se alguém viesse em seu próprio nome, vós o acolheríeis.",
      "44 - Como podereis crer,  vós que  recebeis glória  uns dos outros, mas não procurais a glória que vem do Deus único?",
      "45 - Não penseis que vos acusarei diante do Pai; Moisés é o vosso acusador, ele, em quem pusestes a vossa esperança.",
      "46 - Se crêsseis em Moisés, haveríeis de crer em mim, porque foi a meu respeito que ele escreveu.",
      "47 - Mas se não credes em seus escritos, como crereis em minhas palavras?\""
    ]
  },
  {
    "title": "6 A multiplicação dos pães —",
    "verses": [
      "3. A PÁSCOA DO PÃO DA VIDA (NOVA OPOSIÇÃO À REVELAÇÃO)",
      "1 - Depois disso, passou Jesus para a outra margem do mar da Galiléia ou de Tiberíades.",
      "2 - Uma grande multidão o seguia, porque tinha visto os sinais que ele realizava nos doentes.",
      "3 - Subiu, então, Jesus à montanha e aí se sentou com os seus discípulos.",
      "4 - Estava  próxima  a Páscoa, a festa dos judeus.",
      "5 - Levantando Jesus os olhos e  vendo a grande multidão que  a ele acorria, disse  a Filipe: \"Onde compraremos pão para que eles comam?\"",
      "6 - Ele falava assim para pô-lo à prova, porque sabia o que iria fazer.",
      "7 - Respondeu-lhe Filipe: \"Duzentos denários de pão não seriam suficientes para que cada  um recebesse um pedaço\".",
      "8 - Um de  seus discípulos, André, o irmão de Simão Pedro, lhe disse:",
      "9 - \"Há aqui um menino, que tem cinco pães de cevada e dois peixinhos; mas que é isso para tantas pessoas?\"",
      "10 - Disse Jesus: \"Fazei que se acomodem\". Havia muita grama naquele lugar. Sentaram- se pois os homens, em número  de cinco mil aproximadamente.",
      "11 - Tomou, então, Jesus os pães e, depois de  dar graças, distribuiu-os aos presentes, assim como os peixinhos, tanto quanto queriam.",
      "12 - Quando se saciaram, disse Jesus a  seus discípulos: \"Recolhei os pedaços que  sobraram para que  nada  se perca\".",
      "13 - Eles os recolheram e encheram doze cestos com os pedaços dos cinco pães de cevada deixados de sobra  pelos que se alimentaram.",
      "14 - Vendo o sinal que ele fizera, aqueles homens exclamavam: \"Esse é, verdadeiramente, o profeta que deve  vir ao mundo!\"",
      "15 - Jesus, porém, sabendo que viriam buscá-lo para fazê-lo rei, refugiou-se de novo, sozinho, na montanha. Jesus  vem  ao  encontro  de  seus  discípulos,  caminhando  sobre  o  mar  —",
      "16 - Ao entardecer, seus discípulos desceram ao mar",
      "17 - e,  subindo  num barco,  dirigiram-se a Cafarnaum, do outro lado do mar. Já estava escuro e Jesus ainda não viera encontrá-los.",
      "18 - Além disso, soprava um vento forte e o mar ia se encrespando.",
      "19 - Tinham remado cerca de  vinte  e cinco  ou trinta estádios, quando viram Jesus aproximar-se  do barco, caminhando sobre  o mar. Ficaram com medo.",
      "20 - Jesus, porém, lhes disse: \"Sou eu. Não temais\".",
      "21 - Quiseram, então,  recolhê-lo no barco, mas ele  imediatamente chegou à  terra para onde iam.",
      "Discurso na sinagoga de Cafarnaum —",
      "22 - No dia seguinte, a multidão que permanecera no outro lado do mar percebeu que aí havia um único barco e que Jesus não tinha entrado nele com os seus discípulos;  os discípulos haviam partido sozinhos.",
      "23 - Outros barcos chegaram de Tiberíades, perto do lugar onde  tinham comido o pão.",
      "24 - Quando a multidão viu que Jesus não estava ali, nem os seus discípulos, subiu aos barcos e veio para  Cafarnaum, à  procura  de Jesus.",
      "25 - Encontrando-o do outro lado do mar, disseram- lhe: \"Rabi, quando chegaste aqui?\"",
      "26 - Respondeu-lhes Jesus: \"Em  verdade, em verdade, vos digo: vós me procurais, não porque vistes sinais, mas porque comestes dos pães e vos saciastes.",
      "27 - Trabalhai, não pelo alimento que  se perde, mas pelo alimento que permanece para  a vida eterna, alimento que o Filho do Homem vos dará, pois Deus, o Pai, o marcou com seu  selo\"",
      "28 - Disseram-lhe, então: \"Que faremos para trabalhar nas obras de Deus?\"",
      "29 - Respondeu-lhes Jesus: \"A obra de Deus é que creiais naquele que ele enviou\".",
      "30 - Então lhe perguntaram: \"Que sinal realizas, para que vejamos e creiamos em ti? Que  obra fazes?",
      "31 - Nossos pais comeram o manáno deserto, como está escrito: Deu- lhes pão do céu a comer\".",
      "32 - Respondeu-lhes Jesus: \"Em verdade, em verdade, vos digo: não foi Moisés quem vos deu o pão do céu, mas é meu Pai que vos dá o verdadeiro pão do céu;",
      "33 - porque o pão de Deus é aquele que desce do céu e dá vida ao mundo\".",
      "34 - Disseram-lhe: \"Senhor, dá-nos sempre deste pão!\"",
      "35 - Jesus lhes disse: \"Eu sou\" o pão da vida. Quem vem a mim, nunca mais terá fome, e o que crê em mim nunca mais terá sede.",
      "36 - Eu, porém, vos disse: vós me vedes, mas não credes.",
      "37 - Todo aquele que o Pai, me der virá a mim, e quem vem a mim eu não o rejeitarei,",
      "38 - pois desci do céu não para fazer a minha vontade, mas a vontade daquele que me enviou.",
      "39 - E a vontade daquele que me enviou é esta: que eu não perca nada do que ele me deu, mas o ressuscite no último dia.",
      "40 - Sim, esta é a vontade de meu Pai: quem vê o Filho e nele crê  tem a vida eterna, e eu o ressuscitarei no último dia\".",
      "41 - Os judeus murmuravam, então, contra ele, porque dissera: \"Eu sou o pão descido do céu\".",
      "42 - E diziam: \"Esse não é Jesus, o filho de José, cujo pai e mãe conhecemos? Como diz agora: 'Eu desci do céu'?!\"",
      "43 - Jesus lhes respondeu: \"Não murmureis entre  vós.",
      "44 - Ninguém pode  vir a  mim se  o Pai, que  me enviou, não o atrair; e eu o ressuscitarei no último dia.",
      "45 - Está escrito nos profetas: E todos serão ensinados por Deus. Quem escuta o ensinamento do Pai e dele aprende vem a mim.",
      "46 - Não que alguém tenha visto o Pai; só aquele que vem de junto de Deus viu o Pai.",
      "47 - Em verdade, em verdade, vos digo: aquele que crê tem a vida eterna.",
      "48 - Eu  sou o pão da vida.",
      "49 - Vossos pais no deserto comeram o maná e morreram.",
      "50 - Este pão é o que desce do céu para que não pereça quem dele comer.",
      "51 - Eu sou o pão vivo descido do céu. Quem comer  deste pão viverá eternamente. O pão que eu darei é a minha carne  para  a vida do mundo\".",
      "52 - Os judeus discutiam entre si, dizendo: \"Como esse homem pode dar- nos a sua carne a comer?\"",
      "53 - Então Jesus lhes respondeu: \"Em verdade, em verdade, vos digo: se não comerdes a carne  do Filho do Homem e não beberdes o seu sangue, não tereis a vida em vós.",
      "54 - Quem come a minha carne e bebe o meu sangue tem vida eterna, e eu o ressuscitarei no último dia.",
      "55 - Pois a minha carne é verdadeiramente uma comida e o meu sangue é verdadeiramente uma bebida.",
      "56 - Quem come a minha carne e bebe o meu sangue  permanece em mim, e eu nele.",
      "57 - Assim como o Pai, que  vive, me enviou e eu vivo pelo Pai, também aquele que de mim se alimenta viverá por mim,",
      "58 - Este é o pão que desceu do céu. Ele não é como o que os pais comeram e pereceram; quem come este pão viverá eternamente\".",
      "59 - Assim falou ele, ensinando na sinagoga em Cafarnaum.",
      "60 - Muitos de  seus discípulos, ouvindo-o, disseram: \"Essa palavra é  dura!  Quem pode escutá-la?\"",
      "61 - Compreendendo que seus discípulos murmuravam por causa disso, Jesus lhes disse: \"Isto vos escandaliza?",
      "62 - E quando virdes o Filho do Homem subir aonde estava antes?. . .",
      "63 - O espirito é que vivifica, a carne para nada serve. As palavras que vos disse são espírito e vida.",
      "64 - Alguns de vós, porém, não creem\". Jesus sabia, com efeito, desde o princípio, quais os que não criam e quem era aquele que o entregaria",
      "65 - E dizia: \"Por isso vos afirmei que ninguém pode vir a mim, se isso não lhe for concedido pelo Pai\".",
      "66 - A partir daí, muitos dos seus discípulos voltaram atrás e não andavam mais com Ele.",
      "67 - A confissão de Pedro — Então, disse Jesus aos Doze: \"Não quereis também vós partir?\"",
      "68 - Simão Pedro respondeu-lhe: \"Senhor, a quem iremos? Tens palavras de vida eterna  e",
      "69 - nós cremos e  reconhecemos que  tu és o Santo de  Deus\".",
      "70 - Respondeu-lhes Jesus: \"Não vos escolhi, eu, aos Doze? No entanto, um de vós é um diabo!\"",
      "71 - Falava de Judas, filho de Simão Iscariotes. Este, um dos Doze, o haveria de entregar."
    ]
  },
  {
    "title": "7 Jesus sobe a Jerusalém para a festa e ensina —",
    "verses": [
      "4. A FESTA DAS TENDAS (A GRANDE REVELAÇÃO MESSIÂNICA, A GRANDE REJEIÇÃO)",
      "1 - Depois disso, Jesus percorria a Galiléia,  não  podendo  circular  pela  Judéia,  porque  os  judeus  o  queriam  matar.",
      "2 - Aproximava-se a festa judaica das Tendas.",
      "3 - Disseram-lhe, então, os seus irmãos: \"Parte daqui e vai para a Judéia, para que teus discípulos vejam as obras que fazes,",
      "4 - pois ninguém age às ocultas, quando quer ser publicamente conhecido. Já  que  fazes tais coisas, manifesta-te ao mundo!\"",
      "5 - Pois nem mesmo os seus irmãos criam nele.",
      "6 - Disse- lhes Jesus: \"Meu tempo ainda  não chegou; o vosso, porém, sempre está preparado.",
      "7 - O mundo não vos pode odiar, mas odeia-me, porque dou testemunho de que as suas obras são más.",
      "8 - Subi, vós, à festa. Eu não subo para essa festa, porque meu tempo ainda não se completou\".",
      "9 - Tendo dito isso, permaneceu na  Galiléia.",
      "10 - Mas quando seus irmãos subiram para a festa, também ele subiu, não publicamente, mas às ocultas.",
      "11 - Os judeus o procuravam na  festa, dizendo: \"Onde está ele?\"",
      "12 - Faziam-se  muitos comentários a  seu respeito na multidão. Uns diziam: \"Ele é bom\". Outros, porém, diziam: \"Não. Ele engana o povo\".",
      "13 - Entretanto, ninguém falava dele abertamente, por medo dos judeus.",
      "14 - Quando  a  festa  estava  pelo  meio,  Jesus  subiu  ao  Templo  e  começou  a  ensinar.",
      "15 - Admiravam-se então os judeus, dizendo: \"Como entende ele de letras sem ter estudado?\"",
      "16 - Jesus lhes respondeu: \"Minha doutrina não é minha, mas daquele que me enviou.",
      "17 - Se alguém quer cumprir sua vontade, reconhecerá se minha doutrina é de Deus ou se falo por mim mesmo.",
      "18 - Quem fala por si mesmo procura a sua própria glória. Mas aquele  que procura a glória  de quem o enviou é verdadeiro e  nele não há injustiça.",
      "19 - Moisés não vos deu a Lei? No entanto, nenhum de vós pratica a Lei. Por que procurais  matar-me?\"",
      "20 - A  multidão  respondeu:  \"Tens  um  demônio.  Quem  procura matar-te?\"",
      "21 - Jesus lhes respondeu: \"Realizei só uma obra e todos vos admirais.",
      "22 - Moisés vos deu a circuncisão — não que ela  venha de  Moisés, mas dos patriarcas — e  vós a praticais em dia de sábado.",
      "23 - Se um homem é circuncidado em dia de sábado para  que não se  transgrida a Lei de  Moisés, por que  vos irais contra mim, por eu ter curado um homem todo no sábado?",
      "24 - Não julgueis pela aparência, mas julgai conforme a justiça\".",
      "Discussões do povo sobre a origem de Cristo —",
      "25 - Alguns de Jerusalém diziam: \"Não é a esse que procuram matar?",
      "26 - Eis que fala publicamente e nada lhe dizem! Porventura as autoridades reconheceram ser ele o Cristo?",
      "27 - Mas nós sabemos de onde esse é, ao passo que ninguém saberá de onde será o Cristo, quando ele vier\".",
      "28 - Então, em alta voz, Jesus ensinava  no Templo, dizendo: \"Vós me conheceis e  sabeis de  onde eu sou; no entanto, não vim por  minha  própria  vontade, mas é verdadeiro aquele que  me enviou e  que  não conheceis.",
      "29 - Eu, porém, o conheço, porque dele procedo, e foi ele quem me enviou\".",
      "30 - Procuravam, então, prendê-lo, mas ninguém lhe pôs a mão, porque não chegara a sua hora.",
      "Jesus anuncia a sua próxima partida —",
      "31 - Muitos, porém, dentre o povo, creram nele e diziam: \"Quando o Cristo vier, fará, porventura, mais sinais do que os que esse fez?\"",
      "32 - Os  fariseus  perceberam  que  o  povo  murmurava  tais  coisas  sobre  Jesus,  e  eles\" enviaram alguns guardas para prendê-lo.",
      "33 - Disse, então, Jesus: \"Por pouco tempo estou convosco  e  vou  para  aquele  que  me  enviou.",
      "34 - Vós  me  procurareis  e  não  meencontrareis; e onde eu estou vós não podeis vir\".",
      "35 - Disseram entre  si os judeus: \"Para onde  irá ele,  que  não o poderemos encontrar? Irá, por acaso, aos dispersos entre os gregos para ensinar aos gregos?",
      "36 - Que  significa esta palavra  que nos disse: 'Vós me procurareis e não me encontrareis; e onde eu estou vós não podeis vir'?\"",
      "A promessa da água viva —",
      "37 - No último dia da festa, o mais solene, Jesus, de pé, disse em alta voz: \"Se alguém tem sede, venha a mim e beba,",
      "38 - aquele que crê em mim!\" conforme a palavra da Escritura: De seu seio jorrarão rios de água viva.",
      "39 - Ele falava do Espírito  que  deviam  receber  aqueles  que  tinham  crido  nele;  pois  não  havia  ainda Espírito, porque Jesus ainda não fora glorificado.",
      "Novas discussões sobre a origem de Cristo —",
      "40 - Alguns entre a multidão, ouvindo essas palavras, diziam: \"Esse é,  verdadeiramente,  o profeta!\"",
      "41 - Diziam  outros: \"É esse  o Cristo!\" Mas alguns diziam: \"Porventura pode o Cristo vir da Galiléia?",
      "42 - A Escritura não diz que o Cristo será da descendência de Davi e virá de Belém, a cidade de onde era Davi?\"",
      "43 - Produziu-se uma cisão entre o povo por sua causa.",
      "44 - Alguns queriam prendê- lo, mas ninguém lhe pôs a mão.",
      "45 - Os guardas, então, voltaram aos chefes dos sacerdotes e aos fariseus e estes lhes perguntaram: \"Por  que não o trouxestes?\"",
      "46 - Responderam os guardas: \"Jamais  um  homem  falou assim!\"",
      "47 - Os  fariseus replicaram: \"Também  fostes enganados?",
      "48 - Alguns dos chefes ou alguém dos fariseus por acaso creram nele?",
      "49 - Mas este povo, que não conhece a Lei, são uns malditos!\"",
      "50 - Nicodemos, um deles, o que anteriormente tinha  vindo a Jesus, disse-lhes:",
      "51 - \"Acaso nossa Lei condena alguém sem primeiro ouvi-lo e saber o que fez?\"",
      "52 - Responderam-lhe: \"És também galileu? Estuda e verás que da Galiléia não surge profeta\".",
      "53 - E cada um voltou para sua casa."
    ]
  },
  {
    "title": "8 A mulher adúltera —",
    "verses": [
      "1 - Jesus foi para o monte das Oliveiras.",
      "2 - Antes do nascer do sol, já se achava outra vez no Templo. Todo o povo vinha  a ele e, sentando-se, os ensinava.",
      "3 - Os escribas e  os fariseus trazem, então, uma mulher  surpreendida em adultério e, colocando-a  no meio, dizem-lhe:",
      "4 - \"Mestre, esta mulher foi surpreendida em flagrante delito de adultério.",
      "5 - Na Lei, Moisés nos ordena apedrejar tais mulheres. Tu, pois, que dizes?\"",
      "6 - Eles assim diziam para  pô-lo à prova, a fim de terem matéria para acusá-lo. Mas Jesus, inclinando-se, escrevia na terra com o dedo.",
      "7 - Como persistissem em interrogá-lo, ergueu-se e  lhes disse: \"Quem dentre  vós estiver  sem pecado, seja o primeiro a  lhe atirar  uma  pedra!\"",
      "8 - Inclinando-se  de  novo, escrevia na terra.",
      "9 - Eles, porém, ouvindo isso, saíram um após outro, a começar pelos mais velhos. Ele ficou sozinho e a mulher permanecia lá, no meio.",
      "10 - Então, erguendo-se, Jesus lhe disse: \"Mulher,   onde estão eles? Ninguém te condenou?\"",
      "11 - Disse ela: \"Ninguém, Senhor\". Disse, então, Jesus: \"Nem eu te condeno. Vai, e de agora em diante não peques mais\".",
      "Jesus, luz do mundo —",
      "12 - De novo, Jesus lhes falava: \"Eu sou a luz do mundo. Quem me segue não andará nas trevas, mas terá a luz da vida\".",
      "Discussão sobre o testemunho que Jesus dá de si mesmo —",
      "13 - Disseram-lhe os fariseus: \"Tu dás testemunho de ti mesmo: teu testemunho não é válido\".",
      "14 - Jesus respondeu-lhes: \"Embora eu dê testemunho de mim mesmo, meu testemunho é válido, porque sei de onde venho e para onde vou. Vós, porém, não sabeis de onde venho nem para onde vou.",
      "15 - Vós julgais conforme a carne, mas eu a ninguém julgo;",
      "16 - se eu julgo, porém, o meu julgamento é verdadeiro, porque eu não estou só, mas comigo está o Pai que me enviou;",
      "17 - e está escrito na  vossa Lei que  o testemunho de  duas pessoas é  válido.",
      "18 - Eu dou testemunho de mim mesmo e também o Pai, que me enviou, dá testemunho de mim\".",
      "19 - Diziam-lhe, então: \"Onde está teu Pai?\" Jesus respondeu: \"Não conheceis nem a mim nem a meu Pai; se me conhecêsseis, conheceríeis também meu Pai\".",
      "20 - Essas palavras, ele as proferiu no Tesouro, ensinando no Templo. E ninguém o prendeu, porque sua hora ainda não havia chegado.",
      "21 - Jesus disse-lhes ainda: \"Eu vou e vós me procurareis e morrereis em vosso pecado. Para  onde eu vou vós não podeis vir\".",
      "22 - Diziam, então, os judeus: \"Por acaso, irá ele matar-se? Pois diz: 'Para onde eu vou, vós não podeis vir'?\"",
      "23 - Ele, porém, lhes dizia: \"Vós sois daqui de baixo e eu sou do alto. Vós sois deste mundo, eu não sou deste mundo.",
      "24 - Disse-vos que morrereis em vossos pecados, porque se não crerdes que EU SOU, morrereis em vossos pecados\".",
      "25 - Diziam-lhe então: \"Quem és tu?\" Jesus lhes disse: \"O que vos digo, desde o começo.",
      "26 - Tenho muito que falar e julgar  sobre  vós; mas aquele  que  me enviou é  verdadeiro e  digo ao mundo tudo o que dele ouvi\".",
      "27 - Eles não compreenderam que ele lhes falava do Pai.",
      "28 - Disse-lhes, então, Jesus: \"Quando tiverdes elevado o Filho do Homem, então sabereis que EU SOU e que nada faço por mim mesmo, mas falo como me ensinou o Pai.",
      "29 - E quem me enviou está comigo. Não me  deixou sozinho, porque  faço sempre  o que  lhe agrada\".",
      "30 - Tendo ele assim falado, muitos creram nele.",
      "Jesus e Abraão —",
      "31 - Disse, então, Jesus aos judeus que nele haviam crido: \"Se permanecerdes   na   minha   palavra,   sereis   verdadeiramente   meus   discípulos",
      "32 - e conhecereis a  verdade, e  a  verdade  vos libertará\".",
      "33 - Responderam-lhes: \"Somos a descendência  de  Abraão  e  jamais  fomos  escravos  de  alguém.  Como  podes  dizer: 'Tornar-vos-eis  livres'?\"",
      "34 - Jesus  lhes  respondeu: \"Em verdade, em verdade,  vos  digo: quem comete o pecado é escravo.",
      "35 - Ora, o escravo não permanece sempre na casa, mas o filho aí permanece para sempre.",
      "36 - Se, pois, o Filho vos libertar, sereis, realmente, livres.",
      "37 - Sei que sois a descendência de Abraão, mas procurais matar-me, porque minha palavra não penetra em vós.",
      "38 - Eu falo o que vi junto de meu Pai; e vós fazeis o que ouvis de vosso pai\".",
      "39 - Reponderam-lhe: \"Nosso pai é Abraão\". Disse-lhes Jesus: \"Se sois filhos de Abraão, praticai as obras de Abraão.",
      "40 - Vós, porém, procurais matar-me, a mim, que vos falei a verdade que ouvi de Deus. Isso, Abraão não o fez!",
      "41 - Vós fazeis as obras de  vosso pai!\"Disseram-lhe então: \"Não nascemos da  prostituição; temos só um pai: Deus\".",
      "42 - Disse-lhes Jesus: \"Se Deus fosse vosso pai, vós me amaríeis, porque saí de Deus e dele venho; não venho por mim mesmo, mas foi ele que me enviou.",
      "43 - Por que não reconheceis minha linguagem? É porque  não podeis escutar  minha palavra.",
      "44 - Vós sois do diabo, vosso pai, e quereis realizar os desejos de vosso pai. Ele foi homicida desde o princípio e não permaneceu\" na verdade, porque nele não há verdade: quando ele mente, fala do que lhe é próprio, porque é mentiroso e pai da mentira.",
      "45 - Mas, porque digo a verdade, não credes em mim.",
      "46 - Quem, dentre vós, me acusa de pecado? Se digo a verdade, por que não credes em mim?",
      "47 - Quem é de Deus ouve as palavras de Deus; por isso não ouvis: porque não sois de Deus\".",
      "48 - Os judeus lhe responderam: \"Não dizíamos, com razão, que és samaritano e  tens um demônio?\"",
      "49 - Respondeu Jesus: \"Eu não tenho demônio, mas honro meu Pai e vós me desonrais.",
      "50 - Não procuro a minha glória; há quem a procure e julgue.",
      "51 - Em verdade, em verdade, vos digo: se alguém guardar minha palavra, jamais verá a morte\".",
      "52 - Disseram-lhe  os judeus: \"Agora sabemos que tens um demônio. Abraão morreu, os profetas também, mas tu dizes: 'Se alguém guardar minha palavra, jamais provará a  morte'.",
      "53 - És, porventura, maior que  nosso pai Abraão, que morreu? Os  profetas  também  morreram.  Quem pretendes  ser?\"",
      "54 - Jesus  respondeu: \"Se glorifico a  mim mesmo, minha glória nada é; quem me glorifica  é meu Pai, de  quem dizeis: 'É o nosso Deus';",
      "55 - e vós não o conheceis, mas eu o conheço; e se eu dissesse 'Não o conheço', seria mentiroso, como vós. Mas eu o conheço e guardo sua palavra.",
      "56 - Abraão, vosso pai, exultou por ver o meu Dia Ele o viu e encheu-se de alegria!\"",
      "57 - Disseram-lhe, então, os judeus: \"Não tens ainda cinqüenta anos e viste Abraão!\"",
      "58 - Jesus lhes disse: \"Em verdade, em verdade, vos digo: antes que  Abraão existisse, EU SOU\".",
      "59 - Então apanharam pedras para atirar nele; Jesus, porém, ocultou-se  e saiu do Templo."
    ]
  },
  {
    "title": "9 Cura de um cego de nascença —",
    "verses": [
      "1 - Ao passar, ele viu um homem, cego de nascença.",
      "2 - Seus discípulos lhe  perguntaram: \"Rabi, quem pecou, ele ou seus pais, para que nascesse cego?\"",
      "3 - Jesus respondeu: \"Nem ele nem seus pais pecaram, mas é para que nele sejam manifestadas as obras de Deus.",
      "9 - Alguns  diziam: \"É ele\".  Diziam  outros: \"Não, mas alguém parecido com ele\".  Ele, porém, dizia: \"Sou eu mesmo\".",
      "10 - Perguntaram-lhe, então: \"Como se abriram os teus olhos?\"",
      "11 - Respondeu: \"O homem chamado Jesus  fez lama, aplicou-a nos meus olhos e me disse: 'Vai a Siloé e lava-te'. Fui, lavei-me e recobrei a vista\".",
      "12 - Disseram-lhe: \"Onde está ele?\" Disse: \"Não sei\".",
      "13 - Conduziram o que fora cego aos fariseus.",
      "14 - Ora, era sábado o dia em que Jesus fizera lama e lhe abrira os olhos.",
      "15 - Os fariseus perguntaram- lhe novamente como tinha recobrado a vista. Respondeu-lhes: \"Ele aplicou- me lama nos olhos, lavei-me e vejo\".",
      "16 - Diziam, então, alguns dos fariseus: \"Esse homem não vem de Deus, porque não guarda o sábado\". Outros diziam: \"Como pode um homem pecador realizar tais sinais?\" E havia cisão entre eles.",
      "17 - De novo disseram ao cego: \"Que dizes de quem te abriu os olhos?\" Respondeu: \"É um profeta\".",
      "18 - Os  judeus não creram que ele fora cego enquanto não chamaram os pais do que recuperara  a  vista",
      "19 - e perguntaram-lhes: \"Este é o vosso filho, que dizeis ter nascido cego? Como é que agora ele vê?\"",
      "20 - Seus pais então responderam: \"Sabemos que este é nosso filho e que nasceu cego.",
      "21 - Mas como agora ele  vê não o sabemos; ou quem lhe abriu os olhos não o sabemos. Interrogai-o. Ele  tem idade. Ele mesmo se explicará\".",
      "22 - Seus pais assim disseram por medo dos judeus,  pois os judeus já  tinham combinado que, se alguém reconhecesse  Jesus  como  Cristo,  seria  expulso  da  sinagoga.",
      "23 - Por  isso,  seus  pais disseram \"Ele já  tem idade; interrogai-o\".",
      "24 - Chamaram, então,  uma  segunda  vez, o homem que  fora cego e lhe disseram: \"Dá glória a  Deus! Sabemos que esse homem é pecador\".",
      "25 - Respondeu ele: \"Se é pecador, não sei. Uma coisa eu sei: é que eu era cego e agora  vejo\".",
      "26 - Disseram-lhe,  então:  \"Que  te  fez  ele?  Como  te  abriu  os  olhos?\"",
      "27 - Respondeu-lhes: \"Já vos disse  e não ouvistes. Por  que  quereis ouvir novamente? Por acaso quereis também tornar-vos seus discípulos?\"",
      "28 - Injuriaram-no e disseram: \"Tu, sim, és seu discípulo; nós somos discípulos de  Moisés.",
      "29 - Sabemos que  Deus falou a Moisés; mas esse,  não sabemos de  onde é\".",
      "30 - Respondeu-lhes o homem: \"Isso é espantoso: vós não sabeis de onde ele é e, no entanto, abriu-me os olhos!",
      "31 - Sabemos que Deus não ouve  os pecadores; mas, se alguém é religioso e  faz a  sua  vontade, a este ele escuta.",
      "32 - Jamais se  ouviu dizer  que alguém tenha aberto os olhos de um cego de nascença.",
      "33 - Se esse homem não viesse de Deus, nada poderia fazer\".",
      "34 - Responderam- lhe: \"Tu nasceste todo em pecados e nos ensinas?\" E o expulsaram.",
      "35 - Jesus ouviu dizer que  o  haviam  expulsado.  Encontrando-o,  disse-lhe:  \"Crês  no  Filho  do  Homem?\"",
      "36 - Respondeu ele: \"Quem é, Senhor, para que eu nele creia?\"",
      "37 - Jesus lhe disse: \"Tu o estás vendo, é quem fala contigo\".",
      "38 - Exclamou ele: \"Creio, Senhor!\" E prostrou-se diante dele.",
      "39 - Então disse Jesus: \"Para  um discernimento é que vim a este mundo: para que os que não vêem, vejam, e os que vêem, tornem-se cegos\".",
      "40 - Alguns fariseus, que se achavam com ele, ouviram isso e lhe disseram: \"Acaso também nós somos cegos?\"",
      "41 - Respondeu-lhes Jesus: \"Se fôsseis cegos, não teríeis pecado; mas dizeis: 'Nós vemos!' Vosso pecado permanece."
    ]
  },
  {
    "title": "10 bom pastor —",
    "verses": [
      "1 - Em verdade, em verdade, vos digo: quem não entra pela porta no redil das ovelhas, mas sobe por outro lugar, é ladrão e assaltante;",
      "2 - o que entra pela porta é o pastor das ovelhas.",
      "3 - A este o porteiro abre: as ovelhas ouvem a sua voz e ele chama as suas ovelhas uma por uma e as conduz para fora.",
      "4 - Tendo feito sair todas as que são suas, caminha à frente delas e as ovelhas o seguem, pois conhecem a sua voz.",
      "5 - Elas não seguirão um estranho, mas fugirão dele, porque não conhecem a voz dos estranhos\".",
      "6 - Jesus lhes apresentou essa parábola. Eles, porém, não entenderam o sentido do que lhesdizia.",
      "7 - Disse-lhes novamente Jesus: \"Em verdade, em verdade, vos digo: eu sou a porta das ovelhas.",
      "8 - Todos os que vieram antes de mimsão ladrões e assaltantes; mas as ovelhas não os ouviram.",
      "9 - Eu sou a porta. Se alguém entrar por mim, será salvo; entrará e sairá e encontrará pastagem.",
      "10 - O ladrão vem só para  roubar, matar e destruir. Eu vim para que tenham vida e a tenham em abundância.",
      "11 - Eu sou o bom pastor: o bom pastor dá sua vida pelas suas ovelhas.",
      "12 - O mercenário, que não é pastor, a quem não pertencem as ovelhas,  vê o lobo aproximar-se, abandona as ovelhas  e  foge, e o lobo as arrebata e dispersa,",
      "13 - porque ele  é  mercenário e  não se  importa com as ovelhas.",
      "14 - Eu sou o bom pastor; conheço as minhas ovelhas e as minhas ovelhas me conhecem,",
      "15 - como o Pai me conhece e eu conheço o Pai. Eu dou minha vida pelas minhas ovelhas.",
      "16 - Tenho ainda outras ovelhas que não são deste redil: devo conduzi-las também; elas ouvirão a minha voz; então haverá um só rebanho, um só pastor.",
      "17 - Por isso o Pai me ama, porque dou minha vida para retomá-la.",
      "18 - Ninguém a tira de mim, mas eu a dou livremente. Tenho poder de entregá-la e poder de retomá-la; esse é o mandamento que recebi do meu Pai\".",
      "19 - Houve  novamente uma cisão entre os judeus, por causa dessas palavras.",
      "20 - Muitos diziam: \"Ele tem um demônio! Está delirando! Por que o escutais?\"",
      "21 - Outros diziam: \"Não são de um endemoninhado essas palavras; porventura um demônio pode abrir olhos de cegos?\" 5. A FESTA DA DEDICAÇÃO (A DECISÃO DE MATAR JESUS)",
      "Jesus se declara Filho de Deus —",
      "22 - Houve então a festa da Dedicação, em Jerusalém. Era inverno.",
      "23 - Jesus andava pelo Templo, sob o pórtico de Salomão.",
      "24 - Os judeus, então, o rodearam e lhe disseram: \"Até quando nos manterás em suspenso? Se és o Cristo, dize-nos abertamente\".",
      "25 - Jesus lhes respondeu:\"Já  vo-lo disse, mas não acreditais. As obras que faço em nome  de  meu Pai dão testemunho de  mim;",
      "26 - mas vós não credes, porque  não sois das minhas ovelhas.",
      "27 - As minhas ovelhas escutam a  minha  voz, eu as conheço e elas me seguem;",
      "28 - eu lhes dou a vida eterna e elas jamais perecerão, e ninguém as arrebatará de minha mão.",
      "29 - Meu Pai, que me deu tudo, é maior que todos e ninguém pode arrebatar da mão do Pai.",
      "30 - Eu e o Pai somos um\".",
      "31 - Os judeus, outra vez, apanharam pedras para apedrejá-lo.",
      "32 - Jesus, então, lhes disse: \"Eu vos mostrei inúmeras boas obras, vindo do Pai. Por qual delas quereis lapidar-me?\"",
      "33 - Os   judeus lhe responderam: \"Não te lapidamos por causa de uma boa obra, mas por blasfêmia, porque, sendo apenas homem, tu te fazes Deus\".",
      "34 - Jesus lhes respondeu: \"Não está escrito em vossa Lei: Eu disse: Sois deuses?",
      "35 - Se ela chama de deuses aqueles aos quais a palavra de  Deus foi  dirigida — e  a Escritura não pode  ser anulada —",
      "36 - àquele  que  o Pai consagrou e enviou ao mundo dizeis: 'Blasfemas!', porque disse: 'Sou Filho de Deus!'",
      "37 - Se não faço as obras de meu Pai, não acrediteis em mim;",
      "38 - mas, se as faço, mesmo que não acrediteis em mim, crede nas obras, a fim de conhecerdes e conhecerdes sempre mais que o Pai está em mim e eu no Pai\".",
      "39 - Procuravam novamente prendê-lo. Mas ele lhes escapou das mãos.",
      "Jesus se retira de novo para o outro lado do Jordão —",
      "40 - Ele partiu de novo para o outro lado do Jordão, para  o lugar onde João tinha anteriormente batizado, e aí permaneceu.",
      "41 - Muitos vinham a ele e diziam: \"João não fez sinal algum, mas tudo o que João disse sobre ele era verdade\".",
      "42 - E muitos, aí, creram nele."
    ]
  },
  {
    "title": "11 Ressurreição de Lázaro —",
    "verses": [
      "1 - Havia um doente, Lázaro, de Betânia, povoado de Maria e  de  sua  irmã Marta.",
      "2 - Maria era aquela  que  ungira  o Senhor com bálsamo e  lhe enxugara os pés com seus cabelos. Seu irmão Lázaro se achava doente.",
      "3 - As duas irmãs mandaram, então, dizer a Jesus: \"Senhor, aquele que amas está doente\".",
      "4 - A essa notícia, Jesus disse: \"Essa doença não é mortal, mas para a glória de Deus, para que, por ela, seja glorificado  o  Filho  de Deus\".",
      "5 - Ora,  Jesus  amava Marta e sua irmã e  Lázaro.",
      "6 - Quando soube que este se achava doente, permaneceu ainda dois dias no lugar em que se encontrava;",
      "7 - só depois, disse aos discípulos: \"Vamos outra  vez até a  Judéia!\"",
      "8 - Seus discípulos disseram-lhe: \"Rabi, há pouco os judeus procuravam apedrejar-te e vais outra vez para lá?\"",
      "9 - Respondeu Jesus: \"Não são doze as horas do dia? Se alguém caminha durante o dia, não tropeça, porque vê a luz deste mundo;",
      "10 - mas se alguém caminha à noite, tropeça, porque a luz não está nele\". \"Disse isso e  depois acrescentou: \"Nosso amigo Lázaro dorme, mas vou despertá-lo\".",
      "12 - Os discípulos responderam: \"Senhor, se ele está dormindo, vai se salvar!\"",
      "13 - Jesus, porém, falara de sua morte e eles julgaram que falasse do repouso do sono.",
      "14 - Então Jesus lhes falou claramente: \"Lázaro morreu.",
      "15 - Por vossa causa, alegro-me de não ter estado lá, para que creiais. Mas vamos para junto dele!\"",
      "16 - Tomé, chamado  Dídimo, disse então aos outros discípulos: \"Vamos também  nós,  para  morrermos  com  ele!\"",
      "17 - Ao  chegar,  Jesus  encontrou  Lázaro  já sepultado havia quatro dias.",
      "18 - Betânia ficava perto de Jerusalém, a uns quinze estádios.",
      "19 - Muitos judeus tinham vindo até Marta e Maria, para as consolar da perda do irmão.",
      "20 - Quando Marta   soube que Jesus chegara, saiu ao seu encontro; Maria,   porém, continuava sentada, em casa.",
      "21 - Então, disse  Marta  a Jesus: \"Senhor, se estivesses aqui, meu irmão não teria morrido.",
      "22 - Mas ainda agora sei que tudo o que pedires a Deus, ele te concederá\".",
      "23 - Disse-lhe Jesus: \"Teu irmão ressuscitará\".",
      "24 - \"Sei, disse  Marta, que ele ressuscitará na ressurreição, no último dia!\"",
      "25 - Disse-lhe Jesus:\"Eu sou a ressurreição. Quem crê em mim, ainda que morra, viverá. \"",
      "26 - E  quem vive e crê em mim jamais morrerá. Crês nisso?\"",
      "27 - Disse ela: \"Sim, Senhor, eu creio que tu és o Cristo, o Filho de Deus que vem ao  mundo\".",
      "28 - Tendo  dito  isso, afastou-se e chamou sua irmã Maria, dizendo baixinho: \"O Senhor está aqui e te chama!\"",
      "29 - Esta, ouvindo isso, ergueu-se logo e foi ao seu encontro.",
      "30 - Jesus não entrara ainda no povoado, mas estava no lugar em que Marta  o  fora  encontrar.",
      "31 - Quando  os  judeus,  que  estavam  na  casa  com  Maria, consolando-a, viram-na levantar-se rapidamente e sair, acompanharam-na, julgando que fosse ao sepulcro para aí chorar.",
      "32 - Chegando ao lugar onde Jesus estava, Maria, vendo- o, prostrou-se  a  seus pés e  lhe  disse: \"Senhor,  se estivesses aqui, meu  irmão  não teria morrido\".",
      "33 - Quando Jesus a  viu chorar e também os judeus que  a acompanhavam, comoveu-se  interiormente  e  ficou conturbado.",
      "34 - E perguntou: \"Onde  o colocastes?\" Responderam-lhe:  \"Senhor, vem e vê!\"",
      "35 - Jesus chorou.",
      "36 - Diziam, então, os judeus: \"Vede como ele o amava!\"",
      "37 - Alguns deles disseram: \"Esse, que abriu os olhos do cego, não poderia ter feito com que ele não morresse?\"",
      "38 - Comoveu-se de novo Jesus e dirigiu- se ao sepulcro. Era uma gruta, com uma pedra sobreposta.",
      "39 - Disse Jesus: \"Retirai a pedra!\" Marta, a irmã do morto, disse-lhe: \"Senhor, já cheira mal: é o quarto dia!\"",
      "40 - Disse-lhe Jesus: \"Não te  disse  que, se creres, verás a glória de Deus?\"",
      "41 - Retiraram, então, a pedra. Jesus ergueu os olhos para o alto e disse: \"Pai, dou-te graças porque me ouviste.",
      "42 - Eu sabia que  sempre  me ouves; mas digo isso por causa  da  multidão que  me rodeia,  para  que  creiam  que  me  enviaste\".",
      "43 - Tendo  dito  isso,  gritou  em  alta  voz: \"Lázaro, vem para fora!\"",
      "44 - O morto saiu, com os pés e mãos enfaixados e com o rosto recoberto com um sudário. Jesus lhes disse: \"Desatai-o e deixai-o ir embora\".",
      "Os chefes judeus sentenciam a morte de Jesus —",
      "45 - Muitos dos judeus que tinham vindo à casa de Maria, tendo visto o que ele fizera, creram nele.",
      "46 - Mas alguns dirigiram- se aos fariseus e lhes disseram o que Jesus fizera.",
      "47 - Então, os chefes dos sacerdotes e os fariseus reuniram o Conselho e  disseram: \"Que faremos? Esse  homem realiza  muitos sinais.",
      "48 - Se o deixarmos assim, todos crerão nele e os romanos virão, destruindo o nosso lugar santo e a nação\".",
      "49 - Um deles, porém, Caifás, que era Sumo Sacerdote naquele ano, disse-lhes: \"Vós de nada entendeis.",
      "50 - Não compreendeis que é de vosso interesse que um só homem  morra pelo povo e não pereça a nação toda?\"",
      "51 - Não dizia isso por si mesmo, mas  sendo Sumo Sacerdote  naquele ano, profetizou que Jesus iria  morrer pela nação",
      "52 - — e não só pela nação, mas também para congregar na unidade todos os filhos de Deus dispersos.",
      "53 - Então, a partir desse dia, resolveram matá-lo.",
      "54 - Jesus, por isso, não andava em público, entre os judeus, mas retirou-se para a região próxima do deserto, para a cidade chamada Efraim, e aí permaneceu com os seus discípulos. 6. FIM DO MINISTÉRIO PÚBLICO E PRELIMINARES DA ÚLTIMA PÁSCOA",
      "A aproximação da Páscoa —",
      "55 - Ora, a Páscoa dos judeus estava  próxima,  e  muitos subiram do campo a Jerusalém, antes da Páscoa, para se purificarem.",
      "56 - Eles procuravam Jesus e, estando no Templo, diziam entre si: \"Que pensais? Virá ele à festa?\"",
      "57 - Os chefes dos sacerdotes e os fariseus, porém, tinham ordenado que  quem soubesse  onde Jesus estava, o indicasse, para que o prendessem."
    ]
  },
  {
    "title": "12 A unção de  Betânia —",
    "verses": [
      "1 - Seis dias antes da Páscoa, Jesus foi a Betânia, onde estava Lázaro, que ele ressuscitara dos mortos.",
      "2 - Ofereceram-lhe aí um jantar; Marta servia e Lázaro era um dos que estavam à mesa com ele.",
      "3 - Então Maria, tendo tomado uma libra de um perfume de nardo puro, muito caro, ungiu os pés de Jesus e os enxugou com seus cabelos; e a casa inteira ficou cheia do perfume do bálsamo.",
      "4 - Disse, então, Judas Iscariotes, um de seus discípulos, o que o iria trair:",
      "5 - \"Por que não se vendeu este perfume por trezentos denários\" para dá-los aos pobres?\"",
      "6 - Ele disse isso, não porque se preocupasse com os pobres, mas porque era  ladrão e, tendo a bolsa comum, roubava o que aí era colocado.",
      "7 - Disse então Jesus: \"Deixa-a; que ela o conserve para o dia da minha sepultura!",
      "8 - Pois sempre tereis pobres convosco; mas a mim nem sempre tereis\".",
      "9 - Uma grande multidão de judeus, tendo sabido que ele estava ali, veio, não só por causa de Jesus, mas também para ver Lázaro, que ele ressuscitara dos mortos.",
      "10 - Os chefes dos sacerdotes decidiram, então, matar também a Lázaro,",
      "11 - pois, por causa  dele, muitos judeus se afastavam e criam em Jesus.",
      "Entrada messiânica de Jesus em Jerusalém —",
      "12 - No dia seguinte, a grande multidão que viera para a festa, sabendo que Jesus vinha a Jerusalém,",
      "13 - tomou ramos de palmeira e saiu ao seu encontro, clamando: \"Hosana! Bendito o que vem em nome do Senhor e o rei de Israel!\"",
      "14 - Jesus, encontrando um jumentinho, montou nele, como está escrito: 15  Não temas, filha de Sião! Eis que vem o teu rei montando num jumentinho!",
      "16 - Os discípulos, a princípio, não compreenderam isso; mas quando Jesus foi glorificado, lembraram-se  de que essas coisas estavam escritas a  seu respeito e  que elas tinham sido realizadas.",
      "17 - A multidão, que estava com ele quando chamara Lázaro do sepulcro e o ressuscitara  dos mortos, dava testemunho.",
      "18 - E por isso, a multidão saiu ao seu encontro: soubera que ele havia  feito esse  sinal.",
      "19 - Os  fariseus então disseram uns aos outros: \"Vede: nada conseguis. Todo mundo vai atrás dele!\"",
      "Jesus anuncia a sua glorificação através da morte —",
      "20 - Havia alguns gregos, entre  os que tinham subido para adorar, durante a festa.",
      "21 - Estes aproximaram-se de Filipe, que era de Betsaida da Galiléia e lhe pediram: \"Senhor, queremos ver Jesus!\"",
      "22 - Filipe vem a André e lho diz; André e Filipe o dizem a Jesus.",
      "23 - Jesus lhes responde: \"É chegada a hora em que será glorificado o Filho do Homem.",
      "24 - Em verdade, em verdade, vos digo: Se o grão de trigo que cai na terra não morrer, permanecerá só; mas se morrer, produzirá muito fruto.",
      "25 - Quem ama sua vida a perde e quem odeia a sua vida neste mundo guardá- la-á para a vida eterna.",
      "26 - Se alguém quer servir-me, siga-me; e onde estou eu, aí também estará  o meu servo Se alguém me serve, meu Pai o honrará.",
      "27 - Minha alma está agora conturbada. Que  direi? Pai, salva-me desta hora? Mas foi precisamente para esta hora que eu vim.",
      "28 - Pai, glorifica o teu nome\". Veio, então, uma voz do céu: \"Eu o glorifiquei e o glorificarei novamente!\"",
      "29 - A multidão, que ali estava  e  ouvira, dizia  ter  sido um trovão.  Outros  diziam:  \"Um anjo  falou-lhe\".",
      "30 - Jesus  respondeu: \"Essa voz não  ressoou para mim, mas para vós.",
      "31 - É agora o julgamento deste mundo, agora o príncipe deste mundo será lançado fora;",
      "32 - e, quando eu for elevado da terra, atrairei todos a mim\".",
      "33 - Assim falava  para  indicar de  que  morte deveria morrer.",
      "34 - Respondeu-lhe  a  multidão: \"Sabemos, pela Lei, que o Cristo permanecerá para sempre. Como dizes: 'É preciso que o Filho do Homem seja elevado'? Quem é esse Filho do Homem?\"",
      "35 - Jesus lhes disse: \"Por pouco tempo a luz está entre vós. Caminhai enquanto tendes luz, para que as trevas não vos apreendam: quem caminha nas trevas não sabe para onde vai!",
      "36 - Enquanto tendes a luz, crede na luz, para  vos tornardes filhos da luz\". Após ter dito isso, Jesus retirou-se e se ocultou deles.",
      "Conclusão: a incredulidade dos judeus —",
      "37 - Apesar de ter realizado tantos sinais diante deles, não creram nele,",
      "38 - a fim de se cumprir a palavra dita pelo profeta Isaías: Senhor, quem creu naquilo que ouviu de nós? E o braço do Senhor, a quem foi revelado?",
      "39 - Não podiam crer, porque disse  ainda Isaías:",
      "40 - Cegou-lhes os olhos e endureceu-lhes o coração, para que seus olhos não vejam, seu coração não compreenda e não se convertam e eu não os cure.",
      "41 - Isaías disse essas palavras, porque contemplou a sua glória e falou a respeito dele.",
      "42 - Contudo, muitos chefes creram nele,  mas, por causa  dos fariseus, não o confessavam, para não serem expulsos da sinagoga,",
      "43 - pois amaram mais a glória dos homens do que a de Deus.",
      "44 - Jesus clamou: \"Quem crê em mim não é em mim que crê, mas em quem me enviou,",
      "45 - e quem  me vê vê aquele que me enviou.",
      "46 - Eu, a luz, vim ao mundo para  que aquele que crê em mim não permaneça nas trevas.",
      "47 - Se alguém ouvir minhas palavras e não as guardar, eu não o julgo, pois não vim para julgar o mundo, mas para salvar o mundo.",
      "48 - Quem me rejeita e não acolhe minhas palavras tem seu juiz:  a palavra que proferi é que o julgará no último dia;",
      "49 - porque não falei por mim mesmo, mas o Pai, que me enviou, me prescreveu o que dizer e o que falar",
      "50 - e sei que seu mandamento é vida eterna. O que falo, portanto, eu o falo como o Pai me disse\". A hora de Jesus A Páscoa do Cordeiro de Deus"
    ]
  },
  {
    "title": "13 O lava-pés —",
    "verses": [
      "1. A ÚLTIMA CEIA DE JESUS COM SEUS DISCÍPULOS",
      "1 - Antes da  festa da Páscoa, sabendo Jesus que chegara a  sua hora  de passar deste mundo para o Pai, tendo amado os seus que estavam no mundo, amou-os até o fim.",
      "2 - Durante a ceia, quando já o diabo colocara  no coração\"  de Judas Iscariotes, filho de Simão, o projeto de entregá-lo,",
      "3 - sabendo que o Pai tudo colocara em suas mãos e que ele viera de Deus e a Deus voltava,",
      "4 - levanta-se da mesa, depõe o manto e, tomando uma toalha, cinge-se com ela.",
      "5 - Depois coloca água numa bacia e começa a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido.",
      "6 - Chega, então, a Simão Pedro, que lhe diz: \"Senhor, tu, lavar-me os pés?!\"",
      "7 - Respondeu-lhe Jesus: \"O que  faço, não compreendes agora, mas o compreenderás mais tarde\".",
      "8 - Disse- lhe Pedro: \"Jamais me lavarás os pés!\" Jesus respondeu-lhe: \"Se eu não te lavar, não terás  parte  comigo\".",
      "9 - Simão  Pedro  lhe  disse:  \"Senhor,  não  apenas  meus  pés,  mas também as mãos e a cabeça\".",
      "10 - Jesus lhe disse: \"Quem se banhou não tem necessidade de se lavar, porque está inteiramente puro. Vós também estais puros, mas não todos\".",
      "11 - Ele sabia, com efeito, quem o entregaria; por isso, disse: \"Nem todos estais puros\".",
      "12 - Depois que lhes lavou  os pés, retomou o seu manto, voltou à mesa e lhes disse: \"Compreendeis o que vos fiz?",
      "13 - Vós me chamais de Mestre e Senhor e dizeis bem, pois eu o sou.",
      "14 - Se, portanto, eu, o Mestre e o Senhor, vos lavei os pés, também deveis lavar- vos os pés uns aos outros.",
      "15 - Dei-vos o exemplo para que, como eu vos fiz, também vós o façais.",
      "16 - Em verdade, em verdade, vos digo: o servo não é maior do que o seu senhor, nem o enviado maior do que quem o enviou.",
      "17 - Se compreenderdes isso e o praticardes, felizes sereis.",
      "18 - Não falo de todos vós; eu conheço os que escolhi. Mas é preciso que se cumpra a Escritura: Aquele que come o meu pão levantou contra mim o seu calcanhar!",
      "19 - Digo-vos isso agora antes que aconteça, para que, quando acontecer, creiais que EU SOU.",
      "20 - Em verdade, em verdade, vos digo: quem recebe aquele que eu enviar, a mim recebe e quem me recebe, recebe aquele que me enviou\".",
      "O anúncio da traição de Judas —",
      "21 - Tendo dito isso, Jesus perturbou-se interiormente e declarou: \"Em verdade, em verdade, vos digo: um de vós me entregará\".",
      "22 - Os discípulos entreolhavam-se, sem saber de quem falava.",
      "23 - Estava à mesa, ao lado de Jesus, um  de seus discípulos, aquele que Jesus amava.",
      "24 - Simão Pedro faz-lhe, então, um sinal e diz- lhe: \"Pergunta-lhe quem é aquele de que fala\".",
      "25 - Ele, então, reclinando-se sobre o peito de Jesus, diz-lhe: \"Quem é, Senhor?\"",
      "26 - Responde Jesus: \"É aquele a quem eu der o pão que vou umedecer no molho\". Tendo umedecido o pão, ele o toma e dá a Judas, filho de Simão Iscariotes.",
      "27 - Depois do pão, entrou nele Satanás. Jesus lhe diz: \"Faze depressa o que estás fazendo\".",
      "28 - Nenhum dos que estavam à mesa compreendeu por que lhe dissera isso.",
      "29 - Como era Judas quem guardava a bolsa comum, alguns pensavam que Jesus lhe dissera: \"Compra  o necessário para  a festa\", ou que  desse algo aos pobres.",
      "30 - Tomando, então, o pedaço de pão, Judas saiu imediatamente. Era noite. A  despedida  —",
      "31 - Quando  ele  saiu,  disse  Jesus:  \"Agora  o  Filho  do  Homem  foi glorificado e Deus foi glorificado nele.",
      "32 - Se  Deus foi  nele glorificado, Deus também o glorificará em si mesmo e o glorificará logo.",
      "33 - Filhinhos, por pouco tempo ainda estou convosco. Vós  me  procurareis e, como eu havia  dito aos judeus, agora  também vo-lo digo: Para onde vou vós não podeis ir.",
      "34 - Dou-vos um mandamento novo:que vos ameis uns aos   outros.   Como eu   vos amei, amai-vos   também   uns aos   outros.",
      "35 - Nisto reconhecerão  todos  que  sois  meus  discípulos,  se  tiverdes  amor  uns  pelos  outros\".",
      "36 - Simão Pedro lhe diz: \"Senhor, para  onde vais?\"  Respondeu-lhe Jesus: \"Não podes seguir-me agora aonde vou, mas me seguirás mais tarde\".",
      "37 - Pedro lhe diz: \"Por que não posso seguir-te agora? Darei a minha vida por ti\".",
      "38 - Jesus lhe responde: \"Darás a tua vida  por  mim? Em verdade, em verdade, te  digo: o galo não cantará sem que  me renegues três vezes."
    ]
  },
  {
    "title": "14",
    "verses": [
      "1 - Não se perturbe o vosso coração! Credes em Deus, crede também em mim.",
      "2 - Na casa de meu Pai há muitas moradas. Se não fosse assim, eu vos teria dito, pois vou preparar- vos um lugar,",
      "3 - e quando eu me for e vos tiver preparado um lugar, virei novamente e vos levarei comigo, a fim de que, onde eu estiver, estejais vós também.",
      "4 - E para onde vou, conheceis o caminho\".",
      "5 - Tomé lhe diz: \"Senhor, não sabemos para onde vais. Como podemos conhecer o caminho?\"",
      "6 - Diz-lhe Jesus: \"Eu sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai a não ser por mim.",
      "7 - Se me conheceis, também conhecereis a meu Pai. Desde agora o conheceis e o vistes\".",
      "8 - Filipe lhe diz: \"Senhor, mostra-nos o Pai e isso nos basta!\"",
      "9 - Diz-lhe Jesus: \"Há tanto tempo estou convosco e tu não me conheces, Filipe? Quem  me vê, vê o Pai. Como podes dizer: 'Mostra-nos o Pai!'?",
      "10 - Não crês que estou no Pai e  o Pai está em mim? As palavras que  vos digo, não as digo por mim mesmo, mas o Pai, que permanece em mim, realiza suas obras.",
      "11 - Crede-me: eu estou no Pai e o Pai em mim. Crede-o, ao menos, por causa dessas obras.",
      "12 - Em  verdade, em verdade, vos digo: quem crê em mim fará as obras que faço e fará até maiores do que elas, porque vou para o Pai.",
      "13 - E o que pedirdes em meu nome, eu o farei a fim de que o Pai seja glorificado no Filho.",
      "14 - Se  me pedirdes algo em meu nome, eu o farei.",
      "15 - Se  me amais, observareis meus mandamentos,",
      "16 - e rogarei ao Pai e ele vos dará outro Paráclito, para que convosco permaneça  para sempre,",
      "17 - o Espírito da Verdade, que o mundo não pode acolher,  porque  não o vê  nem o conhece. Vós  o conheceis, porque  permanece convosco.",
      "18 - Não vos deixarei órfãos. Eu virei a vós.",
      "19 - Ainda  um pouco e o mundo não mais me verá, mas vós me vereis porque eu vivo e   vós vivereis.",
      "20 - Nesse diacompreendereis que estou em meu Pai e vós em mim e eu em vós.",
      "21 - Quem tem meus mandamentos e os observa é que me ama; e quem me ama será amado por meu Pai. Eu o amarei e me manifestarei a ele\". \"Se alguém me ama, guardará minha palavra e o meu Pai o amará  e a ele viremos e  nele estabeleceremos morada.",
      "24 - Quem não me ama não guarda minhas palavras; e a palavra que ouvis não é minha, mas do Pai que me enviou.",
      "25 - Essas coisas vos tenho dito estando entre vós.",
      "26 - Mas o Paráclito, o Espírito Santo que o Pai enviará em meu nome, vos ensinará tudo e vos recordará tudo o que eu vos disse.",
      "27 - Deixo-vos a paz, a  minha paz vos dou; não vo-la dou como o mundo dá. Não se perturbe nem se intimide vosso coração.",
      "28 - Vós ouvistes o que vos disse: Vou e retorno a vós. Se me amásseis, ficaríeis alegres por eu ir para o Pai, porque o Pai é maior do que eu.",
      "29 - Eu vo-lo disse agora, antes que aconteça, para que, quando acontecer, creiais.",
      "30 - Já não conversarei muito, \" pois o príncipe do mundo vem; contra mim, ele nada pode,",
      "31 - mas o mundo saberá que amo o Pai e faço como o Pai me ordenou. Levantai-vos! Partamos daqui!"
    ]
  },
  {
    "title": "15 A verdadeira videira —",
    "verses": [
      "1 - Eu sou a verdadeira videira e meu Pai é o agricultor.",
      "2 - Todo ramo em mim que não produz fruto ele o corta, e todo o que produz fruto ele o poda, para que produza mais fruto ainda.",
      "3 - Vós já estais puros, por causa da palavra que vos fiz ouvir.",
      "4 - Permanecei em mim, como eu em vós. Como o ramo não pode dar  fruto por  si mesmo, se não permanece na videira, assim também vós, se não permanecerdes em mim.",
      "5 - Eu sou a videira e vós os ramos. Aquele que permanece em mim e eu nele produz muito fruto; porque, sem mim, nada podeis fazer.",
      "6 - Se alguém não permanece em mim é lançado fora, como o ramo, e  seca; tais ramos são recolhidos, lançados ao fogo e se queimam.",
      "7 - Se permanecerdes em mim e minhas palavras permanecerem em vós, pedi o que  quiserdes e  vós o tereis.",
      "8 - Meu Pai é glorificado quando produzis muito fruto e vos tornais meus discípulos.",
      "9 - Assim como o Pai me amou também eu vos amei. Permanecei em meu amor.",
      "10 - Se observais meus mandamentos, permanecereis no meu amor, como eu guardei os mandamentos de  meu Pai e permaneço no seu amor.",
      "11 - Eu vos digo isso para  que a minha alegria esteja em vós e vossa alegria seja plena.",
      "12 - Este é o meu mandamento: amai-vos uns aos outros como eu vos amei.",
      "13 - Ninguém tem maior amor do que aquele que dá a vida por seus amigos.",
      "14 - Vós sois meus amigos, se praticais o que vos mando.",
      "15 - Já  não vos chamo servos,  porque  o servo não sabe  o que  seu senhor faz; mas eu vos chamo amigos, porque tudo o que ouvi de meu Pai eu vos dei a conhecer.",
      "16 - Não fostes vós que me escolhestes, mas fui eu que vos escolhi e vos designei para irdes e produzirdes fruto e para  que o vosso fruto permaneça, a fim de que tudo o que pedirdes ao Pai em meu nome ele vos dê.",
      "17 - Isto vos mando: amai-vos uns aos outros.",
      "Os discípulos e o  mundo —",
      "18 - Se o mundo  vos  odeia, sabei que, primeiro, me odiou a mim.",
      "19 - Se fôsseis do  mundo, o mundo amaria o  que era seu; mas, porque não sois do mundo  e  minha  escolha  vos  separou  do  mundo,  o  mundo,  por  isso,  vos  odeia.",
      "20 - Lembrai-vos da palavra que vos disse: O servo não é maior que seu senhor. Se eles me perseguiram, também vos perseguirão; se guardaram minha palavra, também guardarão a vossa.",
      "21 - Mas tudo  isso eles farão contra vós, por causa do meu nome, porque não conhecem quem me enviou.",
      "22 - Se eu não tivesse vindo e  não lhes tivesse  falado, não seriam culpados de pecado;mas agora não têm desculpa para o seu pecado.",
      "23 - Quem me odeia, odeia também meu Pai.",
      "24 - Se eu não tivesse feito entre eles as obras que nenhum outro fez, não seriam culpados de pecado; mas eles viram e nos odeiam, a mim e ao Pai.",
      "25 - Mas é para que se cumpra a palavra escrita na sua Lei: Odiaram-me sem motivo.",
      "26 - Quando vier o Paráclito, que vos enviarei de junto do Pai, o Espírito da Verdade, que vem do Pai, ele dará testemunho de mim.",
      "27 - E vós também dareis testemunho, porque estais comigo desde o princípio."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Digo-vos isto para que  não vos escandalizeis.",
      "2 - Expulsar-vos-ão das sinagogas. E mais ainda: virá a hora em que aquele que vos matar julgará realizar um ato de culto a Deus.",
      "3 - E  isso farão porque  não reconheceram o Pai nem a  mim.",
      "4 - Mas eu vos digo tais coisas para que, ao chegar a sua hora, vos lembreis de que eu vos havia dito. A vinda do Paráclito — Não vos disse isso desde o princípio porque estava convosco.",
      "5 - Agora, porém, vou para aquele que me enviou e nenhum de vós me pergunta: 'Para onde vais?'",
      "6 - Mas porque vos disse isso, a tristeza encheu vossos corações.",
      "7 - No entanto, eu vos digo a verdade: é de vosso interesse que eu parta, pois, se eu não for, o Paráclito não virá a vós. Mas se eu for, enviá-lo-ei a vós.",
      "8 - E quando ele vier, estabelecerá  a culpabilidade  do mundo a  respeito do pecado, da justiça  e  do julgamento:",
      "9 - do pecado, porque não crêem em mim;",
      "10 - da justiça, porque vou para o Pai e não mais me vereis;",
      "11 - do julgamento, porque o Príncipe deste mundo está julgado.",
      "12 - Tenho ainda muito que vos dizer, mas não podeis agora suportar.",
      "13 - Quando vier o Espírito da Verdade, ele vos conduzirá à verdade plena, pois não falará de si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas futuras.",
      "14 - Ele me glorificará porque receberá do que é meu e vos anunciará.",
      "15 - Tudo o que o Pai tem é meu. Por isso vos disse: ele receberá do que é meu e vos anunciará.",
      "Anúncio de um breve  retorno —",
      "16 - Um pouco de  tempo e já  não me  vereis, mais um pouco de tempo ainda e me vereis\".",
      "17 - Disseram entre si alguns de seus discípulos: \"Que é isto que ele nos diz: 'Um pouco e não me vereis e novamente um pouco e me vereis'? e 'Vou  para  o  Pai'?\"",
      "18 - Eles  diziam:  \"Que  é  'um  pouco'?Não  sabemos  de  que  fala\".",
      "19 - Compreendeu Jesus que queriam interrogá-lo e lhes disse: \"Vós vos interrogais sobre o que eu disse: 'Um pouco de  tempo e  já  não me  vereis, mais um pouco ainda  e  me vereis'?",
      "20 - Em verdade, em verdade, vos digo: chorareis e vos lamentareis, mas o mundo se alegrará. Vós vos entristecereis, mas a vossa tristeza se transformará em alegria.",
      "21 - Quando a mulher está para dar à luz, entristece-se porque a sua hora chegou; quando, porém, dá à luz a criança ela já não se lembra dos sofrimentos, pela alegria de ter vindo ao mundo um homem.",
      "22 - Também vós, agora, estais tristes; mas eu vos verei de  novo e vosso coração se alegrará  e  ninguém vos tirará  a vossa alegria.",
      "23 - Nesse  dia,  nada  me perguntareis. Em verdade, em verdade, vos digo: o que pedirdes ao Pai, ele vos dará em meu nome.",
      "24 - Até agora, nada pedistes em meu nome; pedi e recebereis, para que a vossa alegria seja completa.",
      "25 - Disse-vos essas coisas por figuras. Chega a hora em que já não vos falarei em figuras, mas claramente vos falarei do Pai.",
      "26 - Nesse dia, pedireis em meu nome e não vos digo que intervirei junto ao Pai por vós,",
      "27 - pois o próprio Pai vos ama, porque  me amastes e crestes que  vim de Deus.",
      "28 - Saí do Pai e vim ao mundo; de  novo deixo o mundo e vou para  o Pai\".",
      "29 - Seus discípulos lhe dizem: \"Eis que agora falas claramente, sem figuras!",
      "30 - Agora  vemos que  sabes tudo e  não tens necessidade  de  que alguém  te interrogue.  Por isso  cremos  que saíste de Deus\".",
      "31 - Jesus  lhes  responde: \"Credes agora?",
      "32 - Eis que chega a hora — e ela chegou em que vos dispersareis, cada um para o seu lado, e me deixareis sozinho. Mas eu não estou só, porque o Pai está comigo.",
      "33 - Eu vos disse tais coisas para terdes paz em mim. No mundo tereis tribulações, mas tende coragem: eu venci o mundo!\""
    ]
  },
  {
    "title": "17 A oração de  Jesus —",
    "verses": [
      "1 - Assim falou Jesus, e, erguendo os olhos ao céu, disse: \"Pai, chegou a hora: glorifica teu Filho, para que teu Filho te glorifique,",
      "2 - e que, pelo poder que lhe deste sobre toda carne, ele dê a vida eterna a todos os que lhe deste!",
      "3 - Ora, a vida eterna é esta: que eles te conheçam a ti, o único Deus verdadeiro, e aquele que enviaste, Jesus Cristo.",
      "4 - Eu te glorifiquei na terra, concluí a obra que me encarregaste de realizar.",
      "5 - E agora, glorifica-me, Pai, junto de ti, com a glória que eu tinha junto de tiantes que o mundo existisse.",
      "6 - Manifestei o teu nome aos homens que do mundo me deste. Eram teus e os deste a mim e eles guardaram a tua palavra.",
      "7 - Agora reconheceram que tudo quanto me deste vem de ti,",
      "8 - porque as palavras que me deste eu as dei a eles, e eles as acolheram e reconheceram verdadeiramente  que saí de  junto de ti e creram que me enviaste.",
      "9 - Por eles eu rogo; não rogo pelo mundo, mas  pelos que  me deste,  porque  são teus,",
      "10 - e tudo o que é meu é teu e tudo o que é teu é meu, e neles sou glorificado.",
      "11 - Já não estou no mundo; mas eles permanecem no mundo e eu volto a ti. Pai santo, guarda- os em teu nome que me deste, para que sejam um como nós.",
      "12 - Quando eu estava com eles, eu os guardava em teu nome que  me deste; guardei-os e nenhum deles se perdeu, exceto o filho da perdição, para cumprir-se a Escritura.",
      "13 - Agora, porém, vou para junto de ti e digo isso no mundo, a fim de que tenham em si minha plena alegria.",
      "14 - Eu lhes dei a  tua palavra, mas o mundo os odiou, porque não são do mundo, como eu não sou do mundo.",
      "15 - Não peço que os tires do mundo, mas que os guardes do Maligno.",
      "16 - Eles não são do mundo como eu não sou do mundo.",
      "17 - Santifica-os na verdade; a tua palavra é verdade.",
      "18 - Como tu me enviaste ao mundo, também eu os enviei ao mundo.",
      "19 - E, por eles, a mim mesmo me santifico, para que sejam santificados na verdade.",
      "20 - Não rogo somente por eles, mas pelos que, por meio de sua palavra, crerão em mim:",
      "21 - a fim de que todos sejam um. Como tu, Pai, estás em mim e eu em ti, que eles estejam em nós, para que o mundo creia que tu me enviaste.",
      "22 - Eu lhes dei a glória que me deste para que sejam um, como nós somos um:",
      "23 - Eu neles e tu em mim, para  que sejam perfeitos na unidade e para que o mundo reconheça que me enviaste e os amaste como amaste a mim.",
      "24 - Pai, aqueles que me deste quero que, onde eu estou, também  eles estejam comigo, para  que contemplem minha glória, que  me  deste, porque  me amaste antes da fundação do mundo.",
      "25 - Pai justo, o mundo  não te conheceu, mas eu te conheci e estes reconheceram que tu me enviaste.",
      "26 - Eu lhes dei a conhecer  o teu nome e  lhes darei a conhecê-lo, a fim de que o amor com que me amaste esteja neles e eu neles\"."
    ]
  },
  {
    "title": "18 A prisão de Jesus —",
    "verses": [
      "2. A PAIXÃO",
      "1 - Tendo dito isso, Jesus foi com seus discípulos para o outro lado da torrente do Cedron. Havia ali um jardim, onde Jesus entrou com seus discípulos.",
      "2 - Ora, Judas, que o estava traindo, conhecia também esse lugar, porque, freqüentemente, Jesus e seus discípulos aí se reuniam.",
      "3 - Judas, então, levando a coorte e guardas destacados  pelos  chefes  dos  sacerdotes  e  pelos  fariseus,  aí  chega,  com  lanternas, archotes e armas.",
      "4 - Sabendo Jesus tudo o que lhe aconteceria, adiantou-se e lhes disse: \"A quem procurais?\"",
      "5 - Responderam: \"Jesus, o Nazareu\". Disse-lhes: \"Sou eu\". Judas, que o estava traindo, estava  também com eles.",
      "6 - Quando Jesus lhes disse \"Sou eu\", recuaram e caíram por terra.",
      "7 - Perguntou-lhes, então,  novamente: \"A quem procurais?\" Disseram: \"Jesus, o Nazareu\".",
      "8 - Jesus respondeu: \"Eu vos disse que sou eu. Se, então, é a mim que procurais, deixai que estes se retirem\",",
      "9 - a fim de se realizar a palavra que diz: Não perdi nenhum dos que me deste.",
      "10 - Então, Simão Pedro, que trazia uma espada, tirou-a, feriu o servo do Sumo Sacerdote, a quem decepou, a orelha direita. O nome do servo era Malco.",
      "11 - Jesus disse a Pedro: \"Embainha a tua espada. Deixarei eu de beber o cálice que o Pai me deu?\"",
      "Jesus diante de Anás e Caifás. Negações de Pedro —",
      "12 - Então a coorte, o tribuno e os guardas dos judeus prenderam a Jesus e o ataram.",
      "13 - Conduziram-no primeiro a Anás, que era sogro de Caifás, o Sumo Sacerdote daquele ano.",
      "14 - Caifás fora o que aconselhara aos judeus: \"É melhor que  um só homem morra pelo povo\".",
      "15 - Ora, Simão Pedro, junto com outro discípulo, seguia Jesus. Esse  discípulo era conhecido do Sumo Sacerdote e entrou com Jesus no pátio do Sumo Sacerdote.",
      "16 - Pedro, entretanto, ficou junto a porta, de fora. Então, o outro discípulo, conhecido do Sumo Sacerdote, saiu, falou com a porteira e introduziu Pedro.",
      "17 - A criada que guardava a porta diz então a Pedro: \"Não és, tu também, um dos discípulos deste homem?\" Respondeu ele: \"Não sou\".",
      "18 - Os servos e os guardas tinham feito uma fogueira, porque estava frio; em torno dela se aqueciam. Pedro também ficou com eles, aquecendo-se.",
      "19 - O Sumo Sacerdote interrogou Jesus sobre  os  seus  discípulos  e  sobre  a  sua  doutrina.",
      "20 - Jesus  lhe  respondeu:  \"Falei abertamente ao mundo. Sempre ensinei na sinagoga e no Templo, onde se reúnem todos os judeus; nada falei às escondidas.",
      "21 - Por que me interrogas? Pergunta aos que ouviram o que lhes falei; eles sabem o que eu disse\".",
      "22 - A essas palavras, um dos guardas, que ali se achavam, deu uma bofetada em Jesus, dizendo: \"Assim respondes ao Sumo Sacerdote?\"",
      "23 - Respondeu Jesus: \"Se falei mal, testemunha sobre  o mal; mas, se falei bem, por que me bates?\"",
      "24 - Anás, então, o enviou manietado a Caifás, o Sumo Sacerdote.",
      "25 - Simão Pedro continuava lá, de pé, aquecendo-se. Disseram-lhe então: \"Não és tu também um dos seus discípulos?\" Ele negou e respondeu: \"Não sou\".",
      "26 - Um dos servos do Sumo Sacerdote, parente daquele a quem Pedro decepara a orelha, disse: \"Não te vi no jardim com ele?\"",
      "27 - Pedro negou novamente. E logo o galo cantou.",
      "Jesus diante de Pilatos —",
      "28 - Então de Caifás conduziram Jesus ao pretório. Era de manhã. Eles não entraram no pretório para  não se contaminarem e  poderem comer  a Páscoa.",
      "29 - Pilatos, então, saiu para fora ao encontro deles e disse: \"Que acusação trazeis contra este homem?\"",
      "30 - Responderam-lhe: \"Se não fosse   um malfeitor, não o entregaríamos a ti\".",
      "31 - Disse-lhes Pilatos: \"Tomai-o vós mesmos, e  julgai-o conforme  a vossa Lei\". Disseram-lhe os judeus: \"Não nos é permitido condenar ninguém à morte\",",
      "32 - a fim de se cumprir a palavra de Jesus, com a qual indicara  de que morte deveria morrer.",
      "33 - Então Pilatos entrou novamente no pretório, chamou Jesus e lhe disse: \"Tu és o rei dos judeus?\"",
      "34 - Jesus lhe respondeu: \"Falas assim por ti mesmo ou outros te disseram isso de mim?\"",
      "35 - Respondeu Pilatos: \"Sou, por acaso, judeu? Teu povo e os chefes dos sacerdotes entregaram-te a mim. Que fizeste?\"",
      "36 - Jesus respondeu: \"Meu reino não é  deste mundo. Se  meu reino fosse  deste mundo, meus súditos teriam combatido para que eu não fosse entregue aos judeus Mas meu reino não é daqui\".",
      "37 - Pilatos lhe disse: \"Então, tu és rei?\" Respondeu Jesus: \"Tu o dizes: eu sou rei. Para isso nasci e para isto vim ao mundo: para dar testemunho da verdade. Quem é da verdade escuta a minha voz\"",
      "38 - Disse-lhe Pilatos: \"Que é a verdade?\" E tendo dito isso, saiu de novo e foi ao encontro dos judeus e lhes disse: \"Nenhuma culpa encontro nele.",
      "39 - É costume entre vós que eu vos solte um preso, na Páscoa. Quereis que vos solte o rei dos judeus?\"",
      "40 - Então eles gritaram de novo, clamando: \"Esse não, mas Barrabás!\" Barrabás era um bandido."
    ]
  },
  {
    "title": "19",
    "verses": [
      "1 - Pilatos, então, tomou Jesus e o mandou flagelar.",
      "2 - Os soldados, tecendo uma coroa de espinhos, puseram-na em sua cabeça e jogaram sobre ele um manto de púrpura.",
      "3 - Aproximando-se  dele, diziam: \"Salve, rei dos judeus!\" E o esbofeteavam.",
      "4 - Pilatos, de novo, saiu fora  e  lhes disse: \"Vede: eu vo-lo trago aqui fora, para  saberdes que  não encontro nele motivo algum de condenação\".",
      "5 - Jesus, então, saiu fora, trazendo a coroa de espinhos e o manto de púrpura. E Pilatos lhes disse: \"Eis o homem!\"",
      "6 - Quando os chefes dos sacerdotes e os guardas o viram, gritaram: \"Crucifica-o! Crucifica-o!\" Disse- lhes Pilatos: \"Tomai-o vós e crucificai-o, porque eu não encontro culpa nele\".",
      "7 - Os judeus responderam-lhe: \"Nós temos uma Lei e, conforme essa Lei, ele deve  morrer, porque  se fez Filho de Deus\".",
      "8 - Quando Pilatos ouviu essa palavra, ficou ainda mais aterrado.",
      "9 - Tornando a entrar no pretório, disse a Jesus: \"De onde és tu?\" Mas Jesus não lhe deu resposta.",
      "10 - Disse-lhe, então, Pilatos: \"Não me respondes? Não sabes que eu tenho poder para te  libertar e  poder para  te crucificar?\"",
      "11 - Respondeu-lhe Jesus: \"Não terias poder algum sobre mim, se não te fosse  dado do alto; por  isso, quem a ti me entregou tem maior pecado\".",
      "A condenação à morte —",
      "12 - Daí em diante, Pilatos procurava  libertá-lo. Mas os judeus gritavam: \"Se o soltas, não és amigo de César! Todo aquele que se faz rei opõe-se a César!\"",
      "13 - Ouvindo tais palavras, Pilatos trouxe Jesus para fora, fê-lo sentar-se  no tribunal, no lugar chamado Pavimento, em hebraico Gábata.",
      "14 - Era o dia da preparação da Páscoa, perto da sexta hora. Disse Pilatos aos judeus: \"Eis o vosso  rei!\"",
      "15 - EIes gritavam: \"À morte! À morte! Crucifica-o!\"  Disse-lhes Pilatos: \"Crucificarei o vosso rei?!\" Os chefes dos sacerdotes responderam: \"Não temos outro rei a não ser César!\"",
      "16 - Então Pilatos o entregou para ser crucificado. A crucifixão — Então eles  tomaram a Jesus.",
      "17 - E ele  saiu, carregando a  sua cruz, e chegou ao chamado \"Lugar da Caveira\" — em hebraico chamado Gólgota —",
      "18 - onde o crucificaram; e, com ele, dois outros: um de cada lado e Jesus no meio.",
      "19 - Pilatos redigiu também um letreiro e o fez colocar sobre a cruz; nele estava escrito: \"Jesus Nazareu, o rei dos judeus\".",
      "20 - Esse letreiro, muitos judeus o  leram, porque o lugar onde Jesus fora crucificado  era  próximo  da  cidade;  e  estava  escrito  em  hebraico,  latim  e  grego.",
      "21 - Disseram então a Pilatos os chefes dos sacerdotes dos judeus: \"Não escrevas: 'O rei dos judeus', mas: 'Este homem disse: Eu sou o rei dos judeus' \".",
      "22 - Pilatos respondeu: \"O que escrevi, escrevi\". A  partilha  das  vestes  —",
      "23 - Os  soldados,  quando  crucificaram  Jesus,  tomaram  suas roupas e repartiram em quatro partes, uma para cada soldado, e a túnica. Ora, a túnica era sem costura, tecida como uma só peça, de alto a baixo.",
      "24 - Disseram entre si: \"Não a rasguemos, mas tiremos a  sorte, para  ver com quem ficará\". Isso a  fim de se cumprir a Escritura que diz: Repartiram entre si minhas roupas e sortearam minha veste. Foi o que fizeram os soldados.",
      "Jesus e sua mãe —",
      "25 - Perto da cruz de Jesus, permaneciam de pé sua mãe, a irmã de sua mãe, Maria, mulher de Clopas, e Maria Madalena.",
      "26 - Jesus, então, vendo sua mãe e, perto dela, o discípulo a quem amava, disse à sua mãe: \"Mulher, eis o teu filho!\"",
      "27 - Depois disse ao discípulo: \"Eis a tua mãe!\" E a partir dessa hora, o discípulo a recebeu em sua casa.",
      "A morte de Jesus —",
      "28 - Depois, sabendo Jesus que tudo estava consumado, disse, para que  se cumprisse a  Escritura até  o fim: \"Tenho sede!\"",
      "29 - Estava ali um vaso cheio de vinagre. Fixando, então, uma esponja embebida de  vinagre num ramo de  hissopo, levaram-na à sua boca.",
      "30 - Quando Jesus tomou o  vinagre, disse: \"Está consumado!\" E, inclinando a cabeça, entregou o espírito.",
      "O golpe de lança —",
      "31 - Como era  a Preparação, os judeus, para  que os corpos não ficassem  na  cruz  durante o  sábado  —  porque  esse sábado  era um  grande dia!  — pediram a Pilatos que lhes quebrassem as pernas e fossem retirados.",
      "32 - Vieram, então, os soldados e quebraram as pernas do primeiro e depois do outro, que fora crucificado com ele.",
      "33 - Chegando a Jesus e vendo-o já morto, não lhe quebraram as pernas,",
      "34 - mas um dos soldados,  traspassou-lhe  o  lado  com  a  lança  e  imediatamente  saiu  sangue  e  água.",
      "35 - Aquele  que  viu dá  testemunho e  seu testemunho é  verdadeiro; e ele sabe  que  diz a verdade, para que também vós creiais,",
      "36 - pois isso aconteceu para  que  se cumprisse a Escritura: Nenhum osso lhe será quebrado.",
      "37 - E uma outra Escritura diz ainda: Olharão para aquele que traspassaram.",
      "O sepultamento —",
      "38 - Depois, José de Arimatéia, que era discípulo de Jesus, mas secretamente, por medo dos judeus, pediu a Pilatos que lhe permitisse retirar o corpo de Jesus. Pilatos o permitiu. Vieram, então, e retiraram seu corpo.",
      "39 - Nicodemos, aquele que anteriormente procurara Jesus à noite, também veio, trazendo cerca de cem libras de uma mistura de mirra e aloés.",
      "40 - Eles tomaram então o corpo de Jesus e o envolveram em panos de linho com os aromas, como os judeus costumam sepultar.",
      "41 - Havia um jardim, no lugar onde ele fora crucificado e, no jardim, um sepulcro novo, no qual ninguém fora ainda colocado.",
      "42 - Ali, então, por causa da Preparação dos judeus e porque o sepulcro estava perto, eles depositaram Jesus."
    ]
  },
  {
    "title": "20 O sepulcro encontrado vazio —",
    "verses": [
      "3. O DIA DA RESSURREIÇÃO",
      "1 - No primeiro dia da semana, Maria Madalena vai ao sepulcro, de  madrugada, quando ainda estava escuro, e vê  que  a pedra fora  retirada  do sepulcro.",
      "2 - Corre então e vai a Simão Pedro e ao outro discípulo, que Jesus amava, e lhes diz: \"Retiraram o Senhor do sepulcro e não sabemos onde o colocaram\".",
      "3 - Pedro saiu, então, com o outro discípulo e se dirigiram ao sepulcro.",
      "4 - Os dois corriam juntos, mas o outro  discípulo  correu  mais  depressa  que  Pedro  e  chegou  primeiro  ao  sepulcro.",
      "5 - Inclinando-se, viu os panos de  linho por  terra, mas  não entrou.",
      "6 - Então, chega  também Simão Pedro, que o seguia, e entrou no sepulcro; vê os panos de linho por terra",
      "7 - e o sudário que cobrira a cabeça de Jesus. O sudário não estava com os panos de  linho no chão, mas enrolado em um lugar,  à  parte.",
      "8 - Então, entrou também o outro discípulo que chegara primeiro ao sepulcro: e viu e creu.",
      "9 - Pois ainda não tinham compreendido que, conforme  a  Escritura, ele devia  ressuscitar  dos mortos.",
      "10 - Os discípulos, então,  voltaram para casa.",
      "Aparição a Maria Madalena —",
      "11 - Maria estava junto ao sepulcro, de fora, chorando. Enquanto chorava, inclinou-se para o interior do sepulcro",
      "12 - e viu dois anjos, vestidos de branco, sentados no lugar  onde  o corpo  de Jesus fora colocado, um à cabeceira  e  outro aos pés.",
      "13 - Disseram-lhe então: \"Mulher, por que choras?\" Ela lhes diz: \"Levaram o meu Senhor  e  não sei onde o colocaram!\"",
      "14 - Dizendo isso, voltou-se  e  viu Jesus de  pé. Mas não sabia que era Jesus.",
      "15 - Jesus  lhe diz: \"Mulher, por que choras? A quem procuras?\" Pensando ser ele o jardineiro, ela lhe diz: \"Senhor, se foste tu que o levaste, dize-me onde o puseste e eu o irei buscar!\"",
      "16 - Diz-lhe Jesus: \"Maria!\" Voltando-se, ela lhe diz em hebraico: \"Rabbuni!\", que  quer dizer \"Mestre\".",
      "17 - Jesus lhe diz: \"Não me retenhas pois ainda não subi ao Pai. Vai, porém, a meus irmãos e dize-lhes: Subo a meu Pai e vosso Pai; a  meu Deus e  vosso Deus\".",
      "18 - Maria Madalena  foi anunciar aos discípulos: \"Vi o Senhor\", e as coisas que ele lhe disse.",
      "Aparição aos discípulos —",
      "19 - À tarde  desse mesmo dia, o primeiro da  semana, estando fechadas as portas onde se achavam os discípulos, \" por medo dos judeus, Jesus veio e, pondo-se  no  meio  deles,  lhes  disse:  \"A  paz  esteja  convosco!\"",
      "20 - Tendo  dito  isso, mostrou-lhes as mãos e o lado. Os discípulos, então, ficaram cheios de alegria por verem o Senhor.",
      "21 - Ele  lhes disse  de  novo: \"A paz esteja convosco!  Como o Pai me enviou, também eu vos envio\".",
      "22 - Dizendo isso, soprou sobre eles e lhes disse: \"Recebei o  Espírito  Santo.",
      "23 - Aqueles  a  quem  perdoardes  os  pecados  ser-lhes-ão  perdoados; aqueles aos quais retiverdes ser-lhes-ão retidos\".",
      "24 - Um dos Doze, Tomé, chamado Dídimo, não estava com eles, quando veio Jesus.",
      "25 - Os outros discípulos, então,  lhe disseram: \"Vimos o Senhor!\" Mas ele  lhes  disse: \"Se eu não vir em suas mãos  o lugar dos cravos e se não puser meu dedo no lugar dos cravos e minha mão no seu lado, não crerei\".",
      "26 - Oito dias depois, achavam-se  os discípulos, de  novo, dentro de casa, e  Tomé com eles. Jesus veio, estando as portas fechadas, pôs-se no meio deles e  disse: \"A paz esteja  convosco!\"",
      "27 - Disse  depois  a  Tomé:  \"Põe  teu  dedo  aqui  e  vê minhas  mãos! Estende tua mão e põe-na no meu lado e não sejas incrédulo, mas crê!\"",
      "28 - Respondeu-lhe Tomé: \"Meu Senhor e meu Deus!\"",
      "29 - Jesus lhe disse: \"Porque viste, creste. Felizes os que não viram e creram!\"",
      "4. PRIMEIRA CONCLUSÃO",
      "30 - Jesus fez ainda,  diante de seus discípulos, muitos outros sinais, que não se acham escritos neste  livro.",
      "31 - Esses,  porém, foram escritos para crerdes que Jesus é  o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome."
    ]
  },
  {
    "title": "21 Aparição à margem do lago de Tiberíades —",
    "verses": [
      "EPÍLOGO",
      "1 - Depois disso, Jesus manifestou-se novamente aos discípulos, às margens do mar de Tiberíades. Manifestou-se assim:",
      "2 - Estavam juntos Simão Pedro e  Tomé, chamado Dídimo, Natanael, que era  de Caná da Galiléia, os filhos de Zebedeu e dois outros de seus discípulos.",
      "3 - Simão Pedro lhes disse: \"Vou pescar\". Eles lhe disseram: \"Vamos nós também contigo\". Saíram e  subiram ao barco e, naquela  noite, nada apanharam.",
      "4 - Já amanhecera. Jesus estava de pé, na praia, mas os discípulos não sabiam que era Jesus.",
      "5 - Então Jesus lhes disse: \"Jovens, acaso tendes algum peixe?\" Responderam-lhe: \"Não!\"",
      "6 - Disse-lhes: \"Lançai a rede  à direita  do barco e achareis\". Lançaram, então, e  já não tinham força  para  puxá-la, por causa da  quantidade  de  peixes.",
      "7 - Aquele discípulo que Jesus amava disse então a Pedro: \"É o Senhor!\" Simão Pedro, ouvindo dizer \"É o Senhor!\", vestiu sua  roupa — porque estava  nu — e atirou-se ao mar.",
      "8 - Os outros discípulos, que não estavam longe da terra, mas cerca de duzentos côvados, vieram com o barco, arrastando a rede com os peixes.",
      "9 - Quando saltaram em terra, viram brasas acesas, tendo por cima peixe e pão.",
      "10 - Jesus lhes disse: \"Trazei alguns dos peixes que apanhastes\".",
      "11 - Simão Pedro subiu então ao barco e arrastou para a terra a rede, cheia de cento e cinqüenta e três peixes grandes; e apesar de serem tantos, a rede não se rompeu.",
      "12 - Disse-lhes  Jesus:  \"Vinde  comer!\"  Nenhum  dos  discípulos  ousava  perguntar-lhe: \"Quem és tu?\", porque sabiam que era  o Senhor.",
      "13 - Jesus aproxima-se, toma  o pão e  o distribui entre eles; e faz o mesmo com o peixe.",
      "14 - Foi esta a  terceira vez que Jesus se manifestou aos discípulos, depois de ressuscitado dos mortos.",
      "15 - Depois  de comerem, Jesus disse a Simão Pedro: \"Simão, filho de João, tu me amas mais do que estes\"? Ele lhe respondeu: \"Sim, Senhor, tu sabes que te amo\". Jesus lhe disse: \"Apascenta os meus cordeiros\".",
      "16 - Uma segunda vez lhe disse: \"Simão, filho de João, tu me amas?\" — \"Sim, Senhor\",  disse  ele,  \"tu  sabes  que  te  amo\".  Disse-lhe  Jesus:  \"Apascenta  as  minhas ovelhas\".",
      "17 - Pela terceira vez disse-lhe: \"Simão, filho de João, tu me amas?\" Entristeceu- se Pedro porque pela terceira vez lhe perguntara \"Tu me amas?\" e lhe disse: \"Senhor, tu sabes  tudo;  tu  sabes  quente amo\".  Jesus  lhe disse:  \"Apascenta  as  minhas  ovelhas.",
      "18 - Em:verdade, em verdade, te digo: quando eras jovem, tu te cingias e andavas por onde querias; quando fores velho, estenderás as mãos e outro te cingirá e te conduzirá aonde não queres\".",
      "19 - Disse isso para indicar com que espécie de morte Pedro daria glória a Deus.  Tendo  falado  assim,  disse-lhe:  \"Segue-me\".",
      "20 - Pedro,  voltando-se,  viu  que  o seguia  o discípulo que Jesus amava, aquele  que, na ceia,  se reclinara sobre  seu peito e perguntara: \"Senhor,  quem é  que  te  vai entregar?\"",
      "21 - Pedro, vendo-o, disse  a Jesus: \"Senhor, e este?\"",
      "22 - Jesus lhe disse: \"Se eu quero que ele permaneça até que eu venha, que te importa? Quanto a ti, segue-me\".",
      "23 - Divulgou-se, então, entre os irmãos, a notícia de que aquele discípulo não morreria. Jesus, porém, não disse que ele não morreria, mas: \"Se quero que ele permaneça até que eu venha, que te importa?\"",
      "Conclusão —",
      "24 - Este é  o discípulo que dá testemunho dessas coisas e foi quem as escreveu; e  sabemos que  o seu testemunho é verdadeiro.",
      "25 - Há, porém, muitas outras coisas que Jesus fez e  que, se fossem escritas uma por uma, creio que o mundo não poderia conter os livros que se escreveriam."
    ]
  }
]
