[
  {
    "title": "JOSUÉ",
    "verses": []
  },
  {
    "title": "1 Convite a passar à Terra Prometida  —",
    "verses": [
      "I. Conquista da Terra Prometida",
      "1. PREPARATIVOS",
      "1 - Depois da morte de Moisés, servo de Iahweh, Iahweh falou a Josué, filho de Nun, ministro de Moisés,",
      "4 - e lhe disse:",
      "2 - \"Moisés, meu servo, morreu; agora, levanta-te! Atravessa este Jordão, tu e todo este povo, para a terra que lhes dou (aos filhos de Israel).",
      "3 - Todo lugar que a planta dos vossos pés pisar eu vo-lo dou, como disse  a  Moisés.",
      "4 - Desde o deserto e  o Líbano até o grande  rio, o Eufrates (toda  a terra  dos heteus), e até o Grande  Mar, no poente do sol, será  o vosso território.",
      "5 - Ninguém te poderá resistir durante toda  a tua vida; assim como estive com Moisés, estarei contigo: jamais te abandonarei, nem te desampararei.",
      "Fidelidade à Lei, condição da ajuda divina —",
      "6 - \"Sê firme e corajoso, porque farás este povo herdar  a  terra que a  seus pais jurei dar-lhes.",
      "7 - Tão- somente sê  de fato firme e corajoso, para  teres o cuidado de agir segundo toda a Lei que te ordenou Moisés, meu servo. Não te apartes dela, nem para a direita nem para a esquerda, para que triunfes em todas as tuas realizações.",
      "8 - Que  o livro desta Lei esteja sempre nos teus lábios: medita nele dia e noite, para que tenhas o cuidado de agir de acordo com tudo que está escrito nele. Assim serás bem sucedido nas tuas realizações e alcançarás êxito.",
      "9 - Não te ordenei: Sê firme e corajoso? Não temas e não te apavores, porque Iahweh teu Deus está contigo por onde quer que andes.\"",
      "Reunião das tribos além do Jordão —",
      "10 - Então Josué ordenou aos oficiais do povo:",
      "11 - \"Passai  pelo  meio  do  acampamento  e  dai  esta  ordem  ao  povo:  Tomai  provisões porque, dentro de três dias, atravessareis este Jordão, para ocupardes a terra cuja posse Iahweh vosso Deus vos dá.\"",
      "12 - Aos rubenitas, aos gaditas e  à  meia  tribo de  Manassés, Josué  disse:",
      "13 - \"Lembrai-vos da palavra que  vos ordenou Moisés, servo de Iahweh, dizendo: Iahweh vosso Deus concede repouso e vos dá esta terra.",
      "14 - As vossas mulheres, as vossas crianças e os vossos rebanhos permanecerão na terra  que Moisés vos deu aquém do Jordão; vós, porém, todos os homens de guerra, passareis armados adiante dos vossos irmãos e os auxiliareis,",
      "15 - até que Iahweh conceda descanso aos vossos irmãos, como a vós, e também eles tomem posse da terra que Iahweh vosso Deus lhes dá. Então podereis voltar para a terra  que vos pertence e tomareis posse dela, terra que vos deu  Moisés, servo de Iahweh, aquém do Jordão,  do  lado  do  oriente.\"",
      "16 - Eles responderam a Josué,  dizendo: \"Tudo  o que nos ordenaste,  nós o faremos e, para  onde quer que nos enviares, iremos.",
      "17 - Assim como em tudo obedecemos a Moisés, da mesma forma obedeceremos a ti; basta que Iahweh teu Deus esteja contigo, assim como esteve com Moisés.",
      "18 - Todo aquele que se rebelar contra a  tua  ordem e não obedecer às tuas palavras, em tudo quanto lhe ordenares, será morto. Tão-somente, sê firme e corajoso.\""
    ]
  },
  {
    "title": "2 Espiões de Josué em Jericó —",
    "verses": [
      "1 - Josué,  filho de  Nun, enviou de Setim, secretamente, dois homens como espiões, dizendo: \"Ide, examinai a terra de Jericó.\" Foram, pois, e entraram na casa de  uma prostituta chamada  Raab e  hospedaram-se ali.",
      "2 - E anunciou-se ao rei de Jericó: \"Eis que alguns dos filhos de Israel vieram aqui esta noite, para espionar a terra.\"",
      "3 - Então o rei de Jericó mandou dizer a Raab: \"Faze sair os homens que vieram a ti e que entraram na tua casa, porque vieram para espionar toda a terra.\"",
      "4 - Mas a mulher tomou os dois homens e os escondeu. Disse então: \"De fato, esses homens vieram a mim e eu não sabia de onde eram.",
      "5 - E, havendo de fechar-se a porta da cidade, à  noite, esses homens saíram e não sei para  onde foram. Persegui-os rapidamente  e os alcançareis.\"",
      "6 - Ela, porém, os fizera subir ao terraço e os escondera entre as canas de linho que  havia disposto em ordem no terraço.",
      "7 - E os homens saíram em perseguição deles pelo caminho dos  vaus do Jordão; e fechou-se a porta após a saída dos que os perseguiam.",
      "O pacto entre Raab e os espiões —",
      "8 - E antes que os espiões se deitassem, Raab subiu ao terraço",
      "9 - e disse-lhes: \"Sei que Iahweh vos deu esta terra e caiu sobre nós o vosso terror, e todos os habitantes da terra estão tomados de pânico diante de vós.",
      "10 - Porque temos ouvido como Iahweh secou as águas do mar dos Juncos diante de vós, quando saístes do Egito, e o que fizestes aos dois reis dos amorreus, do outro lado do Jordão, a Seon e a Og, que destruístes totalmente.",
      "11 - Ao  ouvirmos isso o nosso coração desfaleceu e não restou mais ânimo em ninguém, por causa  da  vossa  presença; porque, Iahweh, o vosso Deus, é Deus tanto em cima nos céus como embaixo na terra.",
      "12 - Agora, pois, jurai-me por Iahweh que, assim como eu tive  misericórdia  de  vós, de igual modo tratareis com misericórdia a casa de meu pai e me dareis um sinal verdadeiro",
      "13 - de que preservareis a vida  de  meu  pai e  de minha  mãe, de  meus irmãos e  irmãs  e  de  todos os que  lhes pertencem, e de que nos livrareis da morte.\"",
      "14 - E os homens disseram-lhe: \"A nossa vida responderá pela vossa, se não denunciardes a nossa missão; e quando Iahweh nos der a terra, usaremos de misericórdia e de  fidelidade para contigo.\"",
      "15 - Então ela os fez descer por uma corda  pela janela, pois a  sua casa estava construída na  muralha, visto que morava ali.",
      "16 - E disse-lhes: \"Ide  à  montanha  para  que  os vossos perseguidores não vos encontrem.  Escondei-vos  lá  durante  três  dias,  até  que  voltem  aqueles  que  vos perseguem, e depois segui o vosso caminho.\"",
      "17 - Disseram-lhe os homens: \"Estaremos livres do juramento quê nos fizeste prestar",
      "18 - se, à nossa chegada à terra, não atares este cordão de fio escarlate à janela pela qual nos fizeste descer e não reunires contigo, na tua casa, teu pai, tua mãe, teus irmãos e toda a família de teu pai.",
      "19 - Qualquer pessoa que sair para fora das portas da tua casa, o seu sangue cairá sobre sua cabeça, e nós seremos inocentes; mas o sangue daquele que estiver contigo na casa cairá sobre nossas cabeças, se alguém puser a  mão sobre ele.",
      "20 - Mas  se  denunciares esta nossa  missão, estaremos livres do juramento que nos fizeste prestar.\"",
      "21 - Ela respondeu: \"Que assim seja, de acordo com as vossas palavras.\" Ela os despediu e eles partiram; e ela atou o cordão escarlate à janela.",
      "Volta dos espiões —",
      "22 - Partiram, pois, e foram à montanha e lá permaneceram três dias, até o regresso dos perseguidores, que os procuraram por  todo o caminho e  não os encontraram.",
      "23 - Então os dois homens desceram da  montanha, passaram o Jordão e vieram  a  Josué,  filho  de  Nun,  a  quem  contaram  tudo  que  lhes  havia  acontecido.",
      "24 - Disseram a Josué: \"Realmente Iahweh nos dá toda esta terra em nossas mãos; e os seus habitantes estão apavorados diante de nós.\" 2 A PASSAGEM DO JORDÃO"
    ]
  },
  {
    "title": "3 Preliminares da passagem —",
    "verses": [
      "1 - Josué levantou-se de madrugada e partiu de Setim com todos os filhos de Israel; vieram até o Jordão e ali pousaram, antes de atravessar.",
      "2 - Ao fim de  três dias, os oficiais percorram o acampamento",
      "3 - e  ordenaram ao povo: \"Quando virdes a Arca da Aliança de Iahweh vosso Deus sendo carregada pelos sacerdotes levitas, vós também partireis do vosso lugar e a  seguireis, 4ba  fim de conhecerdes o caminho que haveis de tomar,  pois nunca  passastes por este caminho.4aConservai, contudo, entre  vós e a Arca, a  distância aproximada  de  dois mil côvados; não vos aproximeis dela.\" Josué disse ao povo: \"Santificai-vos, porque amanhã Iahweh fará maravilhas no meio de  vós.\"",
      "5 - Depois Josué  disse aos sacerdotes: \"Levantai a  Arca  da Aliança e passai adiante do povo.\" Eles levantaram a Arca da Aliança e foram adiante do povo. Últimas instruções —",
      "7 - Iahweh disse a Josué: \"Hoje começarei a engrandecer-te aos olhos de  todo o Israel, para que saibam que assim como estive com Moisés estarei contigo.",
      "8 - E tu ordenarás aos sacerdotes que levam a Arca da Aliança, dizendo: 'Quando chegardes á borda das águas do Jordão, parareis no próprio Jordão.' \"",
      "9 - Disse então Josué aos  filhos  de  Israel:  \"Aproximai-vos  e  ouvi  as  palavras  de  Iahweh  vosso  Deus.\"",
      "10 - Acrescentou Josué: \"Nisto reconhecereis que  o Deus vivo está no meio de  vós e  que certamente expulsará da vossa presença os cananeus, os heteus, os heveus, os ferezeus, os gergeseus, os amorreus e os jebuseus.",
      "11 - Eis que a Arca da Aliança do Senhor de toda a terra vai passar o Jordão diante de vós.",
      "12 - Agora, pois, tomai doze homens das tribos de Israel, um homem de cada  tribo.",
      "13 - E quando as plantas dos pés dos sacerdotes que transportam a Arca de Iahweh, Senhor de toda a terra, pousarem nas águas do Jordão, as águas do Jordão serão cortadas; as águas que descem de cima pararão, amontoando-se.\"",
      "A passagem do rio —",
      "14 - Ora, quando o povo deixou suas tendas para passar o Jordão, os sacerdotes que levavam a Arca da Aliança estavam à frente do povo.",
      "15 - Assim que os transportadores da   Arca chegaram ao Jordão e   que   os pés dos sacerdotes que transportavam a Arca se molharam nas bordas das águas — pois o Jordão transborda pelas suas margens durante toda a ceifam —,",
      "16 - as águas que vinham de cima pararam e formaram uma  só massa a  uma grande  distância, em Adam, cidade  que fica ao lado de Sartã; ao passo que as águas que desciam em direção ao mar da Arabá, o mar Salgado, ficaram inteiramente  separadas. O povo atravessou defronte de Jericó.",
      "17 - Os sacerdotes que  transportavam a Arca  da Aliança  de Iahweh detiveram-se no seco, no meio do Jordão, enquanto todo o Israel passava  pelo seco, até  que  toda  a nação acabou de atravessar o Jordão."
    ]
  },
  {
    "title": "4 As doze pedras comemorativas —",
    "verses": [
      "1 - Quando todo o povo acabou de atravessar o Jordão, Iahweh falou a Josué e lhe disse:",
      "2 - \"Escolhei doze homens dentre o povo, um homem de cada tribo,",
      "3 - e ordenai-lhes: 'Tomai daqui do meio do Jordão, do lugar onde os sacerdotes, parados, pousaram os seus pés, doze  pedras e carregai-as convosco e depositai-as no lugar  onde acampareis esta noite.' \"",
      "4 - Então Josué chamou doze  homens que escolheu dentre os filhos de Israel, um homem de cada tribo,",
      "5 - e lhes disse Josué: \"Passai adiante da Arca de Iahweh, vosso Deus, até o meio do Jordão; e cada um levante sobre o seu ombro uma pedra, de acordo com o número das tribos dos filhos de Israel,",
      "6 - para  que seja um sinal no meio de vós. Quando amanhã  vossos filhos vos perguntarem: 'Que significam para vós estas pedras?',",
      "7 - então lhes direis: 'É que as águas do Jordão dividiram-se diante da Arca da Aliança de Iahweh; à sua passagem cindiram- se as águas do Jordão. Estas pedras serão, para sempre, um memorial para os filhos de Israel.' \"",
      "8 - E os filhos de Israel fizeram como Josué ordenara: tomaram doze  pedras do meio do rio Jordão, segundo o número das tribos dos filhos de Israel, como Iahweh havia determinado a Josué, e as transportaram ao acampamento e ali as depositaram.",
      "9 - E Josué erigiu doze pedras no meio do Jordão, no lugar   onde   os sacerdotes que transportavam a Arca da Aliança pousaram os pés; e elas estão ali até o dia de hoje.",
      "Final da passagem —",
      "10 - Os sacerdotes que  transportavam a Arca  permaneceram em pé no meio do Jordão, até que se cumpriu tudo o que Iahweh havia ordenado a Josué dizer ao povo, (conforme tudo o que Moisés havia ordenado a Josué); e o povo apressou-se a atravessar.",
      "11 - Quando todo o povo terminou a travessia, a Arca de Iahweh e os sacerdotes passaram à frente do povo.",
      "12 - Os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés passaram armados à  frente dos filhos de Israel, conforme  Moisés lhes havia dito.",
      "13 - Cerca de  quarenta  mil guerreiros em armas, prontos para a batalha, passaram diante de Iahweh, rumo às planícies de Jericó.",
      "14 - Naquele dia, Iahweh enalteceu Josué à vista de todo o Israel; e respeitaram-no como haviam respeitado a Moisés, todos os dias da  sua  vida.",
      "15 - Iahweh disse  a Josué:",
      "16 - \"Ordena aos sacerdotes que carregam a  Arca  do Testemunho que subam do Jordão.\"",
      "17 - Então Josué ordenou aos sacerdotes: \"Subi do Jordão!\"",
      "18 - E, ao subirem os sacerdotes que transportavam a Arca da Aliança de Iahweh do meio do Jordão, assim que as plantas dos pés dos sacerdotes tocaram a terra seca, as águas do Jordão voltaram ao seu leito e corriam como antes, em todas as suas margens.",
      "Chegada a Guilgal —",
      "19 - O povo  subiu do Jordão no décimo dia do primeiro mês e acampou em Guilgal, no confim oriental de Jericó.",
      "20 - E aquelas doze pedras que tiraram do Jordão, Josué as erigiu em Guilgal.",
      "21 - Disse então aos filhos de Israel: \"Quando, no futuro,  vossos  filhos  perguntarem  a  seus  pais:  'Que  significam  estas  pedras?',",
      "22 - explicareis a  vossos filhos: 'Israel atravessou este Jordão em terra  seca,",
      "23 - pois Iahweh vosso Deus fez secar as águas do Jordão diante  de  vós, até que  passásseis, assim como Iahweh vosso Deus havia feito com o mar dos Juncos, que secou diante de nós, até que o atravessássemos,",
      "24 - para que saibam todos os povos da terra quão poderosa é a mão de Iahweh, a fim de que temam a Iahweh vosso Deus para sempre.' \""
    ]
  },
  {
    "title": "5 Terror das populações a oeste do Jordão -",
    "verses": [
      "1 - Sucedeu que, ao ouvirem todos os reis dos amorreus que habitavam além do Jordão, ao ocidente, e todos os reis dos cananeus que habitavam junto ao mar, que Iahweh havia secado as águas do Jordão diante dos filhos de Israel até que tivessem passado, desfaleceu-se-lhes o coração e não houve mais alento neles diante dos filhos de Israel.",
      "A circuncisão dos hebreus em Guilgal —",
      "2 - Nesse  tempo Iahweh disse a Josué: \"Faze facas de pedra  e circuncida de novo os filhos  de Israel (uma segunda vez).\"",
      "3 - Josué fez então facas de pedra e circuncidou os filhos de Israel na colina dos Prepúcios.",
      "4 - Esta é a razão por que Josué os circuncidou: todo o povo que saiu do Egito, os homens, todos os homens de guerra, morreram no deserto, no caminho, depois da sua saída do Egito.",
      "5 - Ora, todo o povo que saíra havia sido circuncidado; mas todo o povo que  nascera no deserto, no caminho depois da sua saída do Egito, não havia sido circuncidado;",
      "6 - porque os filhos de Israel andaram durante quarenta anos no deserto, até que pereceu toda a nação, os homens de guerra que saíram do Egito; visto que  não obedeceram à  voz de Iahweh, jurou-lhes Iahweh que  não veriam a  terra  que aos seus pais havia  jurado dar- nos, terra que mana leite e  mel.",
      "7 - Quanto a seus filhos, estabeleceu-os em seu lugar; a estes  Josué  circuncidou,  visto  que  não  haviam  sido  circuncidados  no  caminho.",
      "8 - E quando toda a nação foi circuncidada, repousaram no seu lugar, no acampamento, até que sararam.",
      "9 - Iahweh disse a Josué: \"Hoje tirei de vós o opróbrio do Egito.\" Aquele lugar foi chamado Guilgal, até hoje. Celebração  da  Páscoa  —",
      "10 - Enquanto  os  filhos  de  Israel  estavam  acampados  em Guilgal, celebraram a Páscoa, no décimo quarto dia do mês, à tarde, nas planícies de Jerico.",
      "11 - No dia seguinte à Páscoa, comeram do produto do país, pão sem fermento e trigo tostado, naquele mesmo dia.",
      "12 - Ao comerem o fruto da terra, no dia seguinte, cessou o maná. E os filhos de Israel não tiveram mais o maná, mas comeram do fruto da terra de Canaã, naquele ano. 3. A CONQUISTA DE JERICÓ",
      "Prelúdio: teofania —",
      "13 - Encontrando-se Josué perto de Jericó, levantou os olhos e viu um homem que se achava diante dele, com uma espada  desembainhada na mão. Josué aproximou-se  dele  e  disse-lhe: \"És tu dos nossos ou dos nossos inimigos?\"",
      "14 - Ele respondeu: \"Não! Mas sou chefe do exército de Iahweh e acabo de chegar.\" Josué prostrou-se com o rosto em terra, adorou-o e disse-lhe: \"Que tem a dizer o meu Senhor a seu servo?\"",
      "15 - O chefe do exército de Iahweh respondeu a Josué: \"Descalça as sandálias dos teus pés, porque o lugar em que pisas é santo.\" E assim fez Josué."
    ]
  },
  {
    "title": "6 Tomada de Jericó —",
    "verses": [
      "1 - Ora, Jericó estava fechada e trancada com ferrolhos (contra os filhos de Israel): ninguém podia  sair nem entrar.",
      "2 - Iahweh disse então a Josué: \"Vê! Entrego nas tuas mãos Jericó, o seu rei e  os seus homens de guerra.",
      "3 - Vós, todos os combatentes, dai volta ao redor da cidade (cercando-a  uma vez; e assim fareis durante seis dias.",
      "4 - Sete sacerdotes levarão diante da Arca sete trombetas de chifre de carneiro. No sétimo dia rodeareis a cidade  sete vezes, e os sacerdotes tocarão as trombetas).",
      "5 - E quando  tocarem  com  fragor  o  chifre  de  carneiro  (assim  que  ouvirdes  o  som  da trombeta), todo o povo prorromperá em forte grito de guerra, e as muralhas da cidade cairão e o povo subirá, cada um no lugar à sua frente.\"",
      "6 - Josué, filho de Nun, chamou os sacerdotes e disse-lhes: \"Tomai a Arca  da Aliança, e  sete sacerdotes tomem sete trombetas de chifre  de carneiro e precedam a arca de Iahweh.\"",
      "7 - Depois disse ao povo: \"Passai e dai volta à cidade, e os guerreiros marchem diante da Arca de Iahweh.\"",
      "8 - (Foi feito como Josué  havia dito ao povo.) Sete sacerdotes, levando as sete trombetas de chifre de carneiro diante  de Iahweh, passaram e  tocaram as trombetas; e a Arca  da Aliança de Iahweh vinha atrás deles.",
      "9 - Os guerreiros iam na frente dos sacerdotes que tocavam as trombetas, e a  retaguarda  seguia atrás da  Arca; e, marchando, tocavam as trombetas.",
      "10 - Josué, porém, havia dado ao povo a seguinte ordem: \"Não griteis, nem façais ouvir a vossa voz (e não saia da vossa boca palavra alguma), até o dia em que eu vos disser: 'Gritai!' Então gritareis.\"",
      "11 - Assim,  a Arca de Iahweh rodeou a cidade (contornando-a uma vez), e depois voltaram ao acampamento onde passaram a noite.",
      "12 - Josué levantou-se  muito cedo, e  os sacerdotes tomaram a Arca de Iahweh.",
      "13 - Os sete sacerdotes, munidos de  sete  trombetas de chifre de carneiro e  marchando na  frente da Arca de Iahweh, tocavam a trombeta durante a marcha; os homens de guerra iam adiante  deles  e  a  retaguarda  seguia  a  Arca  de  Iahweh;  enquanto  marchavam,  as trombetas soavam continuamente.",
      "14 - (No segundo dia)  rodearam uma vez a cidade  e voltaram ao acampamento. E assim fizeram durante seis dias.",
      "15 - No   sétimo dia, levantaram-se ao romper da aurora, e  (de igual maneira)  rodearam a cidade  sete vezes: (somente  naquele  dia rodearam a cidade  sete  vezes).",
      "16 - Na  sétima  vez, os sacerdotes soaram as trombetas e Josué disse ao povo: \"Gritai, pois Iahweh vos entregou a cidade!\"",
      "Jericó consagrada como anátema —",
      "17 - \"A cidade  será consagrada como anátema  a Iahweh, com tudo o que nela existe. Somente Raab, a prostituta, viverá e  todos aqueles que estiverem com ela na sua casa, porque ocultou os mensageiros que enviamos.",
      "18 - Mas vós, guardai-vos do anátema, para que não tomeis alguma coisa do que  é anátema, movidos pela cobiça, pois isso tornaria anátema o acampamento de Israel e traria sobre ele confusão.",
      "19 - Toda  prata e todo ouro, todos os objetos de bronze e de ferro serão consagrados a Iahweh; entrarão no seu tesouro.\"",
      "20 - O povo gritou com força e tocaram- se as trombetas. Quando o povo ouviu o som da trombeta, gritou com força e a muralha ruiu por terra, e o povo subiu à cidade, cada qual no lugar à sua frente, e se apossaram da cidade.",
      "21 - Então consagraram como anátema tudo que  havia na cidade: homens e mulheres, crianças e velhos, assim como os bois, ovelhas e jumentos, passando-os ao fio da espada.",
      "A casa de Raab é preservada —",
      "22 - Josué disse aos dois homens que haviam espionado a terra: \"Entrai na casa da  meretriz e fazei essa mulher  sair de lá com tudo que  lhe pertence, conforme lhe jurastes.\"",
      "23 - Foram os jovens, os espiões, e fizeram sair Raab, seu pai, sua mãe, seus irmãos e tudo o  que lhe pertencia. Fizeram sair também toda a sua parentela e os colocaram em lugar seguro, fora do acampamento de Israel.",
      "24 - Queimaram a cidade e tudo o que nela havia, exceto a prata, o ouro e os objetos de bronze e de ferro, que foram entregues ao tesouro da casa de Iahweh.",
      "25 - Mas Raab, a meretriz, bem como a casa de seu pai e todos os que lhe pertenciam, Josué os salvou com vida. E ela habitou no meio de Israel até hoje,  porque escondera  os mensageiros que Josué enviara  para espionar Jericó.",
      "Maldição sobre quem reconstruir Jericó —",
      "26 - Naquela ocasião, Josué fez pronunciar este juramento: \"Maldito seja,  diante de Iahweh, o homem que  se levantar para reconstruir esta cidade (Jericó)! Lançará seus fundamentos sobre  o seu primogênito, e colocará as suas portas sobre o seu filho mais novo!\"",
      "27 - E Iahweh esteve com Josué, cuja fama se divulgou por toda a terra."
    ]
  },
  {
    "title": "7 Violação do anátema —",
    "verses": [
      "1 - Mas os filhos de Israel tornaram-se culpados de violação do anátema: Acã, filho de Carmi, filho de Zabdi, filho de Zaré, da tribo de Judá, apoderou- se de coisas que estavam sob anátema; e a ira de Iahweh inflamou-se contra os filhos de Israel.",
      "Derrota diante de Hai, sanção do sacrilégio —",
      "2 - Ora, Josué enviou de Jericó alguns homens em direção a Hai' (que fica perto de Bet-Áven), ao oriente de Betel, e disse- lhes: \"Subi e explorai o país.\"  Eles  subiram para explorar  Hai.",
      "3 - Retornando a Josué, disseram-lhe: \"Não é necessário que  suba todo o povo, mas apenas dois ou três mil homens subam para atacar Hai. Nem se fatigue todo o povo, pois os seus habitantes não são numerosos.\"",
      "4 - Subiram para lá, do povo, cerca de três mil homens, que se puseram em fuga  diante dos habitantes de Hai.",
      "5 - Os habitantes de Hai mataram cerca de trinta e seis dos homens deles e  os perseguiram desde  a porta até, Saba- rim, e na  descida os derrotaram. Então o coração do povo desmaiou e a sua coragem se derreteu.",
      "Súplica de  Josué —",
      "6 - Josué então rasgou suas vestes, prostrou-se com a face em terra diante da Arca de Iahweh até à tarde, tanto ele como os anciãos de Israel, e lançaram pó sobre suas cabeças.",
      "7 - Disse Josué: \"Ah! Senhor Iahweh, por que fizeste este povo passar o Jordão se era  para  nos entregar nas mãos dos amorreus e destruir-nos? Ah!  se tivéssemos podido nos estabelecer do outro lado do Jordão!",
      "8 - Perdoa-me, Senhor!  Que direi, agora  que Israel voltou as costas diante dos seus inimigos?",
      "9 - Os cananeus ficarão sabendo, bem como todos os moradores da  terra, e  se reunirão contra nós para fazer desaparecer nosso nome da terra. Que farás, então, pelo teu grande nome?\"",
      "Resposta de Iahweh —",
      "10 - Iahweh disse a Josué: \"Levanta-te! Por que permaneces assim prostrado sobre teu rosto?",
      "11 - Israel pecou, violou a Aliança que eu lhe ordenara: Sim! tomou do que era anátema, e até o furtou, e também o dissimulou e ainda o colocou entre as suas bagagens.",
      "12 - Por isso os filhos de Israel não poderão resistir aos seus inimigos, e voltarão as costas diante dos seus inimigos porque se tornaram anátemas. Se não  fizerdes  desaparecer  do  meio  de  vós  o  objeto  do  anátema,  não  estarei  mais convosco.",
      "13 - Levanta-te, santifica o povo e dirás: Santificai-vos para amanhã, pois assim diz Iahweh, o Deus de Israel: O anátema está no meio de ti, Israel; não poderás enfrentar teus inimigos até que  não tenhais eliminado o anátema  do vosso meio.",
      "14 - Portanto, vós vos apresentareis amanhã cedo, por tribos, e  a  tribo que Iahweh houver designado pela sorte  se apresentará  por clãs, e  o clã que Iahweh houver designado pela sorte se apresentará  por famílias, e a família que Iahweh houver designado pela sorte se apresentará homem por homem.",
      "15 - Enfim, aquele que for designado pela sorte naquilo a que se refere  o anátema será  queimado, ele e tudo o que lhe pertence, por haver transgredido a Aliança com Iahweh e haver cometido uma infâmia em Israel.\"",
      "Descoberta e castigo do culpado —",
      "16 - Josué  levantou-se bem cedo; e mandou Israel se aproximar  por  tribos, e a  tribo de Judá  foi designada  pela  sorte.",
      "17 - Mandou então aproximarem-se os clãs de Judá, e o clã de Zaré foi designado pela sorte. Fez achegar-se o clã  de Zaré  por  famílias, e Zabdi foi designado pela  sorte.",
      "18 - Josué  fez aproximar-se  a família  de  Zabdi, homem por  homem, e  Acã, filho de  Carmi, filho de Zabdi, filho de Zaré, da tribo de Judá, foi designado pela sorte.",
      "19 - Josué então disse a Acã: \"Meu filho, dá glória  a Iahweh, Deus de Israel, e a ele rende louvores; declara-me  o que  fizeste e nada me ocultes.\"",
      "20 - Acã respondeu a Josué: \"Verdadeiramente, fui eu que pequei contra Iahweh, Deus de Israel, e eis o que fiz:",
      "21 - Vi entre os despojos um belo manto de Senaar e duzentos siclos de prata e uma barra de ouro pesando cinqüenta siclos; cobicei-os e os tomei. Estão escondidos na terra, no meio da minha tenda, e a prata está embaixo.\"",
      "22 - Josué  enviou  mensageiros  que  correram  à  tenda,  e  realmente  o  manto  estava escondido na tenda e a prata embaixo.",
      "23 - Tomaram tudo do meio da tenda e o trouxeram a Josué e a todos os filhos de Israel e o depositaram diante de Iahweh.",
      "24 - Então Josué tomou Acã, filho de Zaré, e o fez subir ao vale de Acor, com a prata, o manto e a barra de ouro, com seus filhos, suas filhas, seu boi, seu jumento, suas ovelhas, sua tenda e tudo o que lhe pertencia. Todo Israel o acompanhou.",
      "25 - Disse Josué: \"Por que trouxeste desgraça sobre nós? Que Iahweh, neste dia, traga desgraça sobre ti!\"  E todo Israel o apedrejou (e os queimou e os cobriu de pedras.)",
      "26 - E levantaram sobre ele um grande monte de pedras, que existe ainda hoje. Aplacou-se então Iahweh da sua ardente ira. Por esse motivo se deu àquele lugar o nome de vale de Acor, até hoje. 4. A TOMADA DE HAI"
    ]
  },
  {
    "title": "8 Ordem dada a Josué —",
    "verses": [
      "1 - Iahweh disse então a Josué: \"Não temas e  não desanimes! Toma contigo todos os combatentes. Levanta-te! Sobe contra Hai. Vê: eu entrego em tuas mãos o rei de Hai,  seu povo, sua cidade e sua terra.",
      "2 - Tratarás Hai e seu rei como trataste Jericó e  seu rei. Nada  tomareis como presa senão os despojos e  o gado. Arma uma emboscada contra a cidade, por detrás dela.\"",
      "Manobra de Josué —",
      "3 - Levantou-se Josué, com todos os combatentes, para subir contra Hai. Josué escolheu trinta mil homens valentes e os fez partir de noite,",
      "4 - dando-lhes esta ordem: \"Atenção! Armareis uma emboscada contra  a cidade, por detrás dela, sem vos distanciardes muito da cidade, e ficai de prontidão.",
      "5 - Eu, porém, e toda a gente que me acompanha nos aproximaremos da cidade e, quando o povo de Hai sair contra nós, como da primeira  vez, fugiremos diante deles.",
      "6 - Então eles nos seguirão e nós os atrairemos para longe da cidade, pois dirão: 'Fogem diante de nós como da primeira vez.'",
      "7 - Saireis então da emboscada para tomar posse da cidade: Iahweh vosso Deus a entregará  nas vossas mãos.",
      "8 - Tomada a cidade a incendiareis, agindo de acordo com a palavra de Iahweh. Vede que eu vos dei uma ordem.\"",
      "9 - E tendo-os enviado Josué, foram eles ao lugar da emboscada, e se colocaram entre Betel e Hai, ao ocidente de Hai. Josué, contudo, passou aquela noite no meio do povo",
      "10 - e, no dia seguinte, tendo se levantado de madrugada, passou em revista o povo e, com os anciãos de Israel, subiu contra Hai, à frente   do povo.",
      "11 - Todos os guerreiros que estavam com ele   subiram também, aproximaram-se da frente da cidade e acamparam ao norte de Hai, ficando o vale entre eles  e a cidade.",
      "12 - Josué  tomou cerca de cinco  mil homens  e os colocou em emboscada entre Betel e Hai, ao ocidente da cidade.",
      "13 - O povo dispôs-se no maior acampamento, que estava ao norte da cidade, e sua emboscada ao ocidente dela. Josué avançou, aquela noite, até ao meio da planície.",
      "Tomada de Hai —",
      "14 - Ao ver isto, o rei de Hai e o povo da cidade apressaram-se em se levantar  e sair, para  que ele e  todo o seu povo fossem ao encontro de Israel a  fim de combatê-lo na  descida que está  diante  da Arabá; mas  não sabia  que havia  uma emboscada armada contra ele, atrás da cidade.",
      "15 - Josué e  todo Israel fingiram-se derrotados por eles e fugiram pelo caminho do deserto.",
      "16 - Todo o povo que se achava na cidade saiu em perseguição deles, com grandes brados. Assim, ao perseguirem Josué, afastaram-se da cidade.",
      "17 - Não ficou nem um só homem em Hai (nem em Betel) que não saísse  em  perseguição  de  Israel:  deixaram  a  cidade  aberta  e  perseguiram  Israel.",
      "18 - Iahweh disse então a Josué: \"Estende a lança que tens na mão contra Hai, pois vou entregá-la em tuas mãos\". Então Josué estendeu contra a cidade a lança que tinha na mão.",
      "19 - E ao estender ele a mão, os homens da emboscada saíram às pressas do seu lugar e, correndo, entraram na cidade, tomaram-na e apressaram-se em incendiá-la.",
      "20 - Os homens de Hai voltaram-se para trás e viram: eis que a fumaça da cidade subia ao céu. Nenhum dentre eles sentiu-se com coragem de fugir para um lado ou para outro, porque o próprio povo que fugia para o deser- to se voltou contra os que o perseguiam.",
      "21 - Vendo que os homens da emboscada haviam tomado a cidade e que a fumaça subia da cidade, Josué e todo Israel voltaram-se e atacaram os homens de Hai.",
      "22 - Contra estes saíram os outros da cidade, de  sorte  que  os homens de Hai ficaram no meio dos filhos de Israel, estando uns de um lado e outros de outro lado. E estes os desbarataram de modo tal que não restou nenhum sobrevivente nem fugitivo.",
      "23 - Porém, ao rei de Hai, prenderam-no vivo e  o trouxeram a Josué",
      "24 - Depois que Israel acabou de matar  todos os habitantes de Hai, no campo e  no deserto, onde  os haviam perseguido, e  que  todos, até ao último, caíram ao fio da espada, todo Israel voltou a Hai e passou a população ao fio da espada. 25 A totalidade dos que morreram naquele dia, tanto homens como mulheres, foi de doze mil, todos habitantes de Hai.",
      "O  anátema e  a ruína —",
      "26 - Josué  não retirou a mão que estendera com a lança até  que tivesse dedicado ao anátema todos os habitantes de Hai.",
      "27 - E Israel não tomou por presa senão o gado e  os despojos daquela cidade, segundo a  ordem que Iahweh havia dado a Josué.",
      "28 - Josué queimou Hai e a reduziu a ruína para sempre, um lugar desolado até hoje.",
      "29 - Quanto ao rei de Hai, enforcou-o numa árvore, e ali ficou até à tarde; ao pôr-do-sol, Josué ordenou que tirassem da árvore o seu cadáver.  Lançaram-no,  em seguida, à entrada da porta da cidade e  levantaram sobre ele um grande monte de  pedras que permanece até hoje. 5. SACRIFÍCIO E LEITURA DA LEI SOBRE O MONTE EBAL",
      "O  altar de  pedras brutas —",
      "30 - Josué então edificou um altar a Iahweh, Deus de Israel, sobre  o monte Ebal,",
      "31 - como Moisés, servo de Iahweh, havia ordenado aos filhos de Israel, segundo o que está escrito na Lei de Moisés: um altar de  pedras brutas não trabalhadas pelo ferro. E nele  ofereceram holocaustos a Iahweh e  imolaram vítimas de comunhão.",
      "Leitura da Lei —",
      "32 - Ali Josué escreveu sobre as pedras uma cópia da Lei de Moisés, que este  havia escrito  diante dos filhos  de Israel.",
      "33 - Todo Israel, com  seus anciãos,  seus escribas  e  seus  juízes,  estava  de  pé,  de  um  e  do  outro  lado  da  Arca,  diante  dos sacerdotes levitas que transportavam a Arca da Aliança de Iahweh, tanto os estrangeiros como os nativos, metade deles diante do monte Garizim e outra metade diante do monte Ebal, como havia ordenado Moisés, servo de Iahweh, para dar em primeiro lugar a bênção ao povo de Israel.",
      "34 - Depois Josué leu todas as palavras da Lei — a bênção e a maldição — segundo tudo o que está escrito no livro da Lei.",
      "35 - Palavra alguma de tudo o que  Moisés havia ordenado deixou de  ser lida  por Josué, na  presença  de  toda a assembléia de Israel, inclusive as mulheres, as crianças e os estrangeiros que habitavam no meio deles. 6. TRATADO ENTRE ISRAEL E OS GABAONITAS"
    ]
  },
  {
    "title": "9 Coalizão contra Israel —",
    "verses": [
      "1 - Ao ouvirem tais coisas, todos os reis que estavam aquém do Jordão, na  montanha, nas baixadas e em toda  a costa do Grande Mar diante  do Líbano, heteus, amorreus, cananeus, ferezeus, heveus e jebuseus,",
      "2 - coligaram-se para combater, de comum acordo, contra Josué e contra Israel.",
      "Astúcia dos gabaonitas —",
      "3 - Os habitantes de Gabaon ouviram falar da maneira pela qual Josué havia tratado Jericó e Hai,",
      "4 - e por isso recorreram à astúcia. Dispuseram-se a fazer  provisões, e carregaram os seus jumentos com sacos velhos e  velhos odres de vinho, rotos e recosidos.",
      "5 - Usavam nos pés velhas sandálias remendadas, e sobre si roupas  velhas.  Todo  o  pão  que  traziam  para  sua  alimentação  estava  endurecido  e reduzido a migalhas.",
      "6 - Foram ter com Josué, no acampamento de Guilgal, e disseram- lhe,  bem como aos homens  de Israel: \"Viemos de  um país distante; fazei, pois, aliança conosco.\"",
      "7 - Os homens de Israel responderam aos heveus: \"Porventura não habitais entre nós? Como, então,  podemos fazer aliança convosco?\"",
      "8 - Responderam a Josué: \"Somos teus   servos.\"   —   \"Mas   quem   sois,\"   perguntou-lhes   Josué,   \"e   donde   vindes?\"",
      "9 - Responderam: \"Teus servos  vêm de  um país muito distante,  devido à  fama  de Iahweh teu Deus, pois que ouvimos falar dele, de tudo o que fez no Egito",
      "10 - e de tudo o que fez aos dois reis dos amorreus que estavam além do Jordão, Seon, rei de Hesebon, e Og, rei de  Basã, que  habitava em Astarot.",
      "11 - Então os nossos anciãos e todos os habitantes do nosso país nos disseram: 'Tomai provisões para a viagem, ide ao encontro deles e dizei- lhes: Somos teus servos, fazei, pois, aliança conosco!'",
      "12 - Eis o nosso pão: estava  quente quando o tomamos como provisão nas nossas casas, no dia em que partimos para  vos encontrar, e agora eis que está endurecido e reduzido a migalhas.",
      "13 - Estes odres de vinho eram inteiramente novos quando os enchemos, e eis que estão rotos. As nossas sandálias e as nossas  roupas, eis que estão  desgastadas devido a  uma  longa jornada.\"",
      "14 - Os principais tomaram então das provisões deles e não consultaram o oráculo de Iahweh.",
      "15 - Josué fez com eles a paz e selou com eles aliança, para que tivessem a vida salva, e os principais da comunidade prestaram-lhes juramento.",
      "16 - Aconteceu que, três dias depois de fazerem aliança com eles, descobriram que eram um povo vizinho, que vivia no meio de Israel.",
      "17 - Os filhos, de Israel partiram do acampamento e chegaram às suas cidades ao terceiro dia. As suas cidades eram: Gabaon, Cafira, Berot e Cariat-Iarim.",
      "18 - Os filhos de Israel não os atacaram, visto que os principais da comunidade prestaram-lhes juramento por Iahweh, Deus de Israel; porém, toda a comunidade murmurou contra os principais.",
      "Estatuto dos gabaonitas —",
      "19 - Então, todos os principais disseram a toda a comunidade: \"Nós lhes juramos por Iahweh, Deus de Israel, e portanto, não podemos tocar neles.",
      "20 - Isto é o que lhes faremos: Deixar-lhes a vida salva para que não venha sobre nós a Ira devido ao juramento que  lhes prestamos.\"",
      "21 - Os principais disseram: \"Que  vivam, mas que  sejam  rachadores  de  lenha  e  carregadores  de  água  para  toda  a  comunidade.\" Falaram-lhes, pois, assim os principais.",
      "22 - Josué convocou os gabaonitas e disse-lhes: \"Por que nos enganastes dizendo: 'Estamos muito distantes de vós', quando habitais em nosso meio?",
      "23 - Agora, pois, sois malditos e  jamais cessareis de  ser servos como rachadores de  lenha  e carregadores de água na casa  do meu Deus.\"",
      "24 - Responderam a Josué: \"É que se anunciou com certeza aos teus servos a ordem dada por Iahweh teu Deus a Moisés, seu servo, de vos entregar toda esta terra e de exterminar diante de vós todos os seus habitantes. Por  isso com a  vossa aproximação fomos tomados de  grande medo pelas nossas vidas. Eis por que agimos assim.",
      "25 - Agora pois, estamos nas tuas mãos: faze-nos aquilo que te parece bom e justo.\"",
      "26 - E assim os tratou: livrou-os da mão dos filhos de Israel que  não os mataram.",
      "27 - Naquele  dia, Josué  os colocou como rachadores de lenha e carregadores de água para o serviço da comunidade e do altar de Iahweh, até o dia de hoje, no lugar que ele escolhesse. 7.  COALIZÃO  DOS CINCO  REIS AMORREUS. CONQUISTA DA PALESTINA MERIDIONAL"
    ]
  },
  {
    "title": "10 Cinco reis fazem guerra a Gabaon —",
    "verses": [
      "1 - Ora, aconteceu que  Adonisedec, rei de Jerusalém,  soube  que  Josué  havia  tomado  Hai  e  a  havia  consagrado  ao  anátema, tratando Hai e  o seu rei como havia tratado Jericó e  o seu rei, e  que  os habitantes de Gabaon haviam feito a paz com Israel e permaneciam no meio deles.",
      "2 - Ele  ficou apavorado, pois Gabaon era uma cidade tão grande como as cidades reais (era maior do que Hai), e todos os seus homens eram guerreiros.",
      "3 - Então Adonisedec, rei de Jerusalém, mandou dizer a Hoam, rei de Hebron, a Faram, rei de Jarmut, a Jáfia, rei de Laquis, e a Dabir,  rei de Eglon:",
      "4 - \"Subi a  mim e ajudai-me  a  destruir  Gabaon, porque ela  fez a  paz com Josué e os filhos de Israel!'",
      "5 - Os cinco reis dos amorreus, tendo-se reunido, subiram, eles e  todos os seus exércitos, a  saber: o rei de Jerusalém, o rei de  Hebron, o rei de Jarmut, o rei de Laquis e o rei de Eglon; sitiaram Gabaon e a atacaram.",
      "Josué  socorre  Gabaon —",
      "6 - Os homens de Gabaon mandaram dizer a Josué,  no acampamento de  Guilgal: \"Não abandones os teus servos; apressa- te em subir até  nós para  nos salvar e nos socorrer, pois todos os reis amorreus que habitam as montanhas coligaram-se contra nós.\"",
      "7 - Josué subiu de Guilgal, ele, todos os guerreiros e toda a elite do exército.",
      "8 - Iahweh disse  a Josué: \"Não os temas: eu os entreguei nas tuas mãos e nenhum dentre eles te resistirá.\"",
      "9 - Josué os atacou de repente, depois de haver marchado toda a noite, desde Guilgal.",
      "O  socorro do céu —",
      "10 - Iahweh os desbaratou na presença  de Israel e  infligiu-lhes, em Gabaon, grande derrota; perseguiu-os até o caminho da  subida  de Bet-Horon e os derrotou até Azeca (e até Maceda).",
      "11 - Ora, enquanto fugiam diante de Israel, na descida de  Bet-Horon,  Iahweh  lançou  sobre  eles,  do  céu,  enormes  pedras,  até  Azeca,  e morreram. Foram mais os que morreram pelo granizo do que pela espada dos filhos de Israel.",
      "12 - Foi  então  que  Josué  falou  a  Iahweh,  no  dia  em  que  Iahweh  entregou  os amorreus aos filhos de Israel. Disse Josué  na presença de Israel: \"Sol, detém-te em Gabaon, e tu, lua, no vale de Aialon!\"",
      "13 - E o sol se deteve e a lua ficou imóvel até que o povo se  vingou dos seus inimigos. Não está isso escrito no livro do Justo? O  sol ficou imóvel no meio do céu e atrasou o seu ocaso de quase um dia inteiro.",
      "14 - Nunca houve dia semelhante, nem antes, nem depois, quando Iahweh obedeceu à voz de um homem. É que Iahweh combatia por Israel.",
      "15 - Voltou Josué, e com ele todo Israel, ao acampamento de Guilgal.",
      "Os cinco reis na caverna de Maceda —",
      "16 - Aqueles cinco reis fugiram e se esconderam na caverna de Maceda.",
      "17 - Anunciou-se então a Josué: \"Os cinco reis,\" disseram-lhe, \"foram descobertos escondidos na caverna  de Maceda.\"",
      "18 - Disse Josué: \"Rolai grandes pedras à entrada da caverna e colocai junto a ela homens para guardá-la.",
      "19 - Vós, porém, não vos detenhais: persegui vossos inimigos, cortai-lhes a retaguarda  e não os deixeis entrar  nas  suas  cidades,  pois  Iahweh  vosso  Deus  os  entregou  nas  vossas  mãos.\"",
      "20 - Quando Josué e os filhos de Israel acabaram de lhes infligir uma grande derrota a ponto de exterminá-los, todos os remanescentes vivos entraram nas cidades fortificadas.",
      "21 - Todo o povo voltou ao acampamento são  e salvo, junto a Josué, em Maceda,  e ninguém ousou fazer coisa alguma contra os filhos de Israel.",
      "22 - Disse então Josué: \"Abri a entrada da caverna e fazei sair dela os cinco reis e trazei-mos.\"",
      "23 - Fizeram, pois, assim e  trouxeram-lhe da caverna  os cinco reis: o rei de Jerusalém, o rei de Hebron,  o rei de Jarmut, o rei de Laquis e o rei de Eglon.",
      "24 - Quando fizeram sair esses reis, Josué chamou todos os homens   de Israel e   disse aos comandantes   do exército que   o haviam acompanhado: \"Aproximai-vos e ponde o pé sobre o pescoço destes reis.\"  Eles, aproximando-se, puseram o pé sobre  o pescoço deles.",
      "25 - \"Não temais e nem vos acovardeis,\" disse-lhes Josué, \"mas sede fortes e corajosos, pois assim tratará Iahweh todos os inimigos contra os quais tendes de combater.\"",
      "26 - Depois disso, Josué os feriu e os matou, e os fez suspender em cinco árvores, nas quais ficaram suspensos até à tarde.",
      "27 - Ao pôr-do-sol, por ordem de Josué, tiraram-nos das árvores e lançaram-nos na caverna onde se haviam ocultado. Foram colocadas grandes pedras à entrada da caverna, as quais lá permanecem até o dia de hoje.",
      "Conquista das cidades meridionais de Canaã —",
      "28 - No mesmo dia, Josué tomou Maceda e passou-a ao fio da espada, bem como o seu rei: votou-os ao anátema, com tudo o que lá  se encontrava  de  ser vivo, sem deixar  sobrevivente, e  tratou o rei de Maceda como havia tratado o rei de Jericó.",
      "29 - Josué, com todo Israel, passou então de Maceda a Lebna e a atacou.",
      "30 - Iahweh a entregou, com o seu rei, nas mãos de Israel, que a passou ao fio da espada, bem como a todo ser vivo que lá  se encontrava; não deixou nem um sobrevivente sequer. Tratou o seu rei como havia tratado o rei de Jericó.",
      "31 - Então Josué, e todo Israel com ele, passou de Lebna a Laquis, que sitiou e atacou.",
      "32 - Iahweh entregou Laquis nas mãos de Israel, que a tomou no segundo dia e a passou ao fio da espada, com tudo o que nela havia de ser vivo, como havia feito com Lebna.",
      "33 - Nesse tempo o rei de Gazer, Horam, subiu para  socorrer Laquis; Josué, porém, o derrotou, bem como ao seu povo, sem deixar  sobrevivente.",
      "34 - Josué, com todo Israel, passou de Laquis a  Eglon. Sitiaram-na e atacaram-na.",
      "35 - E no mesmo dia a tomaram e passaram-na ao fio da espada. Ainda  no mesmo dia consagrou ao anátema  tudo o que nela  havia  de ser  vivo, assim como havia feito com Laquis.",
      "36 - De Eglon Josué subiu, com todo Israel, a Hebron, e atacaram-na.",
      "37 - Tomaram-na e a passaram ao fio da espada, bem como o seu rei, todas as cidades dela dependentes e tudo o que nelas se achou de ser vivo. Não deixou nenhum sobrevivente, do mesmo modo como  fizera com Eglon. Consagrou-a ao anátema, bem como tudo o que nela se encontrou de ser vivo.",
      "38 - Então Josué, com todo Israel, voltou a Dabir e a atacou.",
      "39 - Tomou- a, com o seu rei e com todas as cidades dela dependentes; passaram-nas ao fio da espada  e votaram ao anátema  tudo o que  nelas se achou de ser vivo; não deixou nenhum sobrevivente. Como havia feito a Hebron, assim fez Josué a Dabir e ao seu rei, tudo como havia feito a Lebna e ao seu rei.",
      "Recapitulação das conquistas do sul —",
      "40 - Assim Josué conquistou toda a terra, a saber: a  montanha, o Negueb, a  planície e as encostas, com todos os seus reis. Não deixou nenhum sobrevivente e votou todo ser vivo ao anátema, conforme havia ordenado Iahweh, o Deus de Israel;",
      "41 - Josué os destruiu desde Cades Barne até Gaza, e toda a terra de Gósen até Gabaon.",
      "42 - Todos esses reis, com suas terras, Josué os tomou de uma só vez, porquanto Iahweh, Deus de Israel, combatia por Israel.",
      "43 - Finalmente Josué, com todo Israel, voltou ao acampamento de Guilgal. 8. A CONQUISTA DO NORTE"
    ]
  },
  {
    "title": "11 Coalizão dos reis do norte —",
    "verses": [
      "1 - Quando Jabin, rei de Hasor, ouviu isso, enviou mensageiros a Jobab, rei de Merom, ao rei de Semeron, ao rei de Acsaf",
      "2 - e aos reis que habitavam a montanha ao norte, a planície ao sul de Quineret, as terras da planície e as encostas  de  Dor  a  oeste.",
      "3 - Os  cananeus  achavam-se  ao  oriente  e  ao  ocidente,  os amorreus, os heteus, os ferezeus e  os jebuseus na montanha, e  os heveus ao pé  do Hermon, na terra de Masfa.",
      "4 - Partiram, tendo com eles todos os seus exércitos, um povo numeroso como a areia na  praia do mar, com uma enorme  quantidade de cavalos e de carros.",
      "Vitória de Merom —",
      "5 - Todos esses reis, havendo-se ajuntado, vieram e acamparam junto às águas de Merom, para combater Israel.",
      "6 - Iahweh disse então a Josué: \"Não temas  diante  deles,  pois  amanhã,  a  esta  mesma  hora,  eu  os  entregarei  todos, traspassados, a Israel; cortarás os jarretes de seus cavalos e queimarás os seus carros.\"",
      "7 - Josué, com todos os seus guerreiros, os atacou de surpresa perto das águas de Merom e caiu sobre eles.",
      "8 - Iahweh os entregou nas mãos de Israel que  os derrotou e  os perseguiu até Sidônia-a-grande e até Maserefot ao ocidente e até o vale de Masfa ao oriente. Ele os feriu  a ponto de não deixar deles nenhum  sobrevivente.",
      "9 - Josué os tratou como Iahweh lhe havia dito: cortou os jarretes dos seus cavalos e queimou os seus carros. Tomada de Hasor e de outras cidades do norte —",
      "10 - Nesse mesmo tempo, Josué voltou e tomou Hasor, cujo rei matou a espada. Hasor era outrora a capital de todos esses reinos.",
      "11 - Passou também ao fio da espada todo ser vivo que nela se achou, devido ao anátema. Não deixou nela  nenhum sobrevivente, e Hasor foi  queimada.",
      "12 - Todas as cidades desses reis, bem como todos os seus reis, Josué os tomou e os passou ao fio da espada  em  virtude  do  anátema,  como  havia  ordenado  Moisés,  servo  de  Iahweh.",
      "13 - Todavia, todas as cidades que estavam erigidas sobre suas colinas de ruínas, Israel não as incendiou, salvo Hasor que Josué incendiou.",
      "14 - E todos os despojos dessas cidades, inclusive  o gado, os filhos de Israel os tomaram como presa  de guerra. Todos os seres humanos, porém, passaram-nos ao fio da espada, até exterminá-los. Não deixaram nelas nenhum sobrevivente. A ordem de  Moisés executada por Josué—",
      "15 - Como Iahweh ordenara a  seu servo Moisés, assim ordenou Moisés a Josué, e Josué  o executou sem omitir uma só palavra daquilo que Iahweh ordenara a  Moisés.",
      "16 - Assim Josué conquistou toda esta terra: a montanha, todo o Negueb e toda a terra  de Gósen, as terras da planície, a Arabá, a montanha  de Israel e  sua planície.",
      "17 - Desde  o monte  Escarpado que  sobe em direção de Seir, até Baal-Gad, no vale do Líbano, ao pé do monte Hermon, capturou todos os seus reis  e  os  matou.",
      "18 - Durante longo  tempo,  Josué fez  guerra  contra todos  esses  reis;",
      "19 - nenhuma cidade fez a paz com os filhos de Israel, salvo os heveus que habitavam em Gabaon: foi por  meio da guerra  que  tomaram todas as outras.",
      "20 - Iahweh havia,  pois, decidido endurecer o coração desses povos para que combatessem Israel, para que fossem anátemas, e para que não houvesse para eles remissão, mas fossem extirpados, como Iahweh ordenara a Moisés.",
      "Extermínio dos enacim —",
      "21 - Naquele tempo, veio Josué  e exterminou os enacim da montanha, de Hebron, de Dabir, de Anab, de todas as montanhas de Judá e de todas as montanhas de Israel: votou-os, com as suas cidades, ao anátema.",
      "22 - Assim, pois, não restou nenhum dos enacim na  terra dos filhos de Israel, salvo em Gaza, em Gat e em Azoto.",
      "23 - Josué tomou toda a terra, exatamente como Iahweh havia dito a Moisés, e a deu por herança a Israel, segundo a sua divisão em tribos. E a terra descansou da guerra. 9 RECAPITULAÇÃO"
    ]
  },
  {
    "title": "12 Reis vencidos a leste do Jordão —",
    "verses": [
      "1 - Estes são os reis da terra, aos quais os filhos de Israel feriram e cujo território tomaram, além do Jordão, ao oriente, desde  o ribeiro Arnon até ao monte Hermon, com toda a Arabá ao oriente:",
      "2 - Seon, rei dos amorreus, que habitava em Hesebon, dominava   desde   Aroer, na   margem do vale   do Arnon, compreendendo o fundo  do vale, a  metade  de  Galaad e até o Jaboc, o ribeiro que  é  a fronteira dos filhos de Amon;",
      "3 - a Arabá até ao mar de Quineret ao oriente, e até ao mar da Arabá, o mar Salgado, ao oriente, em direção de Bet-Jesimot, e ao sul os contrafortes das encostas do Fasga.",
      "4 - Og, rei de Basã, um dos últimos rafaim, que habitava em Astarot e em Edrai,",
      "5 - dominava o monte Hermon e Saleca, todo o Basã até à fronteira dos gessuritas e dos maacatitas, e a metade de Galaad, até às fronteiras de Seon, rei de Hesebon.",
      "6 - Moisés, servo de Iahweh, e os filhos de Israel derrotaram-nos, e Moisés, servo de Iahweh, deu a posse de  sua  terra aos rubenitas, aos gaditas e à meia  tribo de Manassés.",
      "Reis vencidos a oeste do Jordão —",
      "7 - Estes sãos os reis da terra que Josué e os filhos de Israel venceram, além do Jordão, ao ocidente, desde Baal-Gad, no vale do Líbano, até o monte Escarpado, que se eleva em direção a Seir, e cujas terras Josué distribuiu por herança às tribos de Israel, segundo as suas  divisões:",
      "8 - na  montanha  e  nas planícies, na Arabá e nas encostas, no deserto e no Negueb, entre os heteus, os amorreus, os cananeus os ferezeus, os heveus e os jebuseus:",
      "9 - O rei de Jericó, um; o rei de Hai perto de Betel, um;",
      "10 - o rei de Jerusalém, um; o rei de Hebron, um;",
      "11 - o rei de Jarmut, um; o rei de Laquis, um;",
      "12 - o rei de Eglon, um; o rei de Gazer um;",
      "13 - o rei de Dabir, um; o rei de Gader, um;",
      "14 - o rei de Horma, um; o rei de Arad, um;",
      "15 - o rei de Lebna, um; o rei de Odolam, um;",
      "16 - o rei de  Maceda, um; o rei de Betel, um;",
      "17 - o rei de  Tafua, um; o rei de Ofer, um;",
      "18 - o rei de Afec, um; o rei de Saron, um;",
      "19 - o rei de Merom, um; o rei de Hasor, um;",
      "20 - o rei de Semeron Meron, um; o rei de Acsaf,  um;",
      "21 - o rei de Tanac, um; o rei de Meguido, um;",
      "22 - o rei de Cedes, um; o rei de Jecnaam no Carmelo, um;",
      "23 - o rei de Dor, nas encostas de Dor, um; o rei das nações na Galiléia, um;",
      "24 - o rei de Tersa, um; ao todo trinta e um reis. II. Partilha das terras entre as tribos"
    ]
  },
  {
    "title": "13 Terras ainda não conquistadas —",
    "verses": [
      "1 - Ora, Josué se tornou idoso e de idade avançada. Iahweh lhe disse: \"Eis que estás velho, em idade avançada, e ainda resta muita terra para conquistar.",
      "2 - Esta é a terra que ainda resta: Todas as províncias dos filisteus e toda a terra dos gessuritas;",
      "3 - desde  o Sior  que está defronte do Egito até  à  fronteira de  Acaron ao norte, é considerada como cananéia. Os cinco príncipes dos filisteus são: o de Gaza, o de Azoto, o de Ascalon, o de Gat e o de Acaron; os aveus",
      "4 - estão ao sul Toda a terra dos cananeus e Maara, que é dos sidônios, até Afeca e até à fronteira dos amorreus;",
      "5 - a terra do jiblita com todo o Líbano ao oriente, desde Baal-Gad, ao pé do monte Hermon, até à Entrada de  Emat.",
      "6 - Todos os habitantes da montanha  desde o Líbano até Maserefot ao ocidente,  todos  os  sidônios,  eu  mesmo  expulsarei  diante  dos  filhos  de  Israel.  Tu somente tens que distribuir a terra por herança aos filhos de Israel, conforme te ordenei.",
      "7 - Agora, pois, divide a terra por herança entre as nove tribos e a meia tribo de Manassés: desde o Jordão até ao Grande Mar ao ocidente, tu lhes darás; o Grande Mar  será  o seu limite.\" 1. DESCRIÇÃO DAS TRIBOS TRANSJORDÂNICAS",
      "Esboço de conjunto —",
      "8 - Quanto à  outra  meia  tribo de Manassés, juntamente com os rubenitas e os gaditas, havia já recebido sua herança, aquilo que Moisés lhes havia dado, além do Jordão, ao oriente, conforme Moisés, servo de Iahweh, lhes havia então dado:",
      "9 - a partir de Aroer que está na margem do vale do Arnon, com a cidade que está no fundo do vale e todo o planalto desde Medaba até Dibon;",
      "10 - todas as cidades de Seon, rei dos amorreus, que havia reinado em Hesebon, até à fronteira  dos filhos de  Amon.",
      "11 - E Galaad e o território dos gessuritas e dos maacatitas, com toda a montanha do Hermon e todo o Basã, até Saleca;",
      "12 - e no Basã, todo o reino de Og que havia reinado em Astarot e em Edrai, e foi o último  sobrevivente dos rafaim. Moisés venceu e expulsou esses dois reis.",
      "13 - Os filhos de Israel, porém, não expulsaram os gessuritas nem os maacatitas, e Gessur e Maaca estão ainda hoje no meio de Israel. 14 A tribo de Levi foi a única a que não se deu herança: Iahweh, Deus de Israel, foi a sua herança, conforme ele mesmo lhe havia dito.",
      "A tribo de Rúben —",
      "15 - Moisés deu à tribo dos filhos de Rúben uma parte segundo as suas famílias.",
      "16 - Portanto tiveram por território desde Aroer que está na margem do vale do  Arnon,  com  a cidade que está  no  fundo do  vale, todo  o  planalto  até Medaba,",
      "17 - Hesebon com  todas as cidades que estão  no  planalto;  Dibon, Bamot-Baal, Bet-Baal- Meon,",
      "18 - Jasa, Cedimot,  Mefaat,",
      "19 - Cariataim, Sábama e, na montanha da Arabá, Sarat- Asaar;",
      "20 - Bet-Fegor, as encostas  do Fasga, Bet-Jesimot,",
      "21 - todas as cidades do  planalto  e todo o reino de Seon, rei dos amorreus, que reinou em Hesebon; foi derrotado por Moisés, bem como os príncipes de Madiã, Evi, Recém, Sur, Hur e Rebe, vassalos de Seon, que habitavam a terra.",
      "22 - Quanto a Balaão, filho de Beor, o adivinho, os filhos de Israel  o  passaram  ao  fio  da  espada  juntamente  com  aqueles  que  haviam  matado.",
      "23 - Assim, a fronteira dos filhos de Rúben foi o Jordão e seu território. Essa foi a herança dos filhos de Rúben segundo suas famílias, com as cidades e suas aldeias.",
      "A tribo de Gad —",
      "24 - Moisés deu à tribo de Gad, aos filhos de Gad, uma parte  segundo suas famílias.",
      "25 - Tiveram por território Jazer, todas as cidades de Galaad, a metade do país dos amonitas até Aroer que está em frente de Rabá,",
      "26 - e desde Hesebon até Ramot- Masfa  e Betonim; a  partir de  Maanaim até o território de Lo-Dabar,",
      "27 - e  no vale: Bet- Aram, Bet-Nemra, Sucot, Safon — a parte restante do reino de Seon, rei de Hesebon —, o Jordão e o território que vai até à extremidade do mar de Quineret, além do Jordão, ao oriente.",
      "28 - Essa foi a herança dos filhos de Gad, segundo suas famílias, com suas cidades e suas aldeias. A meia  tribo  de Manassés  —",
      "29 - Moisés  deu  à meia tribo  de Manassés  uma parte segundo suas famílias.",
      "30 - Tiveram por território, a partir de Maanaim, todo o Basã, todo o reino de Og, rei de Basã, todas as aldeias de Jair em Basã, sessenta cidades.",
      "31 - A metade de Galaad, assim como Astarot e Edrai, cidades reais de Og em Basã, foram dadas aos filhos de  Maquir,  filho de  Manassés,  a  saber,  à  metade dos filhos de  Maquir segundo suas famílias.",
      "32 - Essas  são as heranças que  Moisés deu nas planícies  de  Moab, além do Jordão, diante de Jericó ao oriente.",
      "33 - À tribo de Levi, contudo, Moisés não deu herança: Iahweh, o Deus de Israel, é a sua herança, como lhe havia dito. 2. DESCRIÇÃO DAS TRÊS GRANDES TRIBOS A OESTE DO JORDÃO"
    ]
  },
  {
    "title": "14 Introdução —",
    "verses": [
      "1 - Estas  são as heranças que os filhos de Israel receberam na terra de Canaã, que  lhes deram por herança  o sacerdote Eleazar e Josué, filho de  Nun, com os chefes de família das tribos dos filhos de Israel.",
      "2 - Foi por sorte que receberam sua herança, conforme Iahweh havia ordenado por intermédio de Moisés, para as nove tribos e meia.",
      "3 - Moisés já lhes havia dado herança, às duas tribos e meia, do outro lado do Jordão; mas aos levitas não havia dado herança entre eles.",
      "4 - Os filhos de José, porém, formavam duas tribos, Manassés e Efraim, e não se deu na terra parte alguma aos levitas, senão cidades para nelas habitarem, com as pastagens para seu gado e a sua manutenção.",
      "5 - Os filhos de Israel fizeram conforme Iahweh havia ordenado a  Moisés, e dividiram a terra.",
      "A parte de Caleb —",
      "6 - Os filhos de Judá vieram ter com Josué em Guilgal, e Caleb, filho de Jefoné, o cenezeu, lhe  disse: \"Bem sabes o que Iahweh disse a  Moisés, homem de Deus, a meu e a teu respeito, em Cades Barne.",
      "7 - Eu tinha quarenta anos quando Moisés, servo de Iahweh, me enviou de Cades Barne para espionar esta terra, e eu lhe fiz um relato sincero.",
      "8 - Mas os irmãos que  haviam subido comigo desencorajaram o povo, ao passo que eu obedeci perfeitamente  a Iahweh meu Deus.",
      "9 - Naquele dia, Moisés fez este juramento: 'Certamente, a terra em que pisou o teu pé te pertencerá por herança, a ti e aos teus descendentes para  sempre, porque obedecestes perfeitamente a Iahweh meu Deus.'",
      "10 - Desde  então,  Iahweh  me  guardou  com  vida  segundo  sua  promessa.  Faz quarenta e cinco anos que Iahweh fez essa declaração a  Moisés, quando Israel andava pelo deserto, e eis que agora estou com oitenta e cinco anos.",
      "11 - Estou  tão robusto hoje como no dia em que Moisés me confiou essa missão,  minha  força de hoje  é como a minha força de então, para combater e para ir e vir.",
      "12 - Agora, pois, que se me dê esta montanha de que me falou Iahweh naquele dia. Ouviste, naquele dia, que lá estavam os enacim e grandes cidades  fortificadas; porém se Iahweh está comigo eu os expulsarei como disse Iahweh.\"",
      "13 - Josué abençoou Caleb,  filho de Jefoné, e  lhe  deu Hebron por herança.",
      "14 - Assim Hebron permaneceu até hoje como herança de Caleb, filho de Jefoné, o cenezeu, porque seguiu sem desfalecimento Iahweh Deus de Israel.",
      "15 - Outrora, o nome de Hebron era Cariat-Arbe. Arbe era o maior homem entre  os enacim. E a terra descansou da guerra."
    ]
  },
  {
    "title": "15 A tribo de Judá —",
    "verses": [
      "1 - A sorte da tribo dos filhos de Judá, segundo suas famílias, caiu em direção à fronteira de Edom, desde o deserto de Sin, em direção ao sul, até Cades ao sul.",
      "2 - Sua  fronteira  meridional partia da extremidade  do mar Salgado, desde a  baía  que olha para o sul,",
      "3 - e se dirigia para o sul da subida dos Escorpiões, atravessava Sin e subia ao sul de Cades Barne; passando por Hesron, subia a Adar e voltava em direção a Carca;",
      "4 - depois a fronteira passava por Asemona e desembocava na torrente do Egito, para terminar no mar. Essa será vossa fronteira meridional.",
      "5 - Ao oriente, a fronteira era o mar Salgado até a foz do Jordão. A fronteira do lado norte partia da baía, à foz do Jordão.",
      "6 - A fronteira subia a Bet-Hogla, passava ao norte de Bet-Arabá e subia à Pedra de Boen, filho de  Rúben.",
      "7 - Depois a  fronteira subia a  Dabir, desde  o vale de  Acor, e voltava ao norte, em direção ao círculo de pedras que está diante da subida de Adomim, que está ao sul da Torrente. A fronteira passava pelas águas de En-Sames e ia terminar em En-Roguel.",
      "8 - Daqui ela subia o vale de Ben-Enom que vem do sul, na encosta do jebuseu — que é Jerusalém —; subia ao cume da montanha que fecha o vale de Enom do lado  oeste,  na extremidade  setentrional da planície  dos rafaim.",
      "9 - Do cume  da montanha, a fronteira se dobrava em direção à fonte das águas de Neftoa e se dirigia às cidades do monte Efron, para voltar-se em direção a Baala — que é  Cariat-Iarim.",
      "10 - De Baala, a fronteira dava volta ao ocidente, em direção à  montanha de Seir, e  passando a encosta do monte Jearim em direção ao norte — que é Queslon — descia a Bet-Sames, atravessava Tamna,",
      "11 - chegava à encosta de  Acaron em direção ao norte, voltava em direção de Secron e passava pela montanha de Baala, para chegar a Jebneel. O mar era o terreno da fronteira.",
      "12 - A fronteira ocidental era formada pelo Grande Mar. Essa fronteira era, nos seus limites, a dos filhos de Judá segundo seus clãs.",
      "Os calebitas ocupam o território de Hebrom —",
      "13 - A Caleb, filho de Jefoné, foi dada uma parte no meio dos filhos de Judá, segundo a ordem de Iahweh a Josué: Cariat-Arbe, a cidade do pai de Enac — que é Hebron.",
      "14 - Caleb expulsou dela os três filhos de Enac: Sesai, Aimã e  Tolmai, descendentes de  Enac.",
      "15 - De  lá marchou contra  os habitantes de Dabir; Dabir se chamava então Cariat-Séfer.",
      "16 - Disse então Caleb: \"Aquele que derrotar Cariat-Séfer e a tomar, dar-lhe-ei por esposa minha filha Acsa.\"",
      "17 - Tomou-a Otoniel, filho de  Cenez, irmão  de  Caleb, e este lhe deu sua  filha  Acsa  por esposa.",
      "18 - Quando ela chegou perto de seu marido, este lhe sugeriu que pedisse um campo a seu pai. Então ela saltou do jumento e  Caleb lhe perguntou: \"Que queres?\"",
      "19 - Ela respondeu: \"Dá-me um presente. Visto que me destinaste a terra do Negueb, dá-me, pois, fontes de água.\" E ele lhe deu as fontes superiores e as fontes inferiores.",
      "20 - Essa foi a herança dos filhos de Judá, segundo seus clãs.",
      "Nomenclatura das localidades de Judá —",
      "21 - Cidades na extremidade da tribo dos filhos de Judá, em direção à fronteira de Edom, no Negueb: Cabseel, Arad, Jagur,",
      "22 - Cina, Dimona,  Aroer,",
      "23 - Cades,  Hasor-Jetnã,",
      "24 - Zif,  Telém,  Balot,",
      "25 - Hasor-Adata,  Cariot- Hesron — que é Hasor —,",
      "26 - Amam, Sama, Molada,",
      "27 - Haser-Gada, Hasemon, Bet-Félet,",
      "28 - Hasor-Sual, Bersabéia e seus arredores,",
      "29 - Baala, Jim, Esem,",
      "30 - Eltolad, Cesil, Horma,",
      "31 - Siceleg, Madmana, Sensena,",
      "32 - Lebaot, Selim, Ain e  Remon: ao todo vinte  e  nove cidades com suas aldeias.",
      "33 - Nas  planícies:  Estaol, Saraá,  Asena,",
      "34 - Zanoe, Aen-Ganim, Tafua, Enaim,",
      "35 - Jarmut, Odolam, Soco, Azeca,",
      "36 - Saraim, Adaitaim, Gedera   e Gederotaim: quatorze cidades com suas aldeias.",
      "37 - Sanã, Hadasa, Magdol-Gad,",
      "38 - Deleã, Masfa, Jecetel,",
      "39 - Laquis, Bascat, Eglon,",
      "40 - Quebon, Leemas, Cetlis,",
      "41 - Gederot, Bet- Dagon,  Naama e Maceda:  dezesseis  cidades  com  suas aldeias.",
      "42 - Lebna,  Eter,  Asã,",
      "43 - Jefta-Esna, Nesib,",
      "44 - Ceila, Aczib e  Maresa: nove cidades com suas aldeias.",
      "45 - Acaron com suas cidades dependentes e suas aldeias.",
      "46 - De Acaron até ao mar, tudo o que se encontra do  lado de Azoto com suas aldeias.",
      "47 - Azoto com suas cidades dependentes e suas aldeias, Gaza com suas cidades dependentes e suas aldeias até à Torrente do Egito, sendo  o  Grande Mar a  sua fronteira.",
      "48 - Na montanha:  Saamir, Jeter,  Soco,",
      "49 - Dana, Cariat-Séfer, hoje Dabir,",
      "50 - Anab, Esterno, Anim,",
      "51 - Gósen, Holon e  Gilo: onze cidades com suas aldeias.",
      "52 - Arab,  Duma,  Esaã,",
      "53 - Janum,  Bet-Tafua, Afeca,",
      "54 - Hamata,  Cariat- Arbe, hoje, Hebron, e Sior: nove cidades com suas aldeias.",
      "55 - Maon, Carmel, Zif, Jota,",
      "56 - Jezrael, Jucadam, Zanoe,",
      "57 - Acain, Gabaá e Tamna: dez cidades com suas aldeias.",
      "58 - Halul, Bet-Sur, Gedor,",
      "59 - Maret, Bet-Anot e Eltecon: seis cidades com suas aldeias. Técua, Éfrata, hoje Belém, Fegor, Etam, Culon, Tatam, Sores, Carem, Galim, Beter e Manaat: onze cidades com suas aldeias.",
      "60 - Cariat-Baal — que é Cariat-Iarim — e Areba: duas cidades com suas aldeias.",
      "6 - 'No deserto: Bet-Arabá, Medin, Sacaca,",
      "62 - Nebsã,  a Cidade  do  Sal  e  Engadi:  seis  cidades  com  suas  aldeias.",
      "63 - Mas  os  jebuseus  que habitavam em Jerusalém, os filhos de Judá não puderam expulsá-los; assim os jebuseus ainda hoje habitam em Jerusalém, ao lado dos filhos de Judá."
    ]
  },
  {
    "title": "16 A tribo de Efraim —",
    "verses": [
      "1 - A parte dos filhos de José começava ao oriente do Jordão de Jericó — as águas de Jericó —, que é o deserto que sobe de Jericó para a montanha de Betel;",
      "2 - em seguida, partia de Betel em direção a Luza e passava em direção da fronteira dos arquitas em Atarot;",
      "3 - depois descia a oeste em direção à fronteira dos jeflatitas até à fronteira  de Bet-Horon Inferior  e até Gazer, de onde  se dirigia para  o mar.",
      "4 - Essa foi  a herança dos filhos de José, Manassés e Efraim.",
      "5 - Quanto ao território dos filhos de Efraim segundo seus clãs a  fronteira  de  sua  herança era  Atarot-Arac até Bet-Horon Superior,",
      "6 - depois a fronteira se dirigia para o mar... o Macmetat ao norte, e a fronteira voltava ao oriente em direção a Tanat-Silo, que atravessava ao oriente em direção de Janoe;",
      "7 - descia de Janoe a Atarot e a Naarata, tocava Jericó e atingia o Jordão.",
      "8 - De Tafua, a fronteira ia em direção ao ocidente, à torrente de Caná, e se dirigia para o mar. Essa foi a herança da tribo dos filhos de Efraim, segundo suas famílias,",
      "9 - além das cidades reservadas aos filhos de  Efraim no meio da  herança dos filhos de  Manassés, todas aquelas cidades com as suas aldeias.",
      "10 - Os cananeus que habitavam Gazer não foram  expulsos  e  permaneceram  no  meio  de  Efraim  até  o  dia  de  hoje,  sujeitos  a trabalhos forçados."
    ]
  },
  {
    "title": "17 A tribo de Manassés —",
    "verses": [
      "1 - A parte da  tribo de Manassés — ele foi o primogênito de José  —  foi  primeiramente  para  Maquir,  primogênito  de  Manassés,  pai  de  Galaad, porque era um guerreiro: teve o Galaad e o Basã.",
      "2 - Depois dele, foi para os outros filhos de Manassés segundo seus clãs: aos filhos de Abiezer, aos filhos de Helec, aos filhos de Esriel, aos filhos de Sequem, aos filhos de Héfer e aos filhos de Semida: esses eram os filhos varões de Manassés, filho de José, conforme seus clãs.",
      "3 - Salfaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, não tinha filhos, mas somente filhas, cujos nomes eram: Maala,  Noa, Hegla, Melca  e Tersa.",
      "4 - Elas apresentaram-se perante o sacerdote Eleazar, perante Josué filho de Nun, e perante os chefes e disseram: \"Iahweh ordenou a Moisés que nos desse uma herança no meio dos nossos irmãos.\" Foi- lhes dada então, segundo a ordem de Iahweh, uma herança entre os irmãos de seu pai.",
      "5 - Assim, pois, couberam a Manassés dez partes além da terra de Galaad e do Basã situado além do Jordão,",
      "6 - porque as filhas de Manassés obtiveram uma herança entre os filhos dele. Quanto à terra de Galaad, ficou pertencendo aos outros filhos de Manassés.",
      "7 - A fronteira de Manassés foi, do lado de Aser, o Macmetat que está diante de Siquém, e de lá, à direita, em direção a Jasib que está na fonte de Tafua.",
      "8 - Manassés possuiu a região de Tafua, porém Tafua, na fronteira de Manassés, era dos filhos de Efraim.",
      "9 - A fronteira descia para a torrente de Caná; ao sul da torrente estavam as cidades de Efraim, além de outras que possuía Efraim no meio das cidades de Manassés; a fronteira de Manassés estava ao norte da torrente e os seus confins eram o mar.",
      "10 - O sul pertencia a Efraim e o norte a Manassés, com o mar por limite; confinavam ao norte com Aser, e com Issacar a leste.",
      "11 - Manassés possuía, com Issacar e com Aser, Betsã e as cidades que dela  dependiam, Jeblaam e as cidades que  dela dependiam, os habitantes de  Dor  e das cidades que dela dependiam, os habitantes de Tanac e de Meguido e das cidades que delas dependiam: as três do Outeiro.",
      "12 - Mas como os filhos de  Manassés não puderam tomar  posse destas cidades, os cananeus continuaram a  habitar  na  terra.",
      "13 - Contudo, quando os filhos de Israel se tornaram mais fortes, submeteram os cananeus a trabalho forçado, mas não os expulsaram de todo.",
      "Reclamação dos filhos de José —",
      "14 - Os filhos de José se dirigiram a Josué nestes termos: \"Por que me deste por herança apenas uma parte, uma só porção, embora seja eu um povo numeroso, tanto me tem abençoado Iahweh?\"",
      "15 - Disse-lhes Josué: \"Se tu és um povo numeroso, sobe à flores ta e desmata à vontade a floresta da região dos ferezeus e dos rafaim, visto que a montanha de Efraim é muito estreita para ti.\"",
      "16 - Os filhos de José  disseram: \"A montanha  não nos é  suficiente e, além disso, todos os cananeus que habitam a terra da planície têm carros de ferro, bem como os de Betsã e das cidades que dela dependem, como os da planície  de Jezrael.\"",
      "17 - Josué  disse então à casa de José, de Efraim e de Manassés: \"Tu és um povo numeroso e grande é a tua força; tu não terás uma parte apenas,",
      "18 - mas terás uma  montanha; é verdade  que é  uma floresta, porém tu a desmaiarás e os seus limites te pertencerão. Além disso, expulsarás os cananeus, não obstante possuam carros de ferro e sejam fortes.\""
    ]
  },
  {
    "title": "18 Operação cadastral para as sete tribos —",
    "verses": [
      "3. DESCRIÇÃO DAS OUTRAS SETE TRIBOS",
      "1 - Toda a comunidade dos filhos de Israel se reuniu em Silo, onde se armou a Tenda da Reunião; a terra  toda estava  submissa diante deles.",
      "2 - Contudo,  restavam entre os filhos de Israel sete tribos que ainda não haviam recebido a  sua herança.",
      "3 - Disse então Josué aos filhos de Israel: \"Até  quando negligenciareis  tomar  posse  da  terra  que  vos  deu  Iahweh,  Deus  de  vossos  pais?",
      "4 - Escolhei três homens por tribo, para que eu os envie; irão percorrer a terra e farão uma descrição dela com vistas à herança, após o que voltarão a mim.",
      "5 - Repartirão a terra em sete partes. Judá permanecerá no seu território ao sul, e os da casa de José permanecerão no seu território ao norte.",
      "6 - Fareis, portanto, uma descrição da terra em sete partes e ma trareis aqui, para que eu possa lançar sortes por vós, aqui, diante de Iahweh nosso Deus.",
      "7 - Os levitas, porém, não terão parte alguma no meio de vós: o sacerdócio de Iahweh será sua herança. Quanto a Gad, a Rúben e à meia tribo de Manassés, já receberam a sua herança além do Jordão, ao oriente, aquilo que lhes deu Moisés, servo de Iahweh.\"",
      "8 - Assim esses homens se  dispuseram e se foram. Àqueles que iam fazer a descrição da terra Josué deu esta ordem: \"Ide, percorrei a terra e descrevei- a, depois voltai a mim e lançarei a sorte por vós, aqui, diante de Iahweh, em Silo.\"",
      "9 - Partiram, pois, esses homens, percorreram a terra e a descreveram pelas cidades, em sete partes, em um livro, e depois voltaram a Josué, no acampamento em Silo.",
      "10 - Josué lançou sorte por eles, em Silo, diante de Iahweh, e foi ali que Josué repartiu a terra entre os filhos de Israel, segundo as suas partes.",
      "A tribo de  Benjamim —",
      "11 - Saiu a  sorte em primeiro lugar  para  a  tribo dos filhos de Benjamim, segundo seus clãs: o território da  sua sorte estava situado entre  os filhos de Judá e os filhos de José.",
      "12 - A sua fronteira do lado norte partia do Jordão, subia pela encosta de Jerico, ao norte, subia  a  montanha em direção ao ocidente  e  ia terminar no deserto de Bet-Áven.",
      "13 - Dali, a fronteira passava em Luza, na encosta de Luza ao sul, hoje Betel; descia a Atarot-Adar na montanha que está ao sul de Bet-Horon-Inferior.",
      "14 - A fronteira se desviava e voltava, frente ao oeste, em direção ao sul, desde a montanha que está na frente de Bet-Horon ao sul, para ir terminar em direção a Cariat-Baal, hoje Cariat-Iarim, cidade dos filhos de Judá. Esse era o lado ocidental.",
      "15 - Eis agora o lado sul: desde a extremidade de Cariat-Iarim, a fronteira ia em direção de Gasim e chegava perto da  fonte  das águas de Neftoa,",
      "16 - depois descia a extremidade  da  montanha  que está defronte do vale de Ben-Enom, na planície dos rafaim, ao norte descia ao vale de Enoin, em direção à encosta do jebuseu ao sul, e descia a En-Roguel.",
      "17 - Em seguida, dobrava-se ao norte para chegar a En-Sames, e alcançava o círculo de pedras que está diante da subida de Adomim, então descia à Pedra de Boen, filho de Rúben.",
      "18 - Passava a seguir em Quetef, na encosta de Bet-Arabá em direção ao norte, e descia em direção à Arabá;",
      "19 - depois  da  fronteira  passava  na encosta de Bet-Hegla ao norte, e  o ponto terminal a fronteira era a baía do mar do Sal, ao norte, na extremidade meridional do Jordão. Essa era a fronteira sul.",
      "20 - O Jordão formava a fronteira do lado do oriente. Essa foi a herança dos filhos de Benjamim segundo o contorno de sua fronteira, e de acordo com seus clãs.",
      "Cidades de Benjamim — 21 As cidades da tribo dos filhos de Benjamim, segundo seus clãs, eram Jericó,  Bet-Hegla,  Amec-Casis,",
      "22 - Bet-Arabá, Samaraim,  Betel,",
      "23 - Avim Fara, Efra,",
      "24 - Cafar-Emona, Ofni, Gaba: doze cidades e suas aldeias.",
      "25 - Gabaon, Ramá, Berot,",
      "26 - Masfa,  Cafira,  Mosa,",
      "27 - Recém,  Jarafel,  Tarala,",
      "28 - Sela-Elef,  o  jebuseu  —  que  é Jerusalém — Gabaá e Cariat: quatorze cidades com suas aldeias. Essa foi a herança dos filhos de Benjamim segundo seus clãs."
    ]
  },
  {
    "title": "19 A tribo de Simeão —",
    "verses": [
      "1 - A segunda sorte saiu para Simeão, para a  tribo dos filhos de Simeão, segundo seus clãs: a sua herança foi no meio da herança dos filhos de Judá.",
      "2 - Receberam por herança, Bersabéia, Saba,  Molada,",
      "3 - Haser-Sual, Bela,  Asem,",
      "4 - Eltolad, Betul, Horma,",
      "5 - Siceleg, Bet-Marcabot, Haser-Susa,",
      "6 - Bet-Lebaot e Saroen: treze cidades e  suas  aldeias;",
      "7 - Ain, Remon, Atar, Asã: quatro cidades e  suas aldeias,",
      "8 - com to das as aldeias situadas ao redor dessas cidades até Baalat-Beer e  Ramá do Negueb. Essa  foi a herança da tribo dos filhos de Simeão segundo suas famílias.",
      "9 - A herança dos filhos de Simeão foi tomada da sorte dos filhos de Judá, porque a parte  dos filhos de Judá era muito grande para eles; os filhos de Simeão receberam, portanto, sua herança no meio da herança dos filhos de Judá.",
      "A tribo de Zabulon —",
      "10 - A terceira sorte coube aos filhos de Zabulon, segundo seus clãs: o território de sua herança se estendia até Sadud;",
      "11 - sua fronteira subia ao ocidente em direção a Merala, tocava Debaset e chegava à torrente que está diante de Jecnaam.",
      "12 - A fronteira voltava de Sadud em direção ao oriente, onde nasce o sol, até à fronteira de Ceselet-Tabor,  avançava  em  direção  a  Daberet  e  subia  a  Jáfia.",
      "13 - Dali  passava  em direção ao oriente, no levante, em direção a  Gat-Héfer  e  Etacasim, chegava a  Remon e voltava em direção a Noa.",
      "14 - A fronteira norte  se voltava em direção de Hanaton, e seu ponto terminal era no vale de Jectael;",
      "15 - com Catet, Naalol, Semeron, Jerala e Belém: doze cidades com suas aldeias.",
      "16 - Essa foi a herança dos filhos de Zabulon, segundo seus clãs: essas cidades com suas aldeias.",
      "A tribo de Issacar —",
      "17 - A quarta sorte saiu para Issacar, para os filhos de Issacar, segundo seus clãs.",
      "18 - O seu território estendia-se em direção de Jezrael e compreendia Casalot, Suném,",
      "19 - Hafaraim, Seon, Anaarat,",
      "20 - Daberat, Cesion, Abes,",
      "21 - Ramet,  En- Ganim, En-Hada e Bet-Fases.",
      "22 - A fronteira  tocava  o Tabor, Seesima  e  Bet-Sames, e  o ponto terminal da fronteira era o Jordão: dezesseis cidades com suas aldeias.",
      "23 - Essa foi a herança dos filhos de Issacar, segundo seus clãs: as cidades e suas aldeias.",
      "A tribo de  Aser —",
      "24 - A  quinta  sorte saiu para a tribo dos filhos de  Aser, segundo seus clãs.",
      "25 - O  seu território compreendia: Halcat, Cali, Beten, Acsaf,",
      "26 - Elmelec, Amaad e Messal; tocava o Carmelo a oeste e a corrente do Labanat.",
      "27 - Do lado do nascer do sol, ia até Bet-Dagon, tocava Zabulon, o vale de Jeftael ao norte, Bet-Emec e Neiel, chegando a Cabul à esquerda,",
      "28 - com Abdon, Roob, Hamon e Caná até Sidônia-a-Grande. Depois a fronteira  ia em direção a Ramá e até à cidade  da fortaleza  de  Tiro;",
      "29 - a  fronteira  ia em seguida a Hosa e seu ponto terminal era, no mar, Maaleb e Aczib,",
      "30 - com  Aco, Afec e Roob: vinte e duas cidades com suas aldeias.",
      "31 - Essa foi a herança da tribo dos filhos de Aser, segundo seus clãs: essas cidades e suas aldeias.",
      "A tribo de Neftali —",
      "32 - Para os filhos de Neftali saiu a sexta sorte, para os filhos de Neftali segundo seus clãs.",
      "33 - A sua fronteira ia de Helef e do Carvalho de Saananim, com Adami-Neceb e Jebnael, até Lecum, e o seu ponto terminal era o Jordão.",
      "34 - Ao ocidente a fronteira passava em Aznot-Tabaor, chegava a Hucoca e tocava Zabulon ao sul, Aser a oeste  e  o Jordão a  leste.",
      "35 - As cidades fortificadas eram: Assedim, Ser,  Emat,  Recat, Quineret,",
      "36 - Edema, Rama, Hasor,",
      "37 - Cedes, Edrai, En-Hasor,",
      "38 - Jeron,  Magdalel, Horém, Bet-Anat, e Bet-Sames: dezenove cidades e suas aldeias.",
      "39 - Essa foi a herança dos filhos de Neftali segundo seus clãs: as cidades e suas aldeias.",
      "A tribo de Dã —",
      "40 - A sétima sorte saiu para a tribo dos filhos de Dã, segundo seus clãs.",
      "41 - O território de  sua herança compreendia: Saraá, Estaol, Ir-Sames,",
      "42 - Salebim, Aialon, Silata,",
      "43 - Elon, Tamna,  Acaron,",
      "44 - Eltece, Gebeton, Baalat,",
      "45 - Azor, Benê-Barac e Gat- Remon;",
      "46 - e,  em  direção  ao  mar,  Jarcon  com  o  território  que  está  diante  de  Jope.",
      "47 - Perdeu-se, contudo, o território dos filhos de Dã, e assim os filhos de Dã subiram para combater Lesem, que capturaram e passaram ao fio da espada. Tomando posse dela, aí se estabeleceram e deram a Lesem o nome de Dã, do nome de seu antepassado Dã.",
      "48 - Essa  foi a  herança  da tribo dos filhos de  Dã, segundo seus clãs: essas cidades e  suas aldeias.",
      "49 - Havendo terminado a repartição da terra segundo as suas fronteiras, os filhos de Israel deram a Josué, filho de Nun, uma herança no meio deles;",
      "50 - segundo a ordem de Iahweh, deram-lhe a cidade que ele pedira, Tamnat-Saraá, na montanha de Efraim; ele reconstruiu a cidade e nela se estabeleceu.",
      "51 - Essas são as partes da herança que o sacerdote Eleazar, Josué, filho de Nun, e os chefes de família repartiram por sorte entre as tribos dos filhos de Israel em Silo, na presença de Iahweh, à entrada da Tenda da Reunião. Assim concluiu-se a partilha da terra."
    ]
  },
  {
    "title": "20 As cidades de refúgio —",
    "verses": [
      "4. CIDADES PRIVILEGIADAS",
      "1 - Iahweh disse a Josué:",
      "2 - \"Fala aos filhos de Israel e  dize- lhes: Designai as cidades de  refúgio de  que  vos falei por intermédio de Moisés,",
      "3 - onde poderá refugiar-se o homicida que matar alguém por inadvertência (involuntariamente), e que vos servirão de refúgio contra o vingador do sangue.",
      "4 - (É, portanto, para uma destas cidades que o homicida deverá fugir. Ele se deterá à entrada da porta da cidade e exporá  o  seu  caso  aos  anciãos  da  cidade.  Estes  o  receberão  na  sua  cidade  e  lhe designarão um lugar onde habitará entre eles.",
      "5 - Se o vingador do sangue o perseguir, não entregarão o homicida nas suas mãos, pois feriu o seu próximo involuntariamente, e não tinha antes ódio contra ele.",
      "6 - Deverá permanecer nessa cidade) até que compareça em juízo diante  da comunidade  (até  à  morte  do sumo sacerdote em exercício nesse  tempo. Somente então poderá o homicida voltar à sua cidade  e à  sua casa, na cidade  de onde fugiu.)\"",
      "7 - Consagraram, pois, Cedes na  Galiléia, na  montanha  de Neftali, Siquém na montanha de Efraim e Cariat-Arbe — que é Hebron — na montanha de Judá.",
      "8 - Do outro lado do Jordão de Jericó, ao oriente, designaram no deserto, no planalto, Bosor da tribo de Rúben, Ramot em Galaad, da tribo de Gad, e Golã em Basã, da tribo de Manassés.",
      "9 - Essas foram as cidades designadas para todos os filhos de Israel e para os estrangeiros que habitam entre eles, para que nelas possa refugiar-se todo aquele que haja matado alguém por inadvertência, e assim escape das mãos do vingador do sangue, até que compareça diante da comunidade."
    ]
  },
  {
    "title": "21 As cidades dos levitas —",
    "verses": [
      "1 - Então os chefes de família dos levitas vieram ter com o sacerdote  Eleazar, com Josué, filho de  Nun, e com os chefes de  família das tribos dos filhos de Israel,",
      "2 - quando ainda  se achava em Silo, na  terra  de Canaã, e disseram-lhes: \"Iahweh, por intermédio de Moisés, ordenou que se nos dessem cidades para nelas habitarmos e as suas pastagens para os nossos rebanhos.\"",
      "3 - Os filhos de Israel deram, então, aos levitas, de sua herança, segundo a ordem de Iahweh, as seguintes cidades com suas pastagens.",
      "4 - Saiu a sorte para os clãs dos caatitas: os filhos do sacerdote Aarão, dentre os levitas, tiveram por sorte treze cidades das tribos de Judá, de Simeão e de Benjamim;",
      "5 - os outros filhos de Caat, segundo seus clãs, tiveram por sorte dez cidades das tribos de Efraim, de Dã e da meia tribo de Manassés.",
      "6 - Aos filhos de Gérson, segundo seus clãs, couberam por  sorte treze cidades das tribos de Issacar,  de Aser, de Neftali e da  meia  tribo de  Manassés em Basã.",
      "7 - Os filhos de  Merari, segundo seus clãs, tiveram por sorte doze cidades das tribos de Rúben, de Gad e de Zabulon.",
      "8 - Os filhos de Israel  deram,  por  sorteio,  essas  cidades  com  suas  pastagens  aos  levitas,  conforme Iahweh havia ordenado por intermédio de Moisés.",
      "Parte dos caatitas —",
      "9 - Deram da tribo dos filhos de Judá e da tribo dos filhos de Simeão as cidades que foram nominalmente designadas.",
      "10 - Esta foi em primeiro lugar, a parte dos filhos de Aarão, que pertenciam ao clã dos caatitas, dos filhos de Levi, pois a primeira sorte foi para eles.",
      "11 - Deram lhes Cariat-Arbe, a cidade do pai de Enac — que é Hebron —, na montanha de Judá, com as pastagens ao redor.",
      "12 - As campinas dessa cidade, porém, deram-nas em propriedade a  Caleb, filho de Jefoné.",
      "13 - Aos filhos do sacerdote Aarão deram Hebron, cidade de refúgio para o homicida, com suas pastagens, bem como Lebna e suas pastagens,",
      "14 - Jeter e suas pastagens, Esterno e suas pastagens,",
      "15 - Holon e suas pastagens, Dabir e suas pastagens,",
      "16 - Asã e suas pastagens, Jeta e suas pastagens, e Bet-Sames e suas pastagens; nove cidades tomadas dessas duas tribos.",
      "17 - Da tribo de Benjamim, Gabaon e suas pastagens; Gaba e suas pastagens,",
      "18 - Anatot e suas pastagens, e Aimon e suas pastagens: quatro cidades.",
      "19 - Total das cidades dos sacerdotes filhos de Aarão: treze cidades e suas pastagens.",
      "20 - Quanto aos clãs dos filhos de Caat, os levitas remanescentes entre  os filhos de  Caat, as cidades que  lhes couberam por  sorte foram tomadas da tribo de Efraim.",
      "21 - Deram-lhes Siquém, cidade  de refúgio para  o homicida, com suas pastagens, na montanha de  Efraim, bem como Gazer e suas pastagens,",
      "22 - Cibsaim e suas pastagens, e Bet-Horon e suas pastagens: quatro cidades.",
      "23 - Da  tribo de  Dã, Eltece e  suas  pastagens, Gebaton e suas  pastagens,",
      "24 - Aialon e  suas pastagens, e Gat-Remon e suas pastagens: quatro cidades.",
      "25 - Da meia tribo de Manassés, Tanac e  suas  pastagens, e Jibleam e  suas  pastagens: duas cidades.",
      "26 - Total: dez cidades com suas pastagens para os clãs remanescentes dos filhos de Caat.",
      "Parte dos filhos de Gérson — 27 Aos filhos de Gérson, dos clãs dos levitas, deu-se, da meia  tribo de  Manassés, Golã, em Basã, cidade de  refúgio para  o homicida, e  Astarot, com  suas pastagens:  duas  cidades.",
      "28 - Da tribo de  Issacar, Cesion  e suas  pastagens, Daberat e suas pastagens,",
      "29 - Jarmut e  suas pastagens, e En-Ganim e  suas pastagens: quatro cidades.",
      "30 - Da tribo de Aser, Masai e suas pastagens, Abdon e suas pastagens,",
      "31 - Helcat  e suas pastagens,  e Roob  e suas pastagens:  quatro  cidades.",
      "32 - Da tribo  de Neftali, Cedes na Galiléia, cidade  de refúgio para  o homicida, com suas pastagens, Hamot-Dor e suas pastagens, e Cartã e suas pastagens: três cidades.",
      "33 - Total das cidades dos gersonitas, segundo seus clãs: treze cidades e suas pastagens.  Parte dos filhos de",
      "Merari —",
      "34 - O clã dos filhos de Merari, os levitas restantes, receberam por sorte, da tribo de Zabulon, Jecnaam e  suas pastagens, Carta  e  suas pastagens,",
      "35 - Remon e  suas pastagens, e Naalol e suas pastagens: quatro cidades.",
      "36 - Do outro lado do Jordão de Jericó, da  tribo de  Rúben, Bosor no deserto, no planalto, cidade de refúgio para  o homicida, com suas  pastagens, Jasa  e  suas pastagens,",
      "37 - Cedimot e  suas  pastagens, e Mefaat e suas pastagens: quatro cidades.",
      "38 - Da tribo de Gad, Ramot em Galaad, cidade de refúgio para o homicida, com suas pastagens, Maanaim e suas pastagens,",
      "39 - Hesebon e suas pastagens, e Jazer e suas pastagens: quatro cidades.",
      "40 - Total das cidades atribuídas por sorte aos filhos de Merari segundo seus clãs da parte restante dos clãs levíticos: doze cidades.",
      "41 - O número total das cidades dos levitas no meio da possessão dos filhos de Israel era de quarenta e oito cidades com suas pastagens.",
      "42 - Essas cidades compreendiam a cidade e suas pastagens ao redor. Assim era para todas as cidades.",
      "Conclusão da partilha —",
      "43 - Assim, pois, deu Iahweh aos filhos de Israel toda a terra que havia jurado dar a seus pais. Tomaram posse dela e nela se estabeleceram.",
      "44 - Iahweh deu-lhes tranqüilidade em todas as suas fronteiras, de acordo com tudo o que  jurara  a seus pais e, de todos os  seus inimigos, nenhum  resistiu diante deles. Todos os seus inimigos, Iahweh os entregou nas suas mãos.",
      "45 - De todas as promessas que Iahweh fizera à casa de Israel, nenhuma falhou: tudo se cumpriu."
    ]
  },
  {
    "title": "22 Retorno do contingente transjordânico —",
    "verses": [
      "III. Fim da carreira de Josué",
      "1. VOLTA DAS TRIBOS ORIENTAIS. A QUESTÃO DO SEU ALTAR",
      "1 - Josué convocou os rubenitas, os gaditas e a meia tribo de Manassés",
      "2 - e lhes disse: \"Tendes observado tudo o que Moisés, servo de Iahweh, vos ordenou, e  tendes me obedecido em tudo o que  vos ordenei.",
      "3 - Não abandonastes os vossos irmãos, durante este longo tempo, até o dia de hoje, cumprindo a observância do mandamento de Iahweh vosso Deus.",
      "4 - Agora, pois, Iahweh vosso Deus concedeu aos vossos irmãos o repouso que lhes havia prometido. Voltai, pois, às vossas tendas, à terra da vossa possessão, que Moisés, servo de Iahweh, vos deu, além do Jordão.",
      "5 - Tende cuidado,  somente, de  pôr em prática com diligência  o mandamento e  a Lei que Moisés,  servo de Iahweh, vos estabeleceu: amar Iahweh  vosso Deus, seguir sempre  os  seus  caminhos,  observar  os  seus  mandamentos,  apegando-vos  a  ele  e servindo-o de  todo vosso coração e de toda vossa alma.\"",
      "6 - Josué  os abençoou e  os despediu; e eles voltaram às suas tendas.",
      "7 - Moisés havia dado a uma metade da tribo de Manassés um território em Basã; à segunda metade, Josué deu outra possessão no meio dos seus irmãos, na  margem ocidental do Jordão. Quando os despediu de  volta às suas tendas, Josué os abençoou",
      "8 - e lhes disse: \"Voltais às vossas tendas com grandes riquezas, muitos rebanhos, prata, ouro,  bronze, ferro e grande  quantidade de  roupa; reparti, pois, com os vossos irmãos os despojos dos vossos inimigos.\"",
      "Ereção de um altar junto ao Jordão —",
      "9 - Os filhos de Rúben e os filhos de Gad voltaram com a meia tribo de Manassés e deixaram os filhos de Israel em Silo, na terra de Canaã, para irem à terra de Galaad onde estavam estabelecidos, segundo a ordem de Iahweh,  transmitida  por  Moisés.",
      "10 - Assim  que  chegaram  aos  círculos  de  pedras  do Jordão, que estão na terra de Canaã, os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés construíram ali um altar nas margens do Jordão, um altar de grande proporção.",
      "11 - Isso chegou ao conhecimento dos filhos de Israel. Dizia-se: Eis que os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés construíram esse altar, do lado da terra de Canaã, junto aos círculos de pedras do Jordão, no lado dos filhos de Israel.",
      "12 - Diante desta notícia, toda a comunidade dos filhos de Israel se reuniu em Silo, para marchar contra eles, a fim de fazer-lhes guerra.",
      "Censuras dirigidas às tribos orientais —",
      "13 - Enviaram, pois, os filhos de Israel aos filhos de Rúben, aos filhos de Gad e à meia tribo de Manassés, na terra de Galaad, o sacerdote Finéias, filho de Eleazar,",
      "14 - e com ele dez chefes, um chefe por família para cada tribo de Israel, cada  um deles sendo cabeça  da  sua  família entre as famílias de Israel.",
      "15 - Quando chegaram aos filhos de Rúben, aos filhos de Gad e à meia tribo de Manassés, na terra de Galaad, disseram-lhes:",
      "16 - \"Assim fala toda a comunidade  de Iahweh: Que significa essa infidelidade que cometestes contra o Deus de Israel, voltando as costas hoje a Iahweh e erigindo-vos um altar, o que é hoje uma rebelião contra Iahweh?",
      "17 - Por acaso não nos basta o crime de Fegor, do qual ainda não nos purificamos até o presente, a despeito da calamidade que caiu sobre  toda a comunidade de Iahweh?",
      "18 - Hoje  voltais as costas a Iahweh e, visto que hoje vos revoltais contra Iahweh, amanhã sua ira se inflamará contra toda a comunidade de Israel.",
      "19 - A terra onde estais estabelecidos é impura? Passai para a terra de Iahweh, onde está a sua Habitação, e estabelecei-vos entre nós. Mas não vos revolteis contra Iahweh e não nos façais participantes da vossa rebelião, construindo um altar diferente do altar de Iahweh nosso Deus.",
      "20 - Quando Acã, filho de Zaré, foi infiel no caso do anátema, não atingiu a Ira toda a comunidade de Israel, embora fosse ele um só indivíduo? Não devia ele morrer por seu crime?\"",
      "Justificação das tribos do além-Jordão —",
      "21 - Os filhos de  Rúben, os filhos de  Gad e  a meia tribo de Manassés, tomando a palavra, responderam aos chefes das famílias de Israel:",
      "22 - \"O  Deus  dos  deuses, Iahweh,  o Deus dos  deuses, Iahweh, bem o  sabe,  e Israel deve sabê-lo: se houve de nossa parte rebelião ou infidelidade para com Iahweh, que ele deixe de nos salvar neste dia,",
      "23 - e se erigimos um altar para nos apartarmos de Iahweh e para nele oferecer holocausto e oblação, ou para nele fazer sacrifícios de comunhão, que Iahweh disso nos peça contas!",
      "24 - Na verdade, foi  por um certo receio que agimos dessa maneira: amanhã, os vossos filhos poderiam dizer aos nossos: 'Que relação há entre vós e Iahweh, o Deus de Israel?",
      "25 - Não pôs Iahweh entre nós e vós, filhos de Rúben e filhos de  Gad, uma fronteira que  é o rio Jordão? Vós não tendes parte alguma com Iahweh.' Assim os vossos filhos seriam a causa de os nossos filhos deixarem de temer a Iahweh.",
      "26 - Por  isso dissemos: Erijamos este altar,  que  não se  destina  a  holocaustos nem a  outros sacrifícios,",
      "27 - mas para   servir de testemunho entre   nós e vós e entre   os nossos descendentes depois de nós, como um testemunho de que prestamos culto a Iahweh com os  nossos  holocaustos,  nossas  vítimas  e  nossos  sacrifícios  de  comunhão,  na  sua presença. Portanto, os vossos filhos não poderão dizer amanhã aos nossos: 'Vós não tendes  parte  alguma  com  Iahweh.'",
      "28 - Então  pensamos:  Se  acontecer,  contudo,  que venham dizer isso a nós mesmos ou aos nossos filhos, amanhã, responderemos: 'Vede o modelo  do  altar  de  Iahweh  que  os  nossos  pais  fizeram,  não  para  holocaustos  ou quaisquer outros sacrifícios, mas como testemunho entre  nós e vós.'",
      "29 - Longe de nós rebelarmo-nos contra Iahweh e deixarmos de segui- lo, erigindo um altar para holocaustos, oblações ou sacrifícios diferente do altar de Iahweh nosso Deus, levantado perante a sua Habitação.\"",
      "Restabelecimento do acordo —",
      "30 - Quando o sacerdote Finéias, os chefes da comunidade e  os  chefes  das  famílias  de  Israel  que  o  acompanhavam  ouviram  as  palavras pronunciadas pelos filhos de Gad, de Rúben e de Manas sés, ficaram satisfeitos.",
      "31 - Disse então o sacerdote Finéias, filho de Eleazar, aos filhos de Rúben, de Gad e de Manassés: \"Sabemos hoje que Iahweh está em nosso meio, pois que não cometestes tal infidelidade contra Iahweh; assim, pois, preservastes  os filhos  de Israel  do castigo  de Iahweh.\"",
      "32 - O sacerdote Finéias, filho de  Eleazar, e os chefes, tendo deixado os filhos de  Rúben e  os filhos de Gad, voltaram da terra de Galaad para a terra de Canaã, para junto dos filhos de Israel, aos quais relataram a resposta.",
      "33 - O relato agradou aos filhos de Israel; os filhos de Israel renderam graças a Deus e não mais falaram em subir contra eles para lhes fazer guerra e devastar a terra habitada pelos filhos de Rúben e pelos filhos de Gad.",
      "34 - Os filhos de Rúben e os filhos de Gad denominaram o altar..., \"pois,\" disseram, \"será um testemunho entre nós de que Iahweh é Deus.\""
    ]
  },
  {
    "title": "23 Josué recapitula a sua obra —",
    "verses": [
      "2. ÚLTIMO DISCURSO DE JOSUÉ",
      "1 - Decorrido longo tempo depois que Iahweh havia dado repouso a Israel, no meio de todos os inimigos que o rodeavam — Josué se tornara velho e avançado em idade —,",
      "2 - Josué convocou todo Israel, seus anciãos, seus chefes, seus juízes e seus oficiais, e lhes disse: \"Estou velho e avançado em idade;",
      "3 - e vós vistes tudo o que Iahweh vosso Deus fez, por  vossa causa,  a  todas estas nações; foi Iahweh vosso  Deus  que  combateu  por  vós.",
      "4 - Vede,  eu  distribuí  por  sorte  para  vós,  como possessão para as vossas tribos, estas nações que ainda restam e todas as populações que exterminei desde  o Jordão até ao Grande Mar ao ocidente.",
      "5 - Iahweh vosso Deus, ele mesmo, as expulsará de diante de vós, eles as desalojará  diante de vós, e vós tomareis posse da sua terra, como vos disse Iahweh vosso Deus.",
      "Como se comportar no meio das populações estrangeiras —",
      "6 - \"Esforçai- vos, pois, muitíssimo, para guardar e cumprir tudo o que está escrito no livro da Lei de Moisés, sem vos desviardes nem à  direita  nem à esquerda,",
      "7 - sem vos misturardes com estas populações que ainda restam no meio de vós. Não pronunciareis o nome dos seus deuses,  não  os  invocareis  nos  vossos  juramentos,  não  os  servireis  e  não  vos prosternareis diante deles.",
      "8 - Ao contrário, vós vos apegareis a Iahweh vosso Deus, como o fizestes até o dia de hoje.",
      "9 - Iahweh expulsou de diante de vós nações grandes e fortes, e ninguém pôde  resistir  diante  de  vós até  o presente.",
      "10 - Um só dentre  vós pôde  perseguir mil, pois Iahweh vosso Deus combatia, ele mesmo, por vós, como vos dissera.",
      "11 - Tomai bastante cuidado com a vossa  vida, para amardes Iahweh vosso Deus.",
      "12 - Porém, se acontecer  vos desviardes e  vos ligardes ao restante  destas nações que  ficaram ainda  no meio de  vós, se contrairdes casamento com elas, e com elas vos misturardes e elas convosco,",
      "13 - sabei, então, com certeza, que Iahweh vosso Deus deixará  de expulsar de diante de vós estas nações: serão para vós rede e laço, espinho nas vossas ilhargas e cardo nos vossos olhos, até que desapareçais desta boa terra que vos deu Iahweh vosso Deus.",
      "14 - Eis que hoje eu  vou pelo caminho de toda a terra. Reconhecei de todo o vosso coração e de toda a vossa alma que, de todas as promessas que Iahweh, vosso Deus, fez em vosso favor, nenhuma ficou sem cumprimento: tudo se  realizou em vosso favor e nenhuma delas falhou.",
      "15 - Assim como toda promessa feita por Iahweh vosso Deus em vosso favor se realizou para vós, de igual modo Iahweh realizará contra vós todas as suas ameaças, até vos eliminar desta boa terra que Iahweh vosso Deus, vos deu.",
      "16 - Se transgredirdes a  Aliança que Iahweh vosso Deus vos impôs, e se  servirdes a  outros deuses  e  vos prostrardes diante  deles, então  a  ira de Iahweh se  inflamará contra  vós e bem depressa desaparecereis da boa terra que ele vos deu.\" amorreus que habitavam além do Jordão. Eles vos fizeram guerra e eu os entreguei nas vossas mãos e assim tomastes posse da sua terra, pois os destruí diante de vós.",
      "9 - Levantou-se então Balac, filho de Sefor, rei de Moab, para fazer guerra a Israel, e mandou chamar Balaão, filho de Beor, para  vos amaldiçoar.",
      "10 - Eu, porém, não quis ouvir Balaão; ele  teve de vos abençoar e eu vos salvei da  sua mão.",
      "11 - Em seguida, passastes o Jordão para chegar a Jericó, mas  os habitantes  de Jericó vos fizeram guerra, os amorreus, os ferezeus, os cananeus, os heteus, os gergeseus, os heveus e os jebuseus, e eu os entreguei nas vossas mãos.",
      "12 - Enviei vespas diante  de vós, que expulsaram da  vossa presença  os dois reis amorreus, o que não deves nem à tua espada, nem ao teu arco.",
      "13 - Dei-vos uma terra que não exigiu de  vós nenhum trabalho, cidades que não construístes e  nas quais habitais, vinhas e olivais que não plantastes e dos quais comeis.",
      "Israel escolhe  Iahweh —",
      "14 - \"Agora, pois, temei a Iahweh e  servi-o com integridade  e com sinceridade; lançai fora os deuses aos quais serviram os vossos pais do outro lado do Rio e no Egito, e  servi a Iahweh.",
      "15 - Porém, se não vos parece bem servir a Iahweh, escolhei hoje  a  quem quereis servir: se aos deuses aos quais serviram vossos pais do outro lado do Rio, ou aos deuses dos amorreus em cuja terra agora  habitais. Quanto a mim e à minha casa, serviremos a Iahweh.\"",
      "16 - Então o povo respondeu: \"Longe de nós abandonarmos Iahweh para servirmos a outros deuses!",
      "17 - Iahweh nosso Deus é aquele que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da escravidão, que fez estes grandes sinais diante dos nossos olhos e  nos guardou por todo o caminho que percorremos  e  por  entre  todos  os  povos  através  dos  quais  passamos.",
      "18 - E  Iahweh expulsou de diante de nós todos os povos, bem como os amorreus que habitavam a terra. Portanto, nós também serviremos a Iahweh, pois ele é nosso Deus.\"",
      "19 - Disse então Josué ao povo: \"Não podeis servir a Iahweh, pois ele  é  um Deus santo, um Deus ciumento, que não  suportará as vossas transgressões, nem os vossos pecados.",
      "20 - Se abandonardes Iahweh para servirdes a deuses estrangeiros, ele novamente vos fará mal e vos consumirá  depois de vos haver feito o bem.\"",
      "21 - O povo, porém, respondeu a Josué: \"Não!  É a Iahweh que serviremos.\"",
      "22 - Disse então Josué ao povo: \"Sois testemunhas contra vós mesmos de que escolhestes a Iahweh, para o servir.\"  Responderam então: \"Somos testemunhas.\"",
      "23 - \"Lançai fora, pois, os deuses estrangeiros que estão no meio de vós e inclinai o vosso coração para Iahweh, Deus de Israel.\"",
      "24 - O povo disse a Josué: \"A Iahweh nosso Deus serviremos e à sua voz obedeceremos.\"",
      "A aliança de Siquém —",
      "25 - Naquele dia, Josué fez uma aliança pelo povo; fixou-lhe um estatuto e um direito em Siquém.",
      "26 - Josué escreveu essas palavras no livro da Lei de Deus. Tomou em seguida uma grande pedra e a erigiu ali, debaixo do carvalho que está no santuário de Iahweh.",
      "27 - Josué disse, então, a todo o povo: \"Eis que esta pedra será um testemunho contra nós, porque ela ouviu todas as palavras que Iahweh nos dirigiu; será um testemunho contra vós, para vos impedir de renegardes vosso Deus.\"",
      "28 - Em  seguida Josué despediu o povo, e cada um voltou à sua herança. 4. APÊNDICES Morte de Josué—",
      "29 - Depois desses acontecimentos, morreu Josué, filho de Nun, servo de Iahweh, com a  idade de cento e  dez anos.",
      "30 - Sepultaram-no no território que  recebeu por  herança, em Tamnat-Sare, que  está situado na  montanha de  Efraim, ao norte do monte Gaás.",
      "31 - Israel serviu a Iahweh durante toda a vida de Josué e durante toda a vida dos anciãos que  sobreviveram a Josué  e  que haviam conhecido todos os feitos que Iahweh havia realizado em favor de Israel.",
      "Os ossos de  José.  Morte  de  Eleazar —",
      "32 - Os ossos de José,  que  os filhos de Israel trouxeram do Egito, foram sepultados em Siquém, na parte  do campo que Jacó havia comprado dos filhos de Hemor, pai de Siquém, por cem peças de prata e que veio a ser propriedade dos filhos de José.",
      "33 - Morreu depois Eleazar, filho de Aarão, e sepultaram- no em Gabaá, cidade de seu filho Finéias, que lhe foi dada na montanha de Efraim."
    ]
  }
]
