[
  {
    "title": "JUIZES",
    "verses": []
  },
  {
    "title": "1 Instalação de  Judá, de Simeão, de  Caleb  e dos quenitas —",
    "verses": [
      "Primeira introdução",
      "NARRATIVA SUMÁRIA DA INSTALAÇÃO EM CANAÃ",
      "1 - Ora, aconteceu que, depois da morte de Josué, os filhos de Israel consultaram a Iahweh, dizendo: \"Quem de nós subirá  primeiro contra  os cananeus para combatê-los?\"",
      "2 - Respondeu Iahweh: \"Judá subirá primeiro: entregarei a terra nas suas mãos.\"",
      "3 - Então Judá disse a Simeão, seu irmão:6   \"Sobe  comigo  ao  território  que  me  tocou  por  sorte,  lutaremos  contra  os cananeus, e eu também subirei contigo ao teu território.\"  E Simeão foi com ele.",
      "4 - Judá subiu, pois, e Iahweh entregou-lhe  nas mãos os cananeus e  os ferezeus, e  feriram, em Bezec, a dez mil homens.",
      "5 - Tendo encontrado Adonibezec em Bezec, lutaram contra ele e  feriram os cananeus e os ferezeus.",
      "6 - Adonibezec  fugiu, mas eles o perseguiram e  o prenderam, e  lhe cortaram os polegares das mãos e  dos pés.",
      "7 - Adonibezec  disse então: \"Setenta reis, com os  polegares das  mãos  e dos pés cortados, apanhavam as  migalhas debaixo da  minha  mesa. Como eu fiz, Deus me pagou.\" Levaram-no a Jerusalém e aí morreu.",
      "8 - (Os filhos de Judá atacaram Jerusalém e a tomaram, passaram- na ao fio da espada e incendiaram a cidade).",
      "9 - Depois, os filhos de Judá desceram para combater os cananeus que  habitavam a  Montanha, o Negueb e  a Planície.",
      "10 - A  seguir Judá  marchou contra os cananeus que habitavam em Hebron — o nome de Hebron era antes Cariat- Arbe — e feriu a Sesai, Aimã e Tolmai.",
      "11 - De lá, marchou contra os habitantes de Dabir — o nome de Dabir era antes Cariat-Sefer.",
      "12 - E Caleb disse: \"A quem vencer Cariat- Sefer e a tomar, dar-lhe-ei minha filha Acsa por mulher.\"",
      "13 - Quem a tomou foi Otoniel, filho de Cenez, irmão caçula de Caleb, e este lhe deu sua filha Acsa por mulher.",
      "14 - Assim que ela chegou, ele  lhe sugeriu que pedisse  a  seu pai um campo. Então ela desceu do jumento, e Caleb lhe perguntou: \"Que   queres?\"",
      "15 - Ela lhe respondeu: \"Concede-me um favor. Visto que me destinaste ao Negueb, dá-me fontes de água.\"  E Caleb  lhe  deu as fontes do alto e as fontes de  baixo.",
      "16 - Os filhos de  Hobab, o quenita, sogro de Moisés, subiram da cidade das Palmeiras com os filhos de Judá até o deserto de Judá  que está  no Negueb de Arad, e vieram habitar com o povo.",
      "17 - Depois, Judá  foi com seu irmão Simeão e feriram os cananeus que habitavam Sefat e a anatematizaram. Por  isso deram à cidade o nome  de  Horma.",
      "18 - Então Judá  se apossou de  Gaza  e  do seu território, de Ascalon e do seu território, de Acaron e do seu território.",
      "19 - E Iahweh esteve com Judá, o qual se tornou senhor da Montanha, mas não expulsou os habitantes da planície porque tinham carros de ferro.",
      "20 - Como Moisés recomendara, deram Hebron a  Caleb, que expulsou os três filhos de  Enac.",
      "21 - Quanto aos jebuseus que habitavam em Jerusalém, os filhos de Benjamim não os desalojaram, e até o dia de hoje os jebuseus têm vivido em Jerusalém com os filhos de Benjamim.",
      "Tomada de Betel —",
      "22 - A casa de José subiu também a Betel e Iahweh esteve com ela.",
      "23 - A casa de José mandou fazer o reconhecimento de Betel. (O nome da cidade antes era Luza).",
      "24 - Os que faziam o reconhecimento viram um homem que saía da cidade e lhe disseram: \"Mostra-nos por onde se pode entrar na cidade e seremos clementes contigo.\"",
      "25 - Ele lhes indicou por onde entrar na cidade. Passaram a cidade ao fio da espada, masdeixaram ir o homem e todo o seu clã.",
      "26 - Então aquele homem foi para a terra dos heteus e edificou uma cidade que chamou Luza. É esse o seu nome até hoje.",
      "As tribos setentrionais —",
      "27 - Manassés não desalojou Betsã e seus arredores, nem Tanac e  seus arredores, nem os habitantes de Dor e  dos seus arredores, nem os habitantes de Jeblaã  e  dos seus arredores, nem os habitantes de  Meguido e  dos seus arredores; os cananeus permaneceram nessa terra.",
      "28 - Mais tarde, quando Israel se tornou mais forte, submeteu  os  cananeus  à  corvéia,  mas  não  os  desapossou.",
      "29 - Efraim  também  não expulsou os cananeus que  habitavam Gazer,  de modo que eles continuaram a  viver ali com ele.",
      "30 - Zabulon não expulsou os habitantes de Cetron, nem os habitantes de Naalol. Os cananeus permaneceram no meio de Zabulon, mas foram submetidos à corvéia.",
      "31 - Aser não expulsou os habitantes de Aco, nem os de Sidônia, de Maaleb, de Aczib, deHelba,  de Afec  e  Roob.",
      "32 - Os aseritas continuaram, pois, no meio dos cananeus que habitavam a terra, porque não os expulsou.",
      "33 - Neftali não expulsou os habitantes de Bet- Sames, nem os de Bet-Anat, e habitou no meio dos cananeus que habitavam na terra, mas os habitantes de Bet-Sames e de Bet-Anat foram submetidos por ele à corvéia.",
      "34 - Os amorreus empurraram para a montanha os filhos de Dã e não os deixaram descer para a planície.",
      "35 - Os amorreus se mantiveram em Ar-Hares, em Aialon e em Salebim, mas logo que a mão da casa de José se tornou mais pesada, foram submetidos à corvéia.",
      "36 - (O território dos edomitas se estende  da encosta dos Escorpiões até a  Rocha  e daí para cima.)"
    ]
  },
  {
    "title": "2 O anjo de Iahweh anuncia desgraças a Israel —",
    "verses": [
      "1 - O Anjo de Iahweh subiu de Guilgal a Betel e disse: \"Eu vos fiz subir do Egito e vos trouxe a esta terra que eu tinha prometido por  juramento a  vossos pais. Eu dissera: 'Jamais quebrarei a minha aliança convosco.",
      "2 - Quanto a vós, não fareis aliança com os habitantes desta terra; antes, destruireis os seus altares.' No entanto, não escutastes a minha voz. Por que fizestes isso?",
      "3 - Por  isso eu digo: não expulsarei estes povos de  diante de vós. Serão vossos opressores,5 e os seus deuses serão uma cilada para vós\".",
      "4 - Assim que o Anjo de Iahweh pronunciou essas palavras a  todos os filhos de Israel, o povo começou a clamar e  a chorar.",
      "5 - Chamaram a este lugar de Boquim, e ali ofereceram sacrifícios a Iahweh. Segunda introdução CONSIDERAÇÕES GERAIS SOBRE O PERÍODO DOS JUÍZES",
      "Termo da vida de Josué —",
      "6 - Então Josué despediu o povo, e os filhos de Israel partiram cada qual para a sua herança, a fim de ocupar a terra.",
      "7 - O povo serviu a Iahweh durante toda a  vida  de Josué  e toda a vida dos anciãos que  sobreviveram a Josué  e  que conheceram todas as grandes obras que Iahweh fizera em favor de Israel.",
      "8 - Josué, filho de  Nun, servo de Iahweh, morreu com a  idade de cento e  dez anos.",
      "9 - Foi sepultado no terreno da  sua herança, em Tamnat-Hares, na  montanha  de  Efraim, ao norte do monte Gaás.",
      "10 - E quando toda aquela geração, por seu turno, se reuniu a seus pais, sucedeu-lhe uma outra geração que não conhecia a Iahweh nem o que ele tinha feito por Israel.",
      "Interpretação  religiosa do período dos Juízes —",
      "11 - Então os filhos de Israel fizeram o que era mau aos olhos de Iahweh, e serviram aos baals.",
      "12 - Deixaram a Iahweh, o Deus de seus pais, que os tinha feito sair da terra do Egito, e serviram a outros deuses dentre os dos povos ao seu redor. Prostraram-se ante eles, e irritaram a Iahweh,",
      "13 - e deixaram a Iahweh para servir a Baal e às astartes.",
      "14 - Então a ira de Iahweh se acendeu contra Israel. E os abandonou aos saqueadores que  os espoliaram, e  os entregou aos inimigos que  os cercavam, e não puderam mais oferecer-lhes resistência.",
      "15 - Em tudo o que empreendiam, a mão de Iahweh era contra eles para lhes fazer mal, como Iahweh lhes tinha dito e como  Iahweh  lhes  tinha jurado.  E  a sua aflição  era  extrema.",
      "16 - Então  Iahweh  lhes suscitou juízes que os livrassem das mãos dos que os pilhavam.",
      "17 - Mas não escutavam nem mesmo aos seus juízes, e  se prostituíram a outros deuses, e se prostraram diante deles. Depressa se afastaram do caminho que  seus pais haviam seguido, obedientes aos mandamentos de Iahweh, e  não os imitaram.",
      "18 - Quando Iahweh lhes suscitava  juízes, Iahweh estava com o juiz e os salvava das mãos dos seus inimigos enquanto vivia o juiz, porquanto Iahweh se comovia  por causa dos seus gemidos perante os seus perseguidores e opressores.",
      "19 - Mas  logo que morria o juiz, reincidiam e  se tornavam piores do que os seus pais. Seguiam a outros deuses, serviam-nos e se prostravam diante deles, e em nada renunciavam às obras e à conduta endurecida de seus pais.",
      "Razão da permanência das nações estrangeiras — 20  A ira de Iahweh se inflamou então contra Israel e ele disse: \"Porque este povo transgrediu a aliança que eu havia prescrito a seus pais e não escutou a minha voz,",
      "21 - também eu não expulsarei mais de diante dele nenhuma das nações que Josué deixou ficar quando morreu\",",
      "22 - a fim de, por meio delas, submeter Israel à prova, para ver se seguirá ou não os caminhos de Iahweh, como os seguiram seus pais.",
      "23 - Essa é a razão por que Iahweh deixou essas nações ficar e não teve pressa de as expulsar e nem as entregou nas mãos de Josué."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Eis as nações que Iahweh deixou ficar, a fim de por elas submeter Israel à prova, todos  os  que  não  tinham  passado  por  nenhuma  das  guerras  de  Canaã",
      "2 - (isto  foi unicamente para ensinamento dos descendentes dos filhos de Israel, para lhes ensinar  a arte da guerra; ao menos àqueles que não a tinham conhecido antes):",
      "3 - os cinco príncipes dos filisteus e todos os cananeus, os sidônios e os heteus que habitavam as montanhas do Líbano, desde a montanha de Baal-Hermon até à entrada de Emat.",
      "4 - Eles serviram para pôr Israel à prova, para ver se guardariam os mandamentos que Iahweh tinha dado a  seus pais por  intermédio de  Moisés.",
      "5 - E  os filhos de Israel habitaram no meio dos cananeus,  dos  heteus,  dos  amorreus,  dos  ferezeus,  dos  heveus  e  dos  jebuseus;",
      "6 - desposaram as filhas deles, deram os seus próprios filhos às filhas deles e serviram aos seus deuses. História dos Juízes 1. OTONIEL",
      "7 - Os filhos de Israel fizeram o que é mau aos olhos de Iahweh. Esqueceram a Iahweh seu Deus para servir aos baals e às aserás.",
      "8 - Então a ira de Iahweh se acendeu contra Israel, e os entregou nas mãos de Cusã-Rasataim, rei de Edom, e  os filhos de Israel serviram a Cusã-Rasataim durante oito anos.",
      "9 - Os filhos de Israel clamaram a Iahweh, e Iahweh lhes suscitou um salvador que os libertou, Otoniel, filho de Cenez, irmão caçula de Caleb.",
      "10 - O espírito de Iahweh esteve  sobre ele,  e ele julgou Israel e saiu à guerra. Iahweh entregou nas suas mãos Cusã-Rasataim, rei de  Edom, e ele  triunfou sobre  Cusã- Rasataim.",
      "11 - A terra  descansou por quarenta anos. Depois Otoniel, filho de Cenez, morreu. 2. AOD",
      "12 - Os filhos de Israel recomeçaram a fazer o que era mau aos olhos de Iahweh, e Iahweh fortaleceu a Eglon, rei de Moab, contra Israel, porque faziam o que era mau aos olhos de Iahweh.",
      "13 - Eglon uniu a si os filhos de Amon e Amalec, marchou contra Israel, venceu-o e tomou-lhe a cidade das Palmeiras.",
      "14 - Os filhos de Israel serviram a Eglon, rei de Moab, dezoito anos.",
      "15 - Então os filhos de Israel clamaram a Iahweh, e Iahweh lhes suscitou um salvador, Aod, filho de  Gera, benjaminita, homem canhoto. Por  seu intermédio os filhos de Israel enviaram o tributo a Eglon, rei de Moab.",
      "16 - Aod fez para si um punhal de dois gumes, com o comprimento de um côvado, cingiu-o debaixo da roupa, do lado  direito.",
      "17 - Foi, depois, levar  o tributo a Eglon, rei de  Moab. Eglon era muito gordo.",
      "18 - Uma vez entregue o tributo, Aod despediu as pessoas que o trouxeram.",
      "19 - Mas ele, ao chegar aos ídolos que estão perto de Guilgal, voltou e disse: \"Tenho uma mensagem secreta para ti, ó rei!\" O rei disse: \"Silêncio!\", e todos os que se achavam perto dele saíram.",
      "20 - Aod aproximou-se. O rei estava assentado na sala de cima, que era mais arejada, reservada só para ele. Aod lhe disse: \"É uma palavra de Deus que  trago para ti, ó rei!\"  O rei se levantou imediatamente de sua cadeira.",
      "21 - Então Aod estendeu a mão esquerda, apanhou o punhal acima da coxa direita e o cravou no ventre do rei.",
      "22 - Até mesmo o punho entrou com a lâmina, e a gordura se fechou sobre ela, porque Aod não tinha retirado o punhal do seu ventre.",
      "23 - Aod saiu pelo corredor, tendo fechado atrás de  si as portas da sala de cima  e  trancado o ferrolho.",
      "24 - Quando ele saiu, os servidores voltaram e observaram que as portas da sala em cima estavam trancadas com o ferrolho. Disseram: \"Sem dúvida ele cobre  os pés no retiro da  sala arejada.\"",
      "25 - Esperaram muito tempo, porquanto nem sempre ele abria as portas da sala de cima. Por fim, tomaram a chave e abriram: o seu senhor jazia em terra, morto.",
      "26 - Enquanto eles ficaram esperando, Aod escapara. Alcançou os ídolos e chegou com segurança a Seira.",
      "27 - Assim que chegou, tocou a trombeta na montanha  de Efraim, e os filhos de Israel desceram com ele da montanha, ele à frente.",
      "28 - E ele  disse-lhes: \"Segui-me,  porque Iahweh entregou o vosso inimigo, Moab, nas vossas mãos.\" Eles o seguiram, pois, e cortaram a passagem dos vaus do Jordão e não deixaram passar ninguém.",
      "29 - Nessa ocasião, feriram cerca de dez mil homens de  Moab, todos robustos e  valentes, e  nenhum escapou.",
      "30 - Nesse  dia,  foi assim subjugado Moab pela mão de Israel, e a terra viveu em paz oitenta anos. 3. SAMGAR",
      "31 - Depois dele,  veio Samgar, filho de  Anat, que  feriu seiscentos filisteus com uma aguilhada de bois. Ele também salvou Israel."
    ]
  },
  {
    "title": "4 Israel oprimido pelos cananeus —",
    "verses": [
      "4. DÉBORA E BARAC",
      "1 - Depois da  morte de  Aod, os filhos de Israel recomeçaram a fazer o que era mau aos olhos de Iahweh,",
      "2 - e Iahweh os entregou a Jabin, rei de Canaã, que reinava em Hasor. O chefe de seu exército era Sisara, que habitava em Haroset-Goim.",
      "3 - Então os filhos de Israel clamaram a Iahweh, porque Jabin tinha novecentos carros de ferro e tinha oprimido duramente os filhos de Israel durante vinte anos.",
      "Débora —",
      "4 - Nesse tempo, Débora, uma profetisa, mulher de Lapidot, julgava em Israel.",
      "5 - Ela tinha a sua sede à sombra da palmeira de Débora, entre Ramá e Betel, na montanha de Efraim, e os filhos de Israel vinham a ela para obter  justiça.",
      "6 - Ela mandou chamar a Barac, filho de Abinoem de Cedes em Neftali, e lhe disse: \"Iahweh, Deus de Israel, não te ordenou: 'Levanta-te, vai ao monte  Tabor e  toma contigo dez mil homens dentre  os filhos de  Neftali e  os filhos de  Zabulon?",
      "7 - Não atrairei a  ti, na  torrente do Quison, a Sisara, chefe do exército de Jabin, com os seus carros e as suas tropas e não o entregarei nas tuas mãos'?\"",
      "8 - Barac respondeu-lhe: \"Se tu vieres comigo, eu irei, mas se não vieres comigo, não irei, porque não sei em que dia o Anjo de Iahweh me fará bem sucedido.\" —",
      "9 - \"Irei, pois, contigo,\" disse ela; \"porém, no caminho que seguires, a honra da vitória não será tua, porque é nas mãos de uma mulher que Iahweh entregará Sisara.\" Então Débora  se levantou e, com Barac, foi para Cedes.",
      "10 - Barac convocou Zabulon e Neftali. Dez mil homens o seguiram, e Débora foi com ele.",
      "Héber, o quenita —",
      "11 - Héber, o quenita, se separara dos quenitas e do clã dos filhos de Hobab, sogro de Moisés, e tinha armado a sua tenda perto do carvalho de Saananim, não longe de Cedes.",
      "Derrota de Sisara —",
      "12 - Anunciaram a Sisara que Barac, filho de Abinoem, tinha subido ao monte Tabor.",
      "13 - Sisara convocou todos os seus carros, novecentos carros de ferro, e todas as suas tropas, de Haroset-Goim à  torrente  do Quison.",
      "14 - Débora  disse  a Barac: \"Prepara-te, porque este é  o dia em que Iahweh entregou Sisara nas tuas mãos. Porventura não marchou Iahweh à tua frente?\" Então Barac desceu do monte à frente de dez mil homens.",
      "15 - Iahweh encheu de pânico a Sisara, com todos os seus carros e todo o seu exército, diante de Barac. Sisara desceu do seu carro e fugiu a pé.",
      "16 - Barac perseguiu os carros e o exército até Haroset-Goim. Todo o exército de Sisara caiu ao fio da espada, e nenhum homem escapou.",
      "Morte de Sisara —",
      "17 - Sísara, entretanto, fugiu a pé em direção à tenda de Jael, mulher de  Héber, o quenita, porque  havia paz entre Jabin, rei de Hasor, e a casa de Héber,  o quenita.",
      "18 - Jael, saindo ao encontro de Sisara, disse-lhe: \"Fica, meu senhor, fica comigo. Não temas!\" Ele entrou na tenda com ela, e ela o cobriu com um tapete.",
      "19 - Disse-lhe ele: \"Dá-me um pouco d'água, peço-te: tenho sede.\" Ela abriu o odre onde estava o leite, deu- lho a beber e o cobriu de novo.",
      "20 - Disse-lhe ele: \"Põe-te à entrada da tenda e, se vier alguém e te perguntar:  'Há algum homem aqui?', responderás: 'Não.' \"",
      "21 - Mas Jael, mulher  de  Héber,  pegou uma estaca  da  tenda, apanhou um martelo e, aproximando-se dele mansamente, cravou-lhe na têmpora  a estaca até que penetrou na terra. Ele dormia profundamente, vencido   pelo cansaço, e assim   morreu.",
      "22 - E eis   que surge Barac perseguindo a Sisara. Jael saiu ao seu encontro e disse-lhe: \"Vem e te mostrarei o homem que procuras.\" Ele entrou com ela: Sisara jazia morto, com a estaca na têmpora.",
      "A libertação de  Israel —",
      "23 - Assim Deus humilhou naquele  dia a Jabin, rei de  Canaã, diante dos filhos de Israel.",
      "24 - A mão dos filhos de Israel pesava cada vez mais duramente sobre Jabin, rei de Canaã, até que exterminaram a Jabin, rei de Canaã."
    ]
  },
  {
    "title": "5 -",
    "verses": [
      "CÂNTICO DE DÉBORA E DE BARAC",
      "1 - Naquele dia, Débora e Barac, filho de Abinoem, entoaram um cântico:",
      "2 - Já que, em Israel, os guerreiros  soltaram a cabeleira  e  o povo espontaneamente  se apresentou, bendizei a Iahweh!",
      "3 - Ó  reis, ouvi! Ó  príncipes, escutai!  A Iahweh, eu, sim, eu cantarei, celebrarei a Iahweh, Deus de Israel.",
      "4 - Iahweh! Quando saíste de Seir, quando avançaste nas planícies de Edom, a terra tremeu, troaram os céus, as nuvens desfizeram-se em água.",
      "5 - Os montes deslizaram na presença de Iahweh, o do Sinai, — diante de Iahweh, o Deus de Israel.",
      "6 - Nos dias de Samgar, filho de Anat, nos dias de Jael, não existiam mais caravanas; aqueles que andavam pelos caminhos seguiam tortuosos atalhos.",
      "7 - As aldeias estavam mortas em Israel, estavam mortas, até que  te  levantaste, ó Débora, até  que  te levantaste, mãe em Israel!",
      "8 - Escolhiam deuses novos, e a guerra  batia às portas. Não se viam escudos nem lanças, e eram quarenta mil em Israel!",
      "9 - O meu coração volta-se para os  chefes  de  Israel,  com  os  voluntários  do  povo!  Bendizei  a  Iahweh!",
      "10 - Vós  que cavalgais brancas jumentas e  vos assentais em tapetes, e vós que ides pelos caminhos, cantai,",
      "11 - ao som da voz dos pastores, à beira dos bebedouros. Aí se celebram os atos justos de Iahweh, os seus atos de justiça pelas aldeias de Israel! (Então o povo de Iahweh desceu às portas.)",
      "12 - Desperta,  Débora, desperta! Desperta,  desperta, entoa  um cântico!  Coragem, Barac! Levanta-te  e  domina  os que  te  haviam aprisionado, filho de Abinoem!",
      "13 - Então Israel desceu às portas, o povo de Iahweh desceu por sua causa, como herói.",
      "14 - Os príncipes de  Efraim estão no vale. À tua retaguarda, Benjamim está entre os teus. Os chefes desceram de Maquir, de Zabulon, aqueles que levam o bastão de comando.",
      "15 - Os príncipes de Issacar estão com Débora, e Neftali, com Barac, pelo vale, seguiu as suas pegadas. Nos clãs de Rúben demoradamente se deliberava.",
      "16 - Por que  ficaste nos currais a escutar  o assobio, junto aos rebanhos? (Nos clãs de  Rúben demoradamente se deliberava.)",
      "17 - Galaad ficou do outro lado do Jordão,  e Dã, por que vive nos navios? Aser permaneceu na orla do mar, e tranqüilo habita em seus portos.",
      "18 - Zabulon é um povo que enfrentou a morte, como Neftali, nos planaltos do território.",
      "19 - Os  reis vieram e combateram, os reis de Canaã combateram em Tanac, à beira das águas de Meguido, mas não levaram dinheiro por espólio.",
      "20 - Do alto dos céus as estrelas lutaram, de seus caminhos, lutaram contra Sisara.",
      "21 - A torrente do Quison os arrastou, a torrente dos antigos tempos, a torrente do Quison! Marcha, minh'alma, ousadamente!",
      "22 - Então os cascos dos cavalos martelaram o chão: galopam, galopam os seus corcéis.",
      "23 - Maldito seja Meroz, diz o Anjo de Iahweh, amaldiçoai, amaldiçoai os seus habitantes: pois não vieram em auxílio de Iahweh, entre os heróis, em auxílio de Iahweh.",
      "24 - Bendita entre as mulheres Jael seja (a mulher de Héber, o quenita), entre as mulheres que habitam em tendas, bendita seja ela!",
      "25 - Ele  pediu-lhe água: leite lhe trouxe, na taça dos nobres serviu-lhe creme.",
      "26 - Estendeu a mão para apanhar a estaca, a direita para alcançar o martelo dos trabalhadores. Então matou Sisara, rachou-lhe a cabeça, com um golpe perfurou-lhe a têmpora.",
      "27 - Entre os seus pés ele desabou e se estendeu. Onde caiu, ali ficou, sem vida.",
      "28 - À janela a mãe de Sisara se debruça e espia, através da grade: \"Por que tanto tarda o seu carro a vir? Por que são lentos os seus cavalos?\"",
      "29 - A mais sábia das suas donzelas lhe responde, e a si própria ela repete:",
      "30 - \"É que sem dúvida demoram em repartir  os despojos: uma  jovem, duas jovens para cada guerreiro! Finos tecidos bordados e coloridos para Sisara, um enfeite, dois enfeites para meu pescoço!\"",
      "31 - Assim perecem todos os teus adversários, Iahweh!  Aqueles que  te amam sejam como o sol quando se levanta na sua força! E a terra descansou quarenta anos."
    ]
  },
  {
    "title": "6  Israel oprimido pelos madianitas —",
    "verses": [
      "5 GEDEÃO E ABIMELEC A. VOCAÇÃO DE GEDEÃO",
      "1 - Os  filhos  de Israel fizeram  o  que era  mau aos olhos de Iahweh, e Iahweh os entregou por sete anos às mãos dos madianitas,",
      "2 - e a mão de Madiã se tornou pesada sobre Israel. Para escapar a Madiã, os filhos de Israel se utilizaram das covas das montanhas, das cavernas e  dos esconderijos.",
      "3 - Cada vez que Israel semeava, subiam os de  Madiã, e  os de Amalec, e com eles os filhos do oriente, subiam contra Israel",
      "4 - e, acampando na sua terra, devastavam os produtos do solo até às vizinhanças de  Gaza. Não deixavam a Israel nenhum meio de  sobrevivência, nem um cordeiro, nem um boi, nem um jumento,",
      "5 - pois chegavam com suas cáfilas e suas tendas, tão  numerosos como gafanhotos, em tal multidão que  não se  podiam contar,  nem eles nem seus camelos, e invadiam a terra para a arrasar.",
      "6 - Assim Israel ficou reduzido pelos madianitas a grande miséria, e os filhos de Israel clamaram a Iahweh.",
      "Intervenção de um profeta —",
      "7 - Tendo os filhos de Israel clamado a Iahweh por causa dos madianitas,",
      "8 - Iahweh enviou-lhes um profeta que lhes disse: \"Assim diz Iahweh, Deus de Israel. Eu vos fiz subir  do Egito e  vos fiz sair da casa da escravidão.",
      "9 - Eu vos livrei da  mão  dos egípcios e  da  mão  de  todos os que  vos oprimiam. Eu os expulsei de diante  de  vós, e  vos dei a terra  deles,",
      "10 - e  vos disse: 'Eu sou Iahweh vosso Deus. Não temais os deuses dos amorreus, em cuja terra habitais.' Mas vós não me destes ouvidos.\" Aparição do Anjo de Iahweh a Gedeão—",
      "11 - O  Anjo de Iahweh veio e assentou-se debaixo do terebinto de Efra, que pertencia a Joás de Abiezer. Gedeão, seu filho, estava malhando o trigo no lagar, para salvá-lo dos madianitas,",
      "12 - e o Anjo  de Iahweh lhe apareceu  e  lhe  disse:  \"Iahweh  esteja  contigo,  valente  guerreiro!\"",
      "13 - Gedeão  lhe respondeu: \"Ai, meu Senhor! Se Iahweh está conosco, donde vem tudo quanto nos tem acontecido?  Onde  estão  todas  aquelas  maravilhas  que  os  nossos  pais  nos  contam dizendo: 'Não nos fez Iahweh subir do Egito?'  E agora Iahweh nos abandonou e nos deixou cair sob o poder de Madiã...\"",
      "14 - Então Iahweh se voltou para ele e lhe disse: \"Vai com a  força  que  te anima, e  salvarás a Israel das mãos de  Madiã. Não sou eu quem te envia?\" —",
      "15 - \"Ai, meu Senhor!\" respondeu Gedeão, \"como posso salvar a Israel? O meu clã é o mais pobre em  Manassés, e eu sou o último na casa de meu pai.\"",
      "16 - Iahweh lhe respondeu: \"Eu estarei contigo e tu vencerás Madiã como se ele fosse um só homem.\"",
      "17 - E Gedeão lhe  disse: \"Se encontrei graça aos teus olhos, dá-me  um sinal de  que és tu quem me fala.",
      "18 - Não te afastes daqui, rogo-te, até que eu volte e traga a minha oferenda e a deposite diante de ti.\"  Ele respondeu: \"Esperarei até que voltes.\"",
      "19 - Gedeão saiu, preparou  um cabrito e, com um almude  de  farinha, fez pães sem fermento. Pôs a carne num cesto e o caldo numa vasilha, e trouxe-os para debaixo do terebinto. Quando se aproximava,",
      "20 - o Anjo de Iahweh lhe disse: \"Toma a carne  e  os pães sem fermento e coloca-os sobre esta pedra e derrama o caldo sobre eles.\" E Gedeão assim fez.",
      "21 - Então o Anjo de Iahweh estendeu a ponta do cajado que tinha na mão e tocou a carne e os pães sem fermento. O fogo se ergueu da pedra e devorou a carne e os pães sem fermento, e o Anjo de Iahweh desapareceu dos seus olhos.",
      "22 - Então viu Gedeão que era  o Anjo de Iahweh, e exclamou: \"Ah! meu Senhor Iahweh! Eu vi o Anjo de Iahweh face a face!\"",
      "23 - Iahweh lhe disse: \"A paz esteja contigo! Não temas, não morrerás.\"",
      "24 - Gedeão ergueu ali um altar a Iahweh e o chamou: Iahweh é Paz. Esse altar está ainda hoje em Efra de Abiezer.",
      "Gedeão contra Baal —",
      "25 - Aconteceu que, naquela mesma noite, Iahweh disse a Gedeão: \"Toma o touro de teu pai, o touro de sete anos, destrói o altar de Baal que pertence a teu pai e  quebra o poste sagrado que está ao lado.",
      "26 - Em seguida construirás a Iahweh teu Deus, no cume desse lugar forte, um altar bem preparado. Tomarás então o touro e  o oferecerás em holocausto sobre a lenha do poste sagrado que terás destruído.\"",
      "27 - Gedeão convocou então dez homens entre os seus servos e fez como Iahweh lhe tinha ordenado. Mas, como ele temia muito a sua família e o povo da cidade para o fazer em pleno dia, ele o fez durante a noite.",
      "28 - No dia seguinte, bem cedo, o povo da cidade se levantou, e eis que o altar de Baal tinha sido destruído, o poste sagrado que estava ao lado tinha sido quebrado, e o touro fora oferecido em holocausto sobre o altar recém-construído.",
      "29 - Disseram então uns aos outros: \"Quem fez isto?\"  Eles perguntaram, se informaram, e depois disseram: \"Foi Gedeão, filho de Joás, quem fez isso.\"",
      "30 - Os  habitantes da cidade disseram então a Joás: \"Traze para fora o teu filho, para que morra, porquanto destruiu o altar de Baal e derribou o poste sagrado que estava ao lado.\"",
      "31 - Joás respondeu a todos os que estavam ao seu redor: \"Defendeis a Baal? É a  vós que cabe vir em seu auxílio? (Quem quer  que defenda Baal morrerá antes que clareie o dia). Se ele é deus, que  se defenda a  si mesmo, pois Gedeão destruiu o seu altar.\"",
      "32 - Nesse  dia  se  deu a  Gedeão o nome de Jerobaal, porque  se dizia: \"Que Baal contenda contra ele, pois destruiu o seu altar!\"",
      "A convocação às armas —",
      "33 - Todo Madiã, Amalec e os filhos do oriente se reuniram e, atravessando o Jordão, vieram acampar na planície de Jezrael.",
      "34 - O espírito de Iahweh revestiu a Gedeão; ele soou a trombeta e Abiezer se agrupou à sua retaguarda.",
      "35 - Gedeão enviou mensageiros a todo o Manassés, que  também se agrupou à  sua retaguarda, e enviou mensageiros a Aser, a Zabulon e a Neftali; e eles subiram ao seu encontro.",
      "A prova do velo —",
      "36 - Gedeão disse a Deus: \"Se verdadeiramente queres livrar a Israel por meu intermédio, como disseste,",
      "37 - eis que colocarei um velo de lã na eira; se o orvalho cair somente  sobre  o velo, e  todo o terreno estiver seco, então saberei que livrarás a Israel por  minha  mão, como disseste.\"",
      "38 - E assim fez. Quando Gedeão se levantou no dia seguinte, de madrugada, torceu o velo de lã e do orvalho dele tirou uma taça d'água.",
      "39 - Gedeão disse ainda a Deus: \"Não te irrites comigo, se falo ainda uma vez. Permite que eu faça uma última vez a prova do velo: que nada fique seco senão apenas o velo, e toda a terra ao redor se cubra de orvalho!\"",
      "40 - E Deus fez assim essa noite. Só o velo de lã estava seco e havia orvalho em toda a terra ao redor."
    ]
  },
  {
    "title": "7 Iahweh reduz o exército de Gedeão —",
    "verses": [
      "B. CAMPANHA DE GEDEÃO A OESTE DO JORDÃO",
      "1 - Jerobaal (isto é, Gedeão) se levantou de madrugada, bem como todo o povo que estava com ele, e veio acampar em En-Harod; o acampamento de Madiã se achava ao norte do seu, ao pé da colina de Moré, no vale.",
      "2 - Então Iahweh disse a Gedeão: \"O povo que está contigo é numeroso demais para que eu entregue  Madiã nas suas mãos; Israel poderia gloriar-se disso às minhas custas, e dizer: 'Foi a  minha  própria mão que  me livrou!'",
      "3 - Agora, pois, proclama aos ouvidos de todo o povo: 'Quem estiver tremendo de medo volte e observe do monte Gelboé.' \" Vinte e dois mil homens voltaram e restaram ainda dez mil.",
      "4 - Iahweh disse a Gedeão: \"Este povo ainda é muito numeroso. Faze-os descer à beira da água e lá os provarei para ti. Aquele de quem eu disser: \"Este irá contigo', esse contigo irá. E todo aquele de quem eu disser: 'Este não irá contigo', esse  não irá.\"",
      "5 - Gedeão fez, pois, todo o povo descer  à beira  da água, e Iahweh lhe disse: \"Todos aqueles que  lamberem a água com a  língua como faz o cão, tu os porás a  um lado. E  todos os que  se ajoelharem para beber,  tu os porás do outro lado.\"",
      "6 - O número daqueles que lamberam a água levando as mãos à boca foi de trezentos. Todos os outros se ajoelharam para  beber.",
      "7 - Então Iahweh disse a Gedeão: \"É com os trezentos que lamberam a água que vos salvarei e entregarei Madiã nas tuas mãos. Que todo o resto volte para suas casas.\"",
      "8 - Tomaram as provisões do povo e as suas trombetas, e depois Gedeão despediu todos os filhos de Israel cada um para a sua tenda, retendo consigo somente os trezentos. O acampamento de Madiã estava abaixo dele, no vale.  Presságio da vitória —",
      "9 - Ora, aconteceu que, nessa noite, Iahweh lhe  disse: \"Levanta-te e desce ao acampamento, porque  o entrego nas tuas mãos.",
      "10 - Se, porém, tens medo de descer, desce ao acampamento com o teu servo Fara;",
      "11 - escuta o que  dizem; tu então ficarás animado e  descerás contra  o acampamento.\" Desceu, pois, com o seu servo Fara; até às vanguardas do acampamento.",
      "12 - Madiã, Amalec e todos os filhos  do  oriente  estavam  deitados  no  vale,  numerosos  como  gafanhotos;  os  seus camelos eram incontáveis, como a areia na praia do mar.",
      "13 - Gedeão veio e ouviu que um homem contava um sonho ao seu companheiro. Dizia: \"Foi assim o sonho que sonhei: meu pão de cevada rolava no acampamento de Madiã, atingiu a tenda, chocou-se com ela e a fez cair de cima a baixo.\"",
      "14 - Seu companheiro respondeu: \"Isso não pode ser outra coisa senão a espada de Gedeão, filho de Joás, o israelita. Deus entregou nas mãos dele Madiã  e todo este acampamento.\"",
      "15 - Acabando de  ouvir a  narrativa do sonho e a  sua interpretação, Gedeão se prostrou, e  depois retornou ao acampamento de Israel e  disse: \"De pé! porque Iahweh entregou em vossas mãos o acampamento de Madiã!\"",
      "A surpresa —",
      "16 - Gedeão dividiu, pois, os seus trezentos homens em três grupos. A todos distribuiu trombetas e cântaros vazios, com tochas neles.",
      "17 - \"Olhai para mim\" disse ele, \"e fazei como eu! Quando eu tiver chegado à extremidade  do acampamento, o que eu fizer, fazei-o vós também.",
      "18 - Tocarei a trombeta, eu e todos os que estão comigo; então, vós também fareis soar as trombetas ao redor do acampamento, e gritareis: Por Iahweh e por  Gedeão!\"",
      "19 - Gedeão  e  os  cem  homens  que  o  acompanhavam  chegaram  à extremidade do acampamento no começo da vigília da meia-noite, quando já se tinham colocado as sentinelas; tocaram as trombetas e quebraram os vasos que tinham nas mãos.",
      "20 - Então os  três grupos tocaram as trombetas e quebraram os cântaros; na mão esquerda levavam as tochas acesas, e na  direita as trombetas, e gritavam: \"Espada  por Iahweh e por Gedeão!\"",
      "21 - E todos se mantiveram imóveis, cada um no seu lugar, ao redor do acampamento. Todo o acampamento então se agitou e, gritando, os madianitas se  puseram em fuga.",
      "22 - Enquanto os trezentos soavam as trombetas, Iahweh fez que em todo o acampamento cada um voltasse a espada contra  o seu companheiro. Todos fugiram até Bet-Seta, perto de Sartã, até ao limite de Abel-Meúla, defronte de Tebat.",
      "A perseguição —",
      "23 - Os  homens de Israel se reuniram, de Neftali, de Aser e de todo o Manassés, e  perseguiram Madiã.",
      "24 - Gedeão enviou por todas as montanhas de Efraim mensageiros dizendo: \"Descei ao encontro de Madiã  e ocupai antes deles as fontes da água até Bet-Bera e o Jordão.\" Todos os de Efraim se reuniram e ocuparam as fontes de água até Bet-Bera e o Jordão.",
      "25 - Tomaram prisioneiros os dois príncipes dos madianitas, Oreb e Zeb. Mataram Oreb no rochedo de Oreb, e Zeb no lagar de Zeb. Perseguiram Madiã e levaram a Gedeão, além do Jordão, as cabeças de Oreb e Zeb."
    ]
  },
  {
    "title": "8 Reclamações dos efraimitas —",
    "verses": [
      "1 - Ora, os homens de Efraim disseram a Gedeão: \"Que maneira é essa  de agir para conosco: tu não nos convocaste quando saíste  a combater Madiã?\" E discutiram violentamente com ele.",
      "2 - Ele lhes respondeu: \"Que mais fiz eu em comparação com o que fizestes vós? O restolho de Efraim não é mais do que a vindima de  Abiezer?",
      "3 - Foi em vossas  mãos  que Deus entregou os chefes de Madiã, Oreb e Zeb. Que pude eu fazer em comparação com o que fizestes?\" Ao ouvirem essas palavras, sua exaltação contra ele se acalmou. C.  A CAMPANHA  DE GEDEÃO NA  TRANSJORDÃNIA  E  O  FIM DE  GEDEÃO",
      "Gedeão persegue o inimigo até além do Jordão —",
      "4 - Gedeão chegou ao Jordão e o atravessou, mas tanto ele como os trezentos homens que  o acompanhavam estavam cansados por causa da perseguição.",
      "5 - Disse, pois, Gedeão ao povo de Sucot: \"Dai, rogo- vos, pedaços de  pão aos homens que  me seguem, porque estão cansados, e estou perseguindo Zebá  e Sálmana, reis de  Madiã.\"",
      "6 - Os  príncipes de Sucot responderam: \"Já estão nas tuas mãos as mãos de Zebá e Sálmana, para que demos pão ao teu exército?\" —",
      "7 - \"Muito bem!\"  respondeu Gedeão: \"Assim que Iahweh tiver entregue nas minhas mãos Zebá e Sálmana, rasgarei a vossa carne com os espinhos do deserto e com os abrolhos.\"",
      "8 - Dali, subiu a Fanuel e falou da mesma maneira aos homens de Fanuel, que responderam como os de Sucot.",
      "9 - Replicou Gedeão ao povo de Fanuel: \"Quando eu voltar vitorioso, destruirei esta torre.\"",
      "Derrota de Zebá e de Sálmana —",
      "10 - Estavam, pois, Zebá e Sálmana em Carcar com o seu exército, cerca de quinze mil homens, todos os que haviam restado do exército dos filhos do oriente. Os mortos dentre os que levavam a mão à espada  somavam cento e vinte  mil homens.",
      "11 - Gedeão subiu pelo caminho dos que  habitam em tendas, a leste de Nobe e Jegbaaá, e destruiu o exército, conquanto este se julgasse em segurança.",
      "12 - Zebá e Sálmana escaparam. Mas Gedeão os perseguiu e fez prisioneiros os dois reis de Madiã, Zebá e Sálmana e desbaratou o seu exército.",
      "As vinganças de  Gedeão —",
      "13 - Depois da  batalha, Gedeão, filho de Joás voltou pela encosta de Hares.",
      "14 - Tendo detido um jovem de Sucot, pediu-lhe os nomes dos príncipes e dos anciãos de Sucot, e ele os deu por escrito, setenta e sete homens.",
      "15 - Gedeão filho de Joás, dirigiu-se então aos homens de Sucot e lhes disse: \"Aqui estão Zebá e Sálmana, a propósito dos quais zombastes de mim dizendo: Já estão nas tuas mãos as mãos de Zebá e Sálmana, para que demos pão aos teus homens cansados?\"",
      "16 - Tomou então os anciãos da cidade e, apanhando espinhos do deserto e sarças, rasgou o povo de Sucot.",
      "17 - Destruiu a  torre de Fanuel e  massacrou os habitantes da cidade.",
      "18 - Depois disse  a Zebá  e  a Sálmana: \"Como eram mesmo  os  homens  que matastes  no Tabor?\" — \"Pareciam-se contigo,\" responderam. \"Todos eles tinham o aspecto de filhos de rei.\" —",
      "19 - \"Eram meus irmãos, filhos de minha mãe,\" respondeu-lhes Gedeão. \"Pela vida de Iahweh! se os tivésseis deixado vivos, eu não vos mataria.\"",
      "20 - Então deu ordens a seu filho mais novo, Jeter, dizendo: \"Levanta-te! Mata-os!\" Mas o moço não tirava a sua espada: não ousava porque era ainda muito jovem.",
      "21 - Zebá e Sálmana então disseram: \"Levanta-te e fere- nos, porque como é o homem, tal é a sua força.\"  Então Gedeão se levantou e matou a Zebá e Sálmana, e tirou os crescentes que adornavam os seus camelos.",
      "O fim da vida de Gedeão —",
      "22 - O povo de Israel disse a Gedeão: \"Reina sobre nós, tu, o teu filho e o teu neto, porque nos tiraste das mãos de Madiã.\"",
      "23 - Gedeão, porém, lhes respondeu: \"Não  serei eu  quem reinará sobre  vós,  nem  tampouco meu  filho,  porque é Iahweh  quem  reinará sobre vós.\"",
      "24 - Disse mais  Gedeão:  \"Permiti  que  vos  faça um pedido. Que cada um de vós me dê um anel de ouro do seu despojo.\"  Os vencidos, de fato usavam anéis de  ouro, porque eram ismaelitas.",
      "25 - \"Dá-los-emos de boa  vontade,\" responderam. Ele estendeu, pois, a sua capa, e cada um deles lançou nela um anel do seu despojo.",
      "26 - O peso dos anéis de ouro que ele pedira chegou a mil e setecentos siclos de ouro, sem contar os crescentes, os brincos e as vestes de púrpura que os reis de Madiã traziam, e sem contar ainda os pendentes do pescoço dos seus camelos.",
      "27 - Gedeão fez com isso um efod e o colocou na sua cidade, Efra. Todo Israel ali se prostituiu depois dele, e isso veio a ser um laço para Gedeão e sua casa.",
      "28 - Assim foi Madiã abatido diante dos filhos de Israel, e nunca mais levantou a cabeça, e a terra descansou quarenta anos, todo o tempo que viveu Gedeão.",
      "29 - E partiu Jerobaal, filho de Joás, e ficou em sua casa.",
      "30 - Gedeão teve setenta filhos, gerados por ele, porque tinha muitas mulheres.",
      "31 - A sua concubina, que residia em Siquém, lhe gerou também um filho, ao qual deu o nome de Abimelec.",
      "32 - Gedeão, filho de Joás, terminou os seus dias numa velhice feliz e foi sepultado no túmulo de Joás, seu pai, em Efra de Abiezer.",
      "Nova queda de Israel —",
      "33 - Depois da morte de Gedeão, os filhos de Israel voltaram a se prostituir aos baals e  tomaram por deus a Baal-Berit.",
      "34 - Os filhos de Israel não mais se lembraram de Iahweh, seu Deus que  os tinha  livrado da mão de  todos os inimigos dos arredores.",
      "35 - E não demonstraram a gratidão que deviam à casa de Jerobaal-Gedeão por todo o bem que tinha feito a Israel."
    ]
  },
  {
    "title": "9",
    "verses": [
      "D. A REALEZA DE ABIMELEC",
      "1 - Abimelec, filho de Jerobaal, veio a Siquém, para junto dos irmãos de sua mãe, e lhes dirigiu estas palavras, como também a todo o clã da casa paterna de sua mãe:",
      "2 - \"Dizei, peço-vos, aos homens notáveis de Siquém: Que  será  melhor para  vós: que  setenta homens, todos os filhos de Jerobaal, dominem sobre vós, ou que um só homem domine? E lembrai- vos de que eu sou osso vosso  e carne vossa.\"",
      "3 - Então os irmãos de sua mãe falaram a todos os homens notáveis de Siquém nos mesmos termos, e o coração deles se inclinou para Abimelec, porque diziam: \"É nosso irmão!\"",
      "4 - E lhe deram setenta siclos de prata  do templo de Baal-Berit, e  Abimelec  se  serviu desse  dinheiro para contratar  uns vadios, aventureiros, que o seguiram.",
      "5 - Veio à casa de seu pai, em Efra, e matou os seus irmãos, filhos de Jerobaal, setenta homens, sobre uma mesma pedra. Entretanto Joatão, o filho mais novo de Jerobaal, escapou porque tinha-se escondido.",
      "6 - Depois, todos os homens notáveis de Siquém e toda Bet-Melo se reuniram e proclamaram rei a Abimelec perto do carvalho da estela que está em Siquém.",
      "Apólogo de Joatão —",
      "7 - Levaram a notícia a Joatão, e ele subiu ao cume do monte Garizim e lhes disse em alta voz; \"Homens notáveis de Siquém, ouvi-me, para que Deus vos ouça!",
      "8 - Um dia as árvores se puseram a caminho para ungir um rei que reinasse sobre  elas.  Disseram  à  oliveira:  'Reina  sobre  nós!'",
      "9 - A  oliveira  lhes  respondeu: 'Renunciaria eu ao meu azeite, que  tanto honra aos deuses como aos homens,  a  fim de balançar-me  por  sobre as árvores?'",
      "10 - Então as árvores disseram à  figueira: 'Vem tu, e reina sobre  nós!'",
      "11 - A figueira  lhes respondeu: 'Iria eu abandonar minha  doçura  e  o meu saboroso fruto, a fim de balançar-me por sobre as árvores?'",
      "12 - As árvores disseram então à videira: 'Vem tu, e reina sobre nós!'",
      "13 - A videira lhes respondeu: 'Iria eu abandonar meu vinho novo, que alegra  os deuses e os homens, a  fim de balançar-me por  sobre as árvores?'",
      "14 - Então todas as árvores disseram ao espinheiro: 'Vem tu, e reina sobre nós!'",
      "15 - E o espinheiro respondeu às árvores: 'Se é de boa fé que me ungis para reinar sobre vós, vinde e abrigai-vos à minha sombra. Se não, sairá fogo dos espinheiros e devorará os cedros do Líbano!' 16 Assim, pois, se foi de boa fé e com lealdade que agistes quando fizestes rei a  Abimelec, se procedestes bem com Jerobaal e  sua casa, se o tratastes segundo mereciam os seus atos,",
      "17 - visto  que meu pai lutou por vós e por vós arriscou a vida, e vos livrou das mãos de Madiã,",
      "18 - no entanto, hoje vos levantastes contra a casa de meu  pai,  assassinastes  os  seus  filhos,  setenta  homens,  sobre  uma  mesma  pedra,  e fizestes rei sobre os homens notáveis de Siquém a Abimelec, o filho de sua serva, porque é vosso irmão!",
      "19 - — se, pois, foi de boa fé e com lealdade que agistes hoje para com Jerobaal e a sua casa, então que Abimelec faça a vossa alegria e vós a sua!",
      "20 - Se não, que saia fogo de Abimelec e devore os homens notáveis de Siquém e de Bet-Melo, e que saia fogo dos homens notáveis de Siquém e de Bet-Melo para devorar Abimelec!\"",
      "21 - Depois, Joatão tornou a fugir e foi para Bera, onde se estabeleceu para escapar de seu irmão Abimelec.",
      "Revolta dos siquemitas contra Abimelec —",
      "22 - Abimelec exerceu o poder sobre Israel durante  três anos.",
      "23 - Depois, Deus enviou um espírito de  discórdia entre Abimelec  e  os homens notáveis de Siquém, e os notáveis de Siquém traíram Abimelec.",
      "24 - Foi assim para  que o crime cometido contra os setenta filhos de Jerobaal fosse  vingado e o seu sangue  caísse  sobre  Abimelec,  seu  irmão  que  os  assassinara,  bem  como  sobre  os homens notáveis de Siquém que  o tinham ajudado a  massacrar  os seus irmãos.",
      "25 - Os homens  notáveis  de  Siquém  armaram,  pois,  emboscadas  contra  eles  nos  altos  dos montes, e assaltavam a todos os que passavam por eles no caminho, e fizeram Abimelec saber  disso.",
      "26 - Gaal, filho de Obed, acompanhado de  seus irmãos, passou por Siquém e ganhou a confiança  dos notáveis da cidade.",
      "27 - Estes saíram ao campo para vindimar as suas vinhas, pisaram as suas uvas, promoveram festas e entraram no templo do seu deus. Aí comeram e beberam e amaldiçoaram Abimelec.",
      "28 - Então Gaal, filho de Obed disse: \"Quem é Abimelec e que é Siquém, para que fiquemos ao seu serviço? Não será ao filho de Jerobaal e a Zebul, seu oficial, que cabe servir' ao povo de Hemor, pai de Siquém? Porque haveríamos de ser nós a servi-lo?",
      "29 - Encarregue-me alguém de chefiar a este povo para perseguir a Abimelec, e lhe direi: Reforça o teu exército, e ataca!\"",
      "30 - Então Zebul, governador  da cidade, ouvindo as palavras de  Gaal, filho de  Obed, se encheu de ira.",
      "31 - Mandou secretamente mensageiros a Abimelec para dizer: \"Eis que Gaal, filho de Obed, veio com seus irmãos a Siquém e sublevam a cidade contra ti.",
      "32 - Levanta-te, pois, de noite, tu e as pessoas  que estão contigo, e arma emboscada  no campo;",
      "33 - de manhã, ao sair do sol, aparece e investe contra a cidade. Quando Gaal e os que estão com ele  saírem ao teu encontro, tratá-los-ás como puderes.\"",
      "34 - Abimelec  pôs- se, então, a caminho de  noite, com todas as pessoas que estavam com ele,  e se emboscaram em quatro grupos perto de Siquém.",
      "35 - Gaal, filho de  Obed, saiu e  parou à entrada da  porta  da cidade, e  Abimelec  e  os que com ele estavam surgiram da  sua emboscada.",
      "36 - Vendo aquela gente, Gaal disse a Zebul: \"Eis que desce gente do cume dos montes.\" — \"O que vês é a sombra dos montes,\" respondeu-lhe Zebul, \"e a tomas por homens.\"",
      "37 - Gaal falou outra vez, e disse: \"Eis que descem homens do lado do Umbigo da Terra, e outro grupo se aproxima vindo pelo caminho do Carvalho dosAdivinhos.\"",
      "38 - Disse-lhe então Zebul: \"Que fizeste da tua língua, com a qual dizias: 'Quem é Abimelec para que fiquemos ao seu serviço?'  Não é essa a gente que desprezaste! Sai, pois, agora e peleja contra ela.\"",
      "39 - Então Gaal saiu à frente dos homens notáveis de Siquém e deu combate a Abimelec.",
      "40 - Mas Abimelec o perseguiu, pois fugira, e  muitos tombaram mortos antes que alcançassem a  porta.",
      "41 - Abimelec  ficou em Aruma, e Zebul, perseguindo a  Gaal e  seus irmãos, impediu-lhes que habitassem em Siquém.",
      "Destruição de Siquém e tomada de Magdol-Siquém —",
      "42 - No dia seguinte, o povo saiu para fora das muralhas, e Abimelec foi informado disso.",
      "43 - Tomou a sua gente, dividiu-a em três grupos e se  pôs em emboscada pelos campos. Assim que  viu o povo saindo da cidade, levantou-se contra eles e os destruiu.",
      "44 - Enquanto Abimelec e o grupo que estava com ele se atiraram e  tomaram posição à entrada  da  porta da cidade, os outros dois grupos  fizeram  o  mesmo  contra  os  que  estavam  no  campo,  e  os  massacraram.",
      "45 - Abimelec atacou a cidade o dia inteiro. Depois de tomá-la, massacrou seus habitantes, destruiu a cidade e espalhou sal sobre ela.",
      "46 - Ouvindo isso, todos os homens notáveis de Magdol-Siquém entraram na cripta  do templo de  El-Berit.",
      "47 - Logo que Abimelec  teve conhecimento de   que todos os homens   notáveis de   Magdol-Siquém se   haviam congregado,",
      "48 - subiu ao  monte Selmon, ele e todo o seu bando. Tomou  nas mãos um machado, cortou um galho de árvore que ele levantou e colocou sobre o ombro, dizendo aos  que o  acompanhavam:  \"Como  me vistes  fazer, fazei-o  depressa vós  também.\"",
      "49 - Todos  os seus homens cortaram cada qual o seu galho, e seguiram a Abimelec. Amontoaram os galhos sobre  a cripta e os queimaram sobre os que ali se haviam escondido. Todos os habitantes  de  Magdol-Siquém pereceram, cerca de  mil, entre homens e mulheres.",
      "Cerco de  Tebes e morte de  Abimelec —",
      "50 - Depois Abimelec avançou sobre  Tebes, cercou-a  e  tomou-a.",
      "51 - Havia  no centro  da cidade, uma  torre  fortificada, onde  se refugiaram todos os homens e mulheres e todos os notáveis da cidade. Tendo fechado a porta atrás de si, subiram ao terraço da torre.",
      "52 - Abimelec aproximou-se da torre e a atacou. Ao chegar perto da  porta  da  torre para  lhe atear fogo,",
      "53 - uma mulher atirou-lhe uma  mó de  moinho sobre  a cabeça e  lhe  quebrou o crânio.",
      "54 - Então ele chamou logo o moço que lhe carregava as armas e lhe disse: \"Toma a tua espada e mata-me, para que não se diga de mim: Foi uma mulher que o matou.\" O seu escudeiro traspassou-o, e ele morreu.",
      "55 - Quando os homens de Israel viram que Abimelec estava morto, foram-se cada um para sua casa.",
      "56 - Assim Deus fez recair sobre Abimelec o mal que ele tinha feito a seu pai degolando os seus setenta irmãos.",
      "57 - E assim Deus fez também recair sobre a cabeça  dos habitantes de Siquém toda  a  maldade deles.  Desse  modo, cumpriu-se  sobre eles a maldição de Joatão, filho de Jerobaal."
    ]
  },
  {
    "title": "10",
    "verses": [
      "JEFTÉ E OS \"JUÍZES MENORES\"",
      "6. TOLA",
      "1 - Depois de Abimelec, levantou-se para livrar Israel Tola, filho de Fua, filho de Dodo.  Era ele de Issacar  e habitava em Samir, na  montanha de Efraim.",
      "2 - Foi juiz em Israel durante vinte e três anos. Depois morreu e foi sepultado em Samir. 7. JAIR",
      "3 - Depois dele, levantou-se Jair, de Galaad, que julgou Israel vinte e dois anos.",
      "4 - Tinha ele trinta  filhos, que  montavam trinta  jumentos e possuíam trinta cidades, chamadas ainda hoje de  Aduares de Jair, na  terra de Galaad.",
      "5 - Depois Jair morreu e foi sepultado em Camon. 8. JEFTÉ",
      "Opressão dos amonitas —",
      "6 - Recomeçaram os filhos de Israel a fazer o que era mau aos olhos de Iahweh. Serviram aos baals e às astartes, e  também aos deuses de  Aram e de Sidônia, aos deuses de Moab e aos dos amonitas e dos filisteus. Abandonaram a Iahweh e não mais o serviram.",
      "7 - Então a ira de Iahweh se acendeu contra Israel, e ele o entregou às mãos dos filisteus e às dos amonitas.",
      "8 - Estes humilharam e  oprimiram os filhos de Israel desde esse ano, durante dezoito anos, todos os filhos de Israel que habitavam além do Jordão, na terra dos amorreus em Galaad.",
      "9 - Os amonitas passaram o Jordão para combater também contra Judá, Benjamim e a casa de Efraim, e a aflição de Israel tornou-se extrema.",
      "10 - Então os filhos de Israel clamaram a Iahweh dizendo: \"Temos pecado contra ti, porque abandonamos a Iahweh nosso Deus a fim de servir aos baals.\"",
      "11 - E Iahweh disse aos filhos de Israel: \"Quando os egípcios e os amorreus, os amonitas e os filisteus,",
      "12 - quando os  sidônios, Amalec e Madiã vos oprimiam,  e vós clamastes por mim, não vos salvei das  suas mãos?",
      "13 - Mas vós  me abandonastes e servistes a outros deuses. Por  isso não vos salvarei mais.",
      "14 - Ide! Clamai aos deuses  que escolhestes!  Eles que vos salvem, no tempo da vossa angústia!\"",
      "15 - Então os filhos de Israel responderam a Iahweh: \"Nós pecamos! Trata-nos como te parecer  bem, mas  somente te rogamos que nos  libertes  hoje!\"",
      "16 - Eles  fizeram  desaparecer  os  deuses  estrangeiros  que  tinham consigo, e serviram a Iahweh. Então Iahweh não pôde mais suportar a angústia de Israel.",
      "17 - Os amonitas  reuniram-se e acamparam em Galaad. Os filhos de Israel se congregaram e acamparam em Masfa.",
      "18 - Então o povo e os príncipes de Galaad disseram uns aos outros: \"Quem será o homem que tentará atacar os amonitas? Esse tal será o chefe de todos os habitantes de Galaad.\"",
      "11 Jefté impõe suas condições —",
      "1 - Jefté, o galaadita, era um guerreiro valente. Era filho de uma prostituta. Galaad era o pai de Jefté.2 A mulher de Galaad, porém, também lhe deu filhos, e estes, quando cresceram, expulsaram Jefté  dizendo: \"Não terás parte na herança do nosso pai, porque és filho da outra mulher.\"",
      "3 - Jefté fugiu para longe de seus irmãos e se estabeleceu na terra de Tob. Reuniu em torno de si uma turma de bandidos, que andavam com ele.",
      "4 - Ora, passado algum tempo, os amonitas fizeram guerra contra Israel.",
      "5 - Logo que os amonitas atacaram a Israel, os anciãos de Galaad partiram à procura de Jefté  na terra  de Tob.",
      "6 - \"Vem,\"  disseram-lhe, \"sê o nosso comandante, para  que façamos guerra contra os amonitas.\"",
      "7 - Mas Jefté respondeu aos anciãos de Galaad: \"Não fostes vós que me odiastes e me expulsastes da casa de meu pai? Por que vindes a mim agora  que vos achais em aflição?\"",
      "8 - Responderam os anciãos de Galaad a Jefté: \"É por isso que agora viemos te procurar. Vem conosco; combaterás os amonitas e serás o nosso chefe, e também de todos os habitantes de Galaad.\"",
      "9 - Jefté respondeu aos anciãos de Galaad: \"Se me viestes buscar para combater os amonitas e para  que Iahweh os entregue na  minha  mão, então  serei o vosso chefe.\" —",
      "10 - Que Iahweh seja  testemunha entre  nós,  se  não  fizermos  como  disseste!\",  responderam  a  Jefté  os  habitantes  de Galaad.",
      "11 - Jefté  partiu, pois, com os anciãos de Galaad. O povo o pôs como chefe e comandante; e Jefté repetiu todas as suas palavras em Masfa, na presença de Iahweh.",
      "Conferências entre Jefté  e os amonitas —",
      "12 - Jefté enviou mensageiros ao rei dos amonitas para lhe dizer: \"Que há entre mim e ti para que venhas atacar a minha terra?\"",
      "13 - O rei dos amonitas respondeu aos mensageiros de Jefté: \"É porque Israel, quando subiu do Egito, se apossou da minha terra, desde o Arnon até o Jaboc e o Jordão. Devolve-me agora em paz o que tomaste!\"",
      "14 - Jefté enviou novamente mensageiros ao rei dos amonitas,",
      "15 - dizendo-lhe: \"Assim diz Jefté: Israel não se apossou da terra  de  Moab, nem da  dos amonitas.",
      "16 - Quando subiu do Egito, Israel marchou pelo deserto até  o mar dos Juncos, e chegou a Cades.",
      "17 - Então Israel enviou mensageiros ao rei de Edom para lhe dizer: 'Permite, peço-te, que eu passe pela tua terra!'  Mas o rei de Edom não quis ouvir nada. Enviou também mensageiros ao rei de Moab, que igualmente  se recusou. E Israel permaneceu em Cades,",
      "18 - e depois seguiu pelo deserto, contornou a terra de Edom e a de Moab, e chegou ao oriente da terra de Moab. O povo acampou além do Arnon e não entrou  no território de  Moab  porque  o Arnon marca  a fronteira  de Moab.",
      "19 - Em seguida, Israel mandou mensageiros a Seon, rei dos amorreus, que reinava em Hesebon, e Israel lhe mandou dizer: 'Deixa-me, peço-te, passar  pela tua terra para atingir o meu destino.'",
      "20 - Mas Seon recusou a Israel a passagem pelo seu território, reuniu todo o seu exército, que acampou em Jasa, e atacou Israel.",
      "21 - Iahweh, Deus de Israel, entregou Seon e  todo o seu exército nas mãos de Israel, que  os venceu e Israel tomou posse de  toda a terra dos amorreus, que habitavam essa região.",
      "22 - Ele ficou assim de posse de toda a terra dos amorreus, desde o Arnon até o Jaboc e desde o deserto até o Jordão.",
      "23 - E agora que Iahweh, Deus de Israel, expulsou os amorreus da sua terra ante o seu povo, Israel, serás tu que nos expulsarás?",
      "24 - Não possuis tudo o que teu deus Camos te deu? Do mesmo modo, tudo o que Iahweh, o nosso Deus, tomou dos seus possuidores, nós o possuímos!",
      "25 - És  tu, porventura, melhor do que Balac, filho de Sefor, rei de Moab? Contendeu ele alguma vez com Israel? Fez a guerra contra ele?",
      "26 - Quando Israel se estabeleceu em Hesebon e nos seus arredores, em Aroer e nos seus arredores, e em todas as cidades que estão ao longo do Arnon (trezentos anos), por que não a tomastes durante todo esse tempo?",
      "27 - Portanto, não fui eu que pequei contra ti, mas tu, sim, agiste mal para comigo ao me fazeres a guerra. Que Iahweh, o Juiz, julgue hoje entre os filhos de Israel e o rei dos amonitas.\"",
      "28 - Mas  o rei dos amonitas não deu ouvidos às palavras que Jefté  lhe mandara dizer.",
      "O voto de Jefté e a sua vitória —",
      "29 - Então o espírito de Iahweh veio sobre Jefté, que atravessou Galaad e  Manassés, passou por  Masfa  de  Galaad e, de  Masfa  de  Galaad, passou aos amonitas.",
      "30 - E Jefté  fez um voto a Iahweh: \"Se entregares os amonitas nas minhas mãos,",
      "31 - aquele que sair primeiro da porta da minha casa para vir  ao meu encontro quando eu voltar  vencedor  do combate contra  os amonitas, esse  pertencerá  a Iahweh, e eu o oferecerei em holocausto.\"",
      "32 - Jefté passou aos amonitas para os atacar, e Iahweh os entregou nas suas mãos.",
      "33 - Ele os derrotou desde  Aroer até Menit (vinte cidades)  e até  Abel-Carmim. Foi uma grande derrota; e  os amonitas  foram assim subjugados pelos filhos de Israel.",
      "34 - Quando Jefté voltou a Masfa, à sua casa, eis que a sua filha saiu ao seu encontro dançando ao som de tamborins. Era a sua única filha. Além dela, não tinha filho nem filha.",
      "35 - Logo que a viu, rasgou as suas vestes e bradou: \"Ai! Ai! filha minha! Tu me prostraste em angústia! Tu estás entre os que fazem a minha desgraça! Fiz um voto a Iahweh e não posso recuar!\"",
      "36 - Então ela lhe respondeu: \"Meu pai, tu assumiste esse compromisso com Iahweh. Trata-me,  pois, segundo o que prometeste, porque Iahweh concordou em te vingar de teus inimigos, os amonitas.\"",
      "37 - Depois ela disse a seu pai: \"Concede-me apenas isto: deixa-me ir por dois meses. Irei errando pelos montes e, com as minhas amigas, lamentarei a minha virgindade.\"",
      "38 - \"Vai,\" disse-lhe ele. E deixou-a ir por dois meses. Ela se foi, portanto, com suas amigas, e lamentou a sua virgindade pelos montes.",
      "39 - Decorridos os dois meses, retornou a seu pai e ele cumpriu o voto que fizera. Ela não conhecera varão. Procede daí este costume em Israel:",
      "40 - de ano em ano, as filhas de Israel saem quatro dias a lamentar' sobre a filha de Jefté, o galaadita."
    ]
  },
  {
    "title": "12 Guerra entre Efraim e Galaad. ",
    "verses": [
      "Morte de Jefté —",
      "1 - Então os homens de  Efraim se reuniram, atravessaram o Jordão em direção a Safon e  disseram a Jefté: \"Por  que  foste combater  os amonitas sem nos convidares a  ir contigo? Queimaremos a  tua casa e  a  ti com ela!\"",
      "2 - Jefté lhes respondeu: \"Tivemos um grande conflito, eu e o meu povo, com os amonitas. Chamei-vos em nosso auxílio e não me livrastes da sua mão.",
      "3 - Quando vi que ninguém aparecia em meu auxílio, arrisquei a minha vida, marchei contra os amonitas e Iahweh os entregou nas minhas mãos. Por que razão, pois, vos levantais hoje contra mim para me atacardes?\"",
      "4 - Então Jefté reuniu todos os homens de Galaad, ofereceu batalha a Efraim, e os homens de Galaad feriram Efraim porque estes haviam dito: \"Sois fugitivos de Efraim, vós, galaaditas, que viveis no meio de Efraim e  no meio de Manassés!\"",
      "5 - Depois os homens de Galaad tomaram a Efraim os vaus do Jordão, de maneira que, quando um fugitivo de Efraim dizia: \"Deixai-me passar,\" os galaaditas lhe perguntavam: \"És efraimita?\"",
      "6 - Se dizia: \"Não\", lhe respondiam: \"Então dize: Chibolet\". Ele dizia: \"Sibolet\", porque não conseguia pronunciar doutro modo. Então o agarravam e o matavam nos vaus do Jordão. Caíram naquele tempo quarenta e dois mil homens de Efraim.",
      "7 - Jefté julgou a Israel durante seis anos, e depois Jefté, o galaadita, morreu e foi sepultado na sua cidade, em Galaad. 9 ABESÃ",
      "8 - Depois dele, Abesã de Belém foi juiz em Israel.",
      "9 - Ele tinha trinta filhos  e trinta filhas. Casou as filhas fora, e fez vir de  fora  trinta  mulheres para  seus filhos. Ele foi juiz em Israel durante sete anos.",
      "10 - Depois Abesã morreu e foi sepultado em Belém. 10 ELON",
      "11 - Depois dele, Elon, de Zabulon, foi juiz em Israel. Julgou Israel durante dez anos.",
      "12 - Depois Elon de Zabulon morreu e foi sepultado em Aialon, na terra de Zabulon. 11. ABDON",
      "13 - Depois dele, Abdon, filho de Ilel de Faraton, foi juiz em Israel.",
      "14 - Ele tinha quarenta filhos e trinta netos, os quais montavam setenta jumentos. Julgou Israel durante oito anos.",
      "15 - Depois Abdon, filho de Faraton, morreu e foi sepultado em Faraton, na terra de Efraim, na montanha dos amalecitas."
    ]
  },
  {
    "title": "13 Anúncio do nascimento de Sansão —",
    "verses": [
      "12. SANSÃO",
      "1 - Os filhos de Israel recomeçaram a praticar o que era mau aos olhos de Iahweh, e Iahweh os entregou nas mãos dos filisteus durante quarenta anos.",
      "2 - Havia um homem de Saraá, do clã  de Dã, cujo nome era  Manué. Sua mulher era estéril e não tinha filhos.",
      "3 - O Anjo de Iahweh apareceu a essa mulher e lhe disse: \"Tu és estéril e não tiveste filhos,",
      "4 - mas conceberás e darás à luz um filho. De agora em diante toma cuidado: não bebas vinho nem qualquer bebida fermentada, e não comas nenhuma coisa impura.",
      "5 - Porque conceberás e terás um filho. Sobre a sua cabeça não passará navalha, porque o menino será nazireu de Deus desde o ventre de sua mãe. Ele começará a  salvar a Israel das mãos dos filisteus.\"",
      "6 - A mulher entrou e disse ao seu marido: \"Um homem de Deus me  falou, um homem que  tinha  a aparência  do Anjo de Deus, tal era a sua majestade. Não lhe perguntei donde vinha, e nem ele me disse o seu nome.",
      "7 - Mas ele me disse: \"Conceberás e darás à luz um filho.  De  hoje em diante não bebas vinho nem qualquer bebida fermentada, e  não comas nenhuma coisa impura, porque o menino será nazireu de Deus desde o ventre de sua mãe até à morte!\"",
      "Segunda aparição do Anjo —",
      "8 - Então Manué implorou a Iahweh, dizendo: \"Rogo-te, Senhor, que o homem de Deus que tu enviaste venha outra vez visitar-nos, para que nos diga o que devemos fazer ao menino assim que tiver nascido!\"",
      "9 - Deus ouviu Manué e o Anjo de Deus veio outra vez ao encontro da mulher, estando ela assentada no campo, e quando Manué, seu marido, não estava presente.",
      "10 - Imediatamente a  mulher correu a informar o marido e lhe disse: \"O homem que veio ter comigo outro dia veio outra vez.\"",
      "11 - Manué  levantou-se, seguiu sua  mulher  e  foi  ter com o homem e  lhe  disse: \"És tu o homem que falou a esta mulher?\"  Ele respondeu: \"Eu mesmo.\"",
      "12 - Disse-lhe Manué: \"Quando se cumprir a tua  palavra, como deverá ser  a  vida do menino, e  que  trabalho fará?\"",
      "13 - O Anjo de Iahweh respondeu a Manué: \"De tudo o que proibi a esta mulher deverá ela abster-se.",
      "14 - De  tudo o que  procede  da videira  não provará: nem vinho, nem bebida fermentada, nem comerá coisa alguma impura. Tudo o que lhe prescrevi deve ela observar.\"",
      "15 - Disse então Manué ao Anjo de Iahweh: \"Permite que te detenhamos e te ofereçamos um cabrito.\" 16bPorque Manué ignorava que era o Anjo de Iahweh. 16aE o Anjo de Iahweh disse a Manué: \"Ainda que me detivesses, não comeria da tua comida; mas,  se  quiseres preparar  um holocausto, oferece-o a Iahweh.\"",
      "17 - Manué disse então ao Anjo de Iahweh: \"Qual é o teu nome para  que, assim que se cumprir a tua palavra, possamos prestar-te homenagem?\"",
      "18 - O Anjo de Iahweh lhe respondeu: \"Por que te falar do meu nome? Ele é maravilhoso.\"",
      "19 - Então Manué tomou o cabrito, com a oblação, e, no rochedo, o ofereceu em holocausto a Iahweh, que realiza coisas maravilhosas. Manué e sua mulher observavam.",
      "20 - Ora, subindo a chama do altar para o céu, subiu nessa chama o Anjo de Iahweh; Manué e sua mulher vendo isso, caíram com o rosto em terra.",
      "21 - O Anjo de Iahweh não mais apareceu a Manué nem à sua mulher, e Manué compreendeu então que era o Anjo de Iahweh.\"",
      "22 - \"Certamente morreremos,\"  disse Manué à sua mulher, \"porque  vimos a  Deus.\" —",
      "23 - \"Se Iahweh tivesse pretendido matar-nos,\" respondeu-lhe a mulher, \"não teria aceitado nem o holocausto nem a oblação, e não nos teria feito ver tudo o que acabamos de ver, nem nos teria revelado, ao mesmo tempo, o que nos disse.\"",
      "24 - A mulher deu à luz um filho, ao qual deu o nome de Sansão. O menino cresceu, Iahweh o abençoou,",
      "25 - e o espírito de Iahweh começou a impeli-lo para o Acampamento de Dã, entre Saraá e Estaol."
    ]
  },
  {
    "title": "14 O casamento de Sansão —",
    "verses": [
      "1 - Sansão desceu a Tamna e teve a atenção atraída, ali, para uma mulher dentre as filhas dos filisteus.",
      "2 - Subiu e contou isso a seu pai e a sua mãe: \"Eu reparei numa mulher dentre as filhas dos filisteus,\" disse ele. \"Tomai-a por esposa para mim.\"",
      "3 - Responderam-lhe seu pai e sua mãe: \"Não há mulheres entre as filhas dos teus irmãos e no seio de todo o teu povo, para que vás procurar mulher entre os incircuncisos filisteus?\"  Mas Sansão replicou a seu pai: \"Toma-a para mim, aquela que  te disse, porque  é aquela que me agrada.\"",
      "4 - Seu pai e  sua mãe ignoravam que  isso provinha  de Iahweh, que  buscava  um motivo de  desentendimento com os filisteus, porque, nesse tempo, os filisteus dominavam sobre Israel.",
      "5 - Sansão desceu a Tamna e, ao chegar perto dos vinhedos de Tamna, viu um pequeno leão que se aproximava rugindo.",
      "6 - O espírito de Iahweh veio sobre ele e, sem nada ter nas mãos, despedaçou-o como se fosse um cabrito; mas não contou a seu pai nem a sua mãe o que tinha feito.",
      "7 - Ele desceu, encontrou-se com a mulher, e ela lhe agradou.",
      "8 - Algum tempo depois, Sansão voltou para desposá-la. Afastou-se do caminho para ver o cadáver do leão, e observou na  sua carcaça  um enxame de abelhas e  mel.",
      "9 - Recolheu-o na  mão e, enquanto seguia o seu caminho, o comia. Chegando a seu pai e a sua mãe, deu-lhes, e eles comeram; mas não lhes contou que  o tinha colhido na carcaça do leão.",
      "10 - Seu pai desceu até  à casa da mulher, e Sansão ofereceu lá um banquete, conforme o costume entre os jovens.",
      "11 - Ao vê-lo, escolheram trinta companheiros para ficarem com ele.",
      "O enigma de Sansão —",
      "12 - Então lhes disse Sansão: \"Deixai-me propor-vos um enigma. Se  me apresentardes a solução dele  no decurso dos sete  dias  de  banquete, eu vos darei trinta  peças de  linho e  trinta  roupas de  festa.",
      "13 - Mas se não puderdes apresentar-me a solução do enigma, vós tereis de  dar-me as trinta  peças de  linho e as trinta  roupas de festa.\" Eles lhe responderam: \"Propõe o teu enigma, estamos prontos para ouvi-lo.\"",
      "14 - Ele lhes disse: \"Do que come saiu comida, e do forte saiu doçura.\" Depois de três dias ainda não tinham achado a solução do enigma.",
      "15 - No  quarto dia, disseram à mulher de Sansão: \"Persuade o teu marido a decifrar-te o enigma, do contrário poremos fogo a ti e à casa do teu pai. Foi para  nos espoliardes que nos convidastes a vir aqui?\"",
      "16 - Então a mulher de Sansão chorou no seu ombro, e dizia: \"Tu não sentes por mim senão ódio, tu não me amas. Propuseste aos filhos do meu povo um enigma, mas a mim não me disseste como se resolve.\" Ele respondeu: \"Nem a meu pai nem a minha mãe fiz isso, por que  o faria  a  ti?\"",
      "17 - Ela chorou no ombro dele durante os sete dias que  o banquete durou. No sétimo dia, contou-lhe a  solução do enigma, porque o atormentava  muito. Então ela o revelou aos filhos do seu povo.",
      "18 - No último dia, antes que ele fosse para o quarto de dormir, vieram os homens da cidade e disseram a Sansão: \"O que é mais doce do que o mel, e o que é mais forte do que o leão?\" E ele lhes replicou: \"Se não tivésseis trabalhado com a minha novilha, não teríeis adivinhado o meu enigma.\"",
      "19 - Então o espírito de Iahweh caiu sobre ele e se apossou dele, e ele desceu a Ascalon, matou trinta homens,  tirou-lhes as roupas de festa e entregou- as aos que lhe  tinham apresentado  a solução do enigma, e depois, enfurecido, voltou para a casa de seu pai.",
      "20 - A  mulher  de Sansão foi então dada ao companheiro que lhe tinha servido de acompanhante de honra."
    ]
  },
  {
    "title": "15 Sansão incendeia as searas dos filisteus —",
    "verses": [
      "1 - Por esse  tempo, quando se estava colhendo  o trigo, veio Sansão  rever a  sua  mulher,  trazendo-lhe um cabrito, e disse: \"Quero entrar no quarto onde está minha mulher.\" Mas o sogro não lho consentiu.",
      "2 - \"Eu entendi que tu a aborrecias, e então a dei ao teu companheiro. Entretanto, a sua irmã mais nova não é porventura melhor do que ela? Fica com ela em lugar da outra!\"",
      "3 - Sansão, porém, lhes replicou: \"Desta vez, ficarei quite com os filisteus fazendo-lhes mal.\"",
      "4 - Sansão se foi, capturou trezentas raposas, preparou tochas e, amarrando cauda com cauda de cada duas raposas, prendeu nelas as tochas.",
      "5 - Então acendeu as tochas e soltou as raposas nas searas dos filisteus, e assim pôs fogo não só nos feixes de  trigo como no que estava ainda plantado, e até nas vinhas e oliveiras.",
      "6 - Os filisteus indagaram: \"Quem fez isso?\"  E lhes disseram: \"Sansão o fez, o genro do tamnita, porque este lhe tirou a mulher e a deu ao seu companheiro.\" Então os filisteus subiram e fizeram perecer nas chamas aquela mulher e a casa de seu pai.",
      "7 - \"Pois se é assim que procedeis\", disse-lhes Sansão, \"muito bem! eu também não pararei enquanto não me tiver vingado de vós.\"",
      "8 - E caiu sobre eles, e os arrasou, e foi um massacre terrível. Depois ele desceu à gruta do rochedo de Etam e ali se recolheu.",
      "A queixada do jumento —",
      "9 - Os filisteus subiram  e foram acampar em Judá, e fizeram uma incursão em Lequi.",
      "10 - \"Por que subistes contra nós?,\" indagaram os habitantes de Judá. \"É para prender Sansão que subimos,\" responderam, \"para fazer com ele o que ele fez conosco.\"",
      "11 - Três mil homens  de Judá  desceram à gruta do rochedo de  Etam e disseram a Sansão: \"Não sabes que os filisteus dominam sobre nós? Que  nos fizeste?\" Ele  lhes respondeu: \"Assim como me  fizeram, eu  lhes  fiz também.\"",
      "12 - Então eles lhe disseram: \"Descemos para te prender e te entregar nas mãos dos filisteus.\" — \"Jurai- me,\"  disse-lhes, \"que vós mesmos não me matareis.\"",
      "13 - Eles responderam: \"Não! Queremos  apenas  te  agarrar  e  te  entregar  a  eles,  mas  de  maneira  nenhuma  te mataremos.\"  Então o amarraram com duas cordas novas e o levaram para  fora  do rochedo.",
      "14 - Quando chegava a Lequi e os filisteus corriam em sua direção gritando de júbilo, o espírito de Iahweh veio sobre Sansão: as cordas que amarravam seus braços se tornaram como fios de linho queimados ao fogo, e os laços que o prendiam se soltaram das suas mãos.",
      "15 - Ao  ver uma queixada de jumento ainda fresca, apanhou-a e com ela matou mil homens.",
      "16 - Sansão disse: \"Com uma queixada de jumento eu os amontoei. Com uma queixada de jumento abati mil homens.\"",
      "17 - Quando acabou de falar, atirou para longe a queixada. Por isso é que se deu a esse lugar o nome de Ramat-Lequi.",
      "18 - Sentindo uma grande  sede, clamou a Iahweh dizendo: \"Foste tu que alcançaste esta grande vitória pela mão do teu servo, e agora terei de morrer de sede e cair nas mãos dos incircuncisos?\"",
      "19 - Então Deus fendeu a cova que estava em Lequi e correu dela água. Sansão  bebeu, seus sentidos retornaram e ele  se reanimou. Foi por  isso que  se  deu o nome de En-Coré àquela fonte, que ainda existe em Lequi.",
      "20 - Sansão foi juiz em Israel na época dos filisteus, durante vinte anos."
    ]
  },
  {
    "title": "16 O episódio da porta de Gaza —",
    "verses": [
      "1 - Depois Sansão foi a Gaza. Viu ali uma prostituta e esteve com ela.",
      "2 - Fizeram saber ao povo de Gaza: \"Sansão veio para cá.\" Fizeram rondas e  vigiaram  a  noite  toda  à  porta  da  cidade.  Passaram  tranqüilamente  toda  a  noite, dizendo: \"Esperemos até ao romper do dia, e então o mataremos.\"",
      "3 - Sansão, porém, ficou deitado até o meio da noite, e então se levantou, no meio da noite, pegou nos batentes da  porta da cidade, bem como nos dois montantes,  e arrancou-os juntamente com a tranca, colocou-os nos ombros e  os carregou até o alto da montanha  que está diante de Hebron.",
      "Sansão é traído por Dalila —",
      "4 - Depois disso, ele se apaixonou por uma mulher do vale de Sorec, cujo nome era Dalila.",
      "5 - Os príncipes dos filisteus foram procurá-la e disseram- lhe: \"Seduze-o e descobre de onde vem a sua grande força, e com que meio poderíamos dominá-lo e amarrá-lo para então o prendermos. Cada um de nós te dará mil e cem siclos de prata.\"",
      "6 - Dalila disse a Sansão: \"Conta-me, eu te rogo, de onde vem a tua grande força e com que seria preciso amarrar-te para que fosses dominado.\"",
      "7 - Sansão lhe disse: \"Se me amarrassem com sete cordas de arco frescas, que ainda não tivessem sido postas a secar, eu perderia  a minha força e seria como um homem qualquer.\"",
      "8 - Os príncipes dos filisteus trouxeram a  Dalila sete cordas de arco frescas, que  não tinham ainda sido secadas, e ela usou- as para amarrá-lo.",
      "9 - Ela havia escondido alguns homens no seu quarto, e então lhe gritou: \"Os filisteus vêm sobre ti, Sansão!\" Ele arrebentou as cordas de arco como se rebenta um cordão de estopa mal lhe toca  o fogo. Assim, o mistério da sua força permaneceu oculto.",
      "10 - Então  Dalila disse a Sansão: \"Zombaste de mim e me disseste mentiras. Mas agora, eu te rogo, dá-me a conhecer com que seria preciso amarrar- te.\"",
      "11 - Ele lhe respondeu: \"Se me amarrassem com cordas novas que não tivessem ainda  sido utilizadas, eu perderia a minha  força  e me tornaria como um homem qualquer.\"",
      "12 - Então Dalila tomou cordas novas, amarrou- o com elas e gritou: \"Os filisteus vêm sobre ti, Sansão!\", e ela havia escondido alguns homens no seu quarto. Mas ele rompeu como se fossem uma linha as cordas que tinha nos braços.",
      "13 - Então disse  Dalila a Sansão: \"Até agora zombaste de mim e  me disseste mentiras. Conta-me com que devo amarrar-te.\"  Ele lhe respondeu: \"Se teceres as sete tranças da minha cabeleira com a urdidura  de um tecido e as apertares com um pino, perderei a minha força e  me tornarei como qualquer  homem.\"",
      "14 - Ela o fez dormir, depois  teceu as sete tranças da  sua cabeleira com a urdidura, apertou-as com o pino e gritou: \"Os filisteus vêm sobre ti, Sansão!\" Ele despertou do sono e arrancou o pino com o tecido.\"",
      "15 - Disse- lhe  Dalila: \"Como podes dizer  que  me amas se o teu coração não está comigo? Três vezes zombaste de mim e não me fizeste' saber onde reside a tua grande força.\"",
      "16 - Como todos os dias ela o importunasse com as suas palavras e o fatigasse, ele se angustiou até à morte.",
      "17 - Então lhe abriu todo o  seu coração: \"A navalha jamais passou pela minha cabeça,\"  disse-lhe ele, \"porque sou nazireu de Deus desde o seio da minha mãe. Se me cortarem os cabelos, a minha força se retirará de mim, perderei meu vigor e me tornarei um homem como qualquer outro.\"",
      "18 - Então Dalila sentiu que ele lhe tinha aberto todo o seu coração. Mandou chamar os príncipes dos filisteus e lhes disse: \"Vinde agora, porque ele me abriu todo o seu coração.\" E os príncipes dos filisteus vieram, com o dinheiro na  mão.",
      "19 - Ela adormeceu Sansão  nos seus joelhos, chamou um homem e  o mandou cortar as sete tranças da sua cabeleira. Assim começou ela a dominá-lo, e a sua força se retirou dele.",
      "20 - Ela gritou: \"Os filisteus vêm sobre ti, Sansão!\" Acordando de seu sono, ele pensou: \"Sairei como das outras vezes e me livrarei.\"  Mas não sabia que Iahweh tinha se retirado dele.",
      "21 - Os filisteus o agarraram, vazaram-lhe os olhos e  o levaram a Gaza, onde o encadearam com uma dupla cadeia de bronze, e girava a mó no cárcere.",
      "Vingança e morte de Sansão —",
      "22 - Entretanto, depois que ela lhe tinha rapado a cabeça, os cabelos começaram a crescer.",
      "23 - Os príncipes dos filisteus reuniram-se para oferecer um grande sacrifício a Dagon, seu deus, e para  se entregarem às comemorações. E diziam: \"O nosso deus entregou em nossas mãos Sansão, o nosso inimigo.\"",
      "24 - Logo que o povo avistou o seu deus, começou a louvá-lo entoando estas palavras: \"O nosso deus entregou em nossas mãos Sansão, o nosso inimigo, aquele que devastou as nossas terras e  multiplicou os nossos mortos.\"",
      "25 - E como o coração deles estava alegre, disseram: \"Mandai vir Sansão para nos divertir!\" Fizeram, pois, que viesse Sansão do cárcere, e ele os divertia; depois o colocaram de pé entre as colunas.",
      "26 - Sansão disse ao moço que o conduzia pela mão: \"Guia-me e faze-me tocar as colunas sobre as quais se  sustenta o edifício, para  que eu me encoste nelas.\"",
      "27 - Ora, a casa estava  repleta de  homens e mulheres. Estavam lá todos os príncipes dos filisteus e, no terraço, havia três mil, entre homens e  mulheres, que observavam as brincadeiras de Sansão.",
      "28 - Sansão invocou  a Iahweh e exclamou: \"Senhor Iahweh, eu te suplico, vem em meu auxílio;  dá-me forças ainda esta vez, ó Deus, para que, de um só golpe, eu me vingue dos filisteus por causa dos meus dois olhos.\"",
      "29 - E Sansão tocou as duas colunas centrais do edifício sobre as quais este se  sustentava, e  se apoiou nelas, numa com o braço direito e  na outra com o braço esquerdo,",
      "30 - e disse: \"Morra eu com os filisteus!\" Ele empurrou com todas as suas forças, e  o edifício desmoronou sobre  os príncipes e  sobre  todo o povo que ali se encontrava. Aqueles que ele fez morrer com a sua morte foram em maior número do que aqueles que fez morrer durante a sua vida.",
      "31 - Os seus irmãos e toda a casa de seu pai desceram e o  tomaram.  Subiram com ele e o  sepultaram entre Saraá e Estaol,  no sepulcro de Manué, seu pai. Ele fora juiz em Israel durante vinte anos. Apêndices"
    ]
  },
  {
    "title": "17 O santuário particular de Micas —",
    "verses": [
      "1. O SANTUÁRIO DE MICAS E O SANTUÁRIO DE DÃ",
      "1 - Havia um homem da montanha de Efraim que se chamava Miquéias.",
      "2 - Disse ele à sua mãe: \"Os mil e cem siclos de prata que te foram tirados, e  a  propósito dos quais pronunciaste  maldição — e  mesmo tu me disseste... — esse dinheiro aqui está, fui eu quem o tirou.\" Sua mãe disse: \"Seja o meu filho bendito de Iahweh!\"",
      "3 - Ele restituiu os mil e cem siclos à sua mãe, que disse: \"Eu havia dedicado este dinheiro a Iahweh, de  minha  própria  mão, a meu filho, para fazer uma imagem de escultura, um ídolo de metal fundido, mas agora quero dá-lo novamente a ti.\" Ele, porém, entregou o dinheiro à sua mãe.",
      "4 - Então sua mãe tomou duzentos siclos de prata e os enviou ao ourives, que fez uma imagem de escultura (e  um ídolo de metal fundido) que foi colocada na casa de Miquéias.",
      "5 - Este homem, Micas, tinha uma casa de Deus; ele fez um efod e terafim, e deu a investidura a um dos seus filhos, que  veio a ser seu sacerdote.",
      "6 - Nesse tempo não havia rei em Israel, e cada  qual fazia o que  lhe parecia correto.",
      "7 - Havia um jovem de Belém, em Judá, do clã de Judá, que era levita e residia ali como estrangeiro.",
      "8 - Esse homem deixou a cidade de Belém, em Judá, para ir estabelecer- se  onde  pudesse. No curso  da  sua viagem, chegou à  montanha de  Efraim, à casa  de Micas.",
      "9 - Micas lhe perguntou: \"Donde vens?\" — \"Eu sou levita de Belém de Judá\", respondeu-lhe. \"Ando em viagem a  fim de  me estabelecer  onde  puder.\" —",
      "10 - \"Fica comigo,\" disse-lhe Micas, \"sê para mim pai e sacerdote e te darei dez siclos de prata por ano, roupa e alimento.\"",
      "11 - O levita concordou em ficar com esse homem, e  o jovem foi para ele como um dos seus filhos.",
      "12 - Micas deu a  investidura ao levita, e  o jovem se tornou seu sacerdote e ficou morando na casa de Micas.",
      "13 - \"E agora,\" disse Micas, \"eu sei que Iahweh me fará bem, porque tenho este levita como sacerdote.\""
    ]
  },
  {
    "title": "18 Os danitas à procura de território —",
    "verses": [
      "1 - Nesse  tempo não havia rei em Israel. Ora, a tribo de Dã procurava então um território onde habitar, porquanto, até aquele dia, ainda não  lhe  tinha  sido  designado  território  entre  as  tribos  de  Israel.",
      "2 - Os  filhos  de  Dã enviaram cinco homens de seu clã, valentes, de Saraá e de Estaol, para conhecer a terra e explorá-la. Eles lhes disseram: \"Ide explorar a terra.\" Os cinco homens chegaram à montanha de Efraim, até onde estava a casa de Micas, e ali passaram a noite.",
      "3 - Como estivessem junto à casa de Micas, reconheceram a voz do jovem levita e, aproximando- se, lhe disseram: \"Quem te trouxe para cá? Que fazes aqui? E o que é que tens aqui?\"",
      "4 - Respondeu-lhes: \"Micas fez por mim tal e tal coisa. Ele  me empregou aqui, e eu lhe sirvo de sacerdote.\"",
      "5 - Então lhe disseram: \"Nesse caso, consulta a Deus para sabermos se o caminho que levamos nos conduzirá a bons resultados.\" —",
      "6 - \"Ide em paz,\" respondeu- lhes o sacerdote, \"o vosso caminho está sob os cuidados de Iahweh.\"",
      "7 - Os cinco homens partiram então e chegaram a Lais. Viram que  seus habitantes viviam em segurança, à maneira  dos  sidônios,  tranqüilos  e  confiantes;  que  não  havia  ali  privações  nem restrições de qualquer natureza, e também que estavam afastados dos sidônios e sem relações com os arameus.",
      "8 - Então voltaram a seus irmãos, em Saraá e Estaol, e estes lhes perguntaram: \"Que relatais?\"",
      "9 - Eles disseram: \"Levantai-vos! Subamos contra eles, pois vimos a terra, que é excelente. Mas continuais aí sem dizer nada? Não hesiteis em partir para  tomardes posse da terra.",
      "10 - Chegando lá, achareis um povo confiante. A terra é extensa, e Deus a entregou nas vossas mãos; é um lugar  no qual ninguém tem falta de coisa alguma que há na terra.\"",
      "A migração dos danitas —",
      "11 - Então partiram dali, do clã dos danitas, de Saraá e Estaol, seiscentos homens armados para a guerra.",
      "12 - Subiram para acampar em Cariat-Iarim, em Judá. É por isso que, ainda hoje, se chama a essa região de Acampamento de Dã.",
      "13 - Dali passaram à montanha de Efraim e foram até à casa de Micas.",
      "14 - Ora, os cinco homens que tinham estado ali para  reconhecimento da terra  tomaram a palavra e disseram aos seus irmãos: \"Sabeis que  há aqui, nestas casas, um efod  e  terafim, uma  imagem de escultura e um ídolo de metal fundido? Então, pensai no que deveis fazer.\"",
      "15 - Dando uma volta por ali, chegaram à casa do jovem levita, à casa de Micas, e o saudaram.",
      "16 - Enquanto os seiscentos homens dos danitas, armados para  a guerra, permaneciam à soleira da porta,",
      "17 - os cinco homens que tinham estado antes ali para reconhecimento da terra vieram e entraram na casa, apanharam a imagem de escultura, o efod, os terafim e o ídolo de  metal fundido, estando o sacerdote em pé, à entrada  da porta, com os seiscentos homens armados para a guerra.",
      "18 - Eles, pois, tendo entrado na casa de Micas, apanharam a imagem de escultura, o efod, os terafim e o ídolo de metal fundido. Mas o sacerdote lhes disse: \"Que estais fazendo?\" —",
      "19 - \"Cala-te!\", responderam-lhe. \"Põe a mão na tua boca e segue-nos. Serás para nós um pai e sacerdote. Vale mais para ti seres sacerdote da casa de um homem do que sacerdote de uma tribo e de um clã de Israel?\"",
      "20 - Então o sacerdote se encheu de alegria, tomou o efod, os terafim bem como a imagem de escultura, e se encaminhou para o meio do povo.",
      "21 - Retomando então o seu caminho, partiram, tendo colocado à frente as mulheres e as crianças, os animais e a bagagem.",
      "22 - Estavam já longe da casa de Micas, quando os que moravam nas proximidades da casa de  Micas deram o alarme e  se  puseram em perseguição aos danitas.",
      "23 - Como eles gritassem atrás dos danitas, estes voltaram-se e disseram a Micas: \"Que tens tu, que gritas  desse  modo?\"",
      "24 - Ele  respondeu: \"Tirastes o meu  deus que eu fabricara, e  levastes também o sacerdote. Partis, e que é que me resta? E ainda me perguntais: Que tens tu?\"",
      "25 - Disseram-lhe os danitas: \"Não nos obrigues mais a ouvir a tua voz! Alguns, de ânimo exasperado, poderão cair sobre vós. Arriscas perder a tua vida e a tua casa!\"",
      "26 - Os danitas seguiram o seu caminho, e Micas, vendo que eles eram mais fortes, recuou e voltou para sua casa.",
      "Conquista de  Lais. Fundação de Dã e de  seu santuário —",
      "27 - Assim, depois de  terem tomado  o  deus  que  Micas  fabricara  e  o  sacerdote  que  tinha  consigo,  os  danitas avançaram contra Lais, contra um povo tranqüilo e confiante. Passaram todos ao fio da espada e deixaram a cidade em chamas.",
      "28 - Não houve ninguém que a socorresse, porque ela estava longe de Sidônia e não mantinha relações com os arameus. Ela se situava no vale  que se estende em direção a Bet-Roob. Reconstruíram a cidade  e nela se estabeleceram,",
      "29 - e lhe chamaram Dã, do nome de Dã, seu pai, que nascera de Israel. No princípio, entretanto, a cidade  se chamava Lais.",
      "30 - Os danitas levantaram para  si aquela imagem de escultura. Jonatas, filho de Gersam, filho de Moisés, e depois os seus filhos, foram sacerdotes da tribo de Dã até o dia em que a população da terra foi levada para o exílio.",
      "31 - Eles instalaram para  seu uso a imagem que Micas havia esculpido, e ela permaneceu lá todo o tempo em que subsistiu a casa de Deus em Silo."
    ]
  },
  {
    "title": "19 O levita de Efraim e a sua concubina —",
    "verses": [
      "2. O CRIME DE GABAÁ E A GUERRA CONTRA BENJAMIM",
      "1 - Naquele tempo — não  havia ainda rei em Israel — havia um homem, levita, que residia no fundo da montanha de Efraim. Tomou ele  por  concubina  uma  mulher  de  Belém  de  Judá.",
      "2 - Num  momento  de  cólera,  a concubina  o deixou para voltar  à casa  de seu pai em Belém de Judá, e ali permaneceu certo tempo: quatro meses.",
      "3 - O seu marido foi procurá-la para falar-lhe ao coração e trazê-la para casa; levava consigo o seu servo e dois jumentos. Ao chegar à casa do pai da moça, este vendo-o, veio alegremente ao seu encontro.",
      "4 - O seu sogro, o pai da moça, o deteve, e ele ficou ali três dias; comeram e beberam e ali passaram a noite.",
      "5 - No quarto dia, levantaram-se  bem cedo, e  o levita se  preparava  para  partir, quando o pai da  moça disse ao seu genro: \"Restaura as tuas forças comendo um pedaço de pão, e em seguida partireis.\"",
      "6 - Estando assentados à mesa, eles comeram e beberam juntos, e então o pai da moça disse ao homem: \"Consente, rogo-te, em ficar mais esta noite, e que se alegre o teu coração.\"",
      "7 - Como o homem se levantasse para partir, o sogro insistiu novamente, e ele passou ainda aquela noite ali.",
      "8 - No quinto dia, o levita se levantou de madrugada para partir, mas o pai da moça novamente lhe disse: \"Restaura primeiro as tuas forças, peço- te!\" Permaneceram assim até quase ao fim do dia, e comeram juntos.",
      "9 - O marido levantou-se para partir com a sua concubina e o seu servo, quando o sogro, o pai da moça, lhe disse: \"Eis que o dia termina e a tarde vem chegando, portanto passa conosco a noite. O dia declina, passai a noite aqui e que o teu coração se regozije. Amanhã bem cedo partireis, e tu irás para a tua tenda.\"",
      "10 - Mas o homem, recusando passar outra noite, levantou-se, partiu e chegou até à vista de Jebus, isto é, Jerusalém. Levava consigo dois jumentos carregados e também a sua concubina e o seu servo.",
      "O crime do povo de Gabaá —",
      "11 - Ao chegarem perto de Jebus, o dia tinha caído muito. O servo  disse ao seu senhor: \"Vem, rogo-te, façamos um desvio e vamos passar a  noite nesta cidade  dos jebuseus.\"",
      "12 - Seu senhor  lhe  replicou: \"Não nos desviaremos do nosso caminho para ir a uma cidade de estrangeiros, esses que não são israelitas, mas prosseguiremos até Gabaá.\"",
      "13 - E acrescentou, falando ao seu servo: \"Vamos, tratemos de alcançar um desses lugares, Gabaá ou Ramá, para ali passarmos a noite.\"",
      "14 - Foram então mais longe e continuaram a  sua caminhada. Ao chegarem defronte de  Gabaá de Benjamim, o sol se escondia.",
      "15 - Então eles se encaminharam para  Gabaá, a fim de passarem a noite ali. O levita entrou e se assentou na praça da cidade, mas ninguém lhe ofereceu hospitalidade em sua casa para passar a noite.",
      "16 - Veio um velho que, ao cair da tarde, retornava  do trabalho no campo. Era  um homem da montanha de  Efraim, que residia em Gabaá, enquanto os do lugar eram benjaminitas.",
      "17 - Levantando os olhos, viu o viajante na praça da cidade: \"Para onde vais,\" perguntou-lhe o velho, \"e de onde vens?\"",
      "18 - O  outro  lhe  respondeu:  \"Fazemos  o  caminho  de  Belém  de  Judá  para  o  vale  da montanha de Efraim. É de lá que eu sou. Fui a Belém de Judá e volto para casa, mas ninguém me  ofereceu hospitalidade em sua casa.",
      "19 - Entretanto, temos palha  e forragem para os nossos animais, e eu tenho também pão e vinho para mim, para a tua serva e para  o jovem que acompanha o teu servo. Não precisamos de nada.\" —",
      "20 - \"Sê bem- vindo,\"  disse-lhe o velho, \"deixa-me ajudar-te no que necessitares, mas não passes a noite na praça.\"",
      "21 - Então ele o fez entrar na sua casa e deu forragem aos jumentos. Os viajantes  lavaram  os  pés  e  depois  comeram  e  beberam.",
      "22 - Enquanto  assim  se reanimavam, eis que surgem alguns vagabundos da cidade, fazendo tumulto ao redor da casa e, batendo na porta com golpes seguidos, diziam ao velho, dono da casa: \"Faze sair o homem que está contigo, para que o conheçamos.\"",
      "23 - Então o dono da casa saiu e lhes disse: \"Não, irmãos meus, rogo-vos, não pratiqueis um crime. Uma vez que este homem entrou em minha casa, não pratiqueis tal infâmia.",
      "24 - Aqui está minha filha, que é virgem. Eu a entrego a vós. Abusai dela e fazei o que vos aprouver, mas não pratiqueis para com este homem uma tal infâmia.\"",
      "25 - Não quiseram ouvi-lo. Então o homem  tomou a sua concubina e a  levou para  fora. Eles a conheceram e abusaram dela  toda a  noite até de manhã, e, ao raiar a aurora, deixaram-na.",
      "26 - Pela manhã, a mulher veio cair à  porta da casa do homem com quem estava o seu marido, e ali ficou até vir o dia.",
      "27 - De manhã, seu marido se levantou e, abrindo a porta da casa, saiu para continuar o seu caminho, quando viu que a mulher, sua concubina, jazia à entrada da casa, com as mãos na soleira da porta.",
      "28 - \"Levanta-te,\"  disse-lhe, \"e partamos!\" Não houve resposta. Então ele a colocou sobre o seu jumento e se pôs a caminho de casa.",
      "29 - Ao chegar, apanhou um cutelo e, pegando a concubina, a retalhou, membro por membro, em doze pedaços, e os remeteu a  todo o território de Israel.",
      "30 - Deu ordem aos emissários: \"Direis a  todos os filhos de Israel: Desde o dia em que  os filhos de Israel subiram do Egito vistes algo semelhante? Refleti sobre isso, consultai entre vós e pronunciai a sentença.\" E todos os que viam aquilo diziam: \"Jamais coisa semelhante aconteceu ou foi vista desde que os filhos de Israel subiram do Egito até hoje.\""
    ]
  },
  {
    "title": "20 Os filhos de Israel se comprometem a vingar o crime de Gabaá —",
    "verses": [
      "1 - Todos os filhos de Israel saíram então e, como um só homem, toda a comunidade se reuniu desde Dã até Bersabéia e a terra de Galaad, diante de Iahweh, em Masfa.",
      "2 - Os chefes de todo o povo, todas as tribos de Israel assistiram à assembléia do povo de  Deus, quatrocentos mil homens a pé, que sabiam usar a espada.",
      "3 - Os benjaminitas tiveram notícia de que os filhos de Israel haviam chegado a Masfa... Então os filhos de Israel disseram: \"Explicai- nos como se cometeu esse crime!\"",
      "4 - O levita, o marido da  mulher  que  tinha  sido morta, tomou a palavra e disse: \"Eu chegara com minha concubina a Gabaá de Benjamim, para aí pernoitar.",
      "5 - Os habitantes de  Gabaá  se amotinaram contra  mim e, durante  a  noite, cercaram a casa onde eu estava. Eles queriam tirar-me a vida, e violentaram a minha concubina causando a sua  morte.",
      "6 - Então tomei a  minha concubina e a  retalhei em pedaços e  os mandei a toda  a extensão da  herança  de Israel, porque cometeram tal ato ignominioso, uma infâmia em Israel.",
      "7 - Todos vós estais aqui, filhos de Israel! Consultai- vos uns aos outros e aqui mesmo tomai uma decisão.\"",
      "8 - Todo o povo se levantou como se fosse um só homem,  e disse: \"Nenhum de nós voltará  à sua tenda, nenhum de nós retornará à sua casa!",
      "9 - Isto é o que faremos agora em Gabaá. Tiraremos a sorte,",
      "10 - e tomaremos de todas as tribos de Israel dez homens em cada cem, cem em mil, e mil em dez mil, os quais providenciarão mantimento para o povo, para que, chegando a Gabaá de  Benjamim, a  tratem conforme a  infâmia  que ela cometeu em Israel.\"",
      "11 - Assim se reuniram contra aquela cidade todos os homens de Israel, unidos como um só homem.",
      "Obstinação dos benjaminitas —",
      "12 - As tribos de Israel enviaram emissários a toda a tribo de Benjamim com a mensagem: \"Que crime  é esse que se cometeu entre vós?",
      "13 - Agora, pois, entregai-nos esses homens, esses bandidos que estão em Gabaá, para que  os executemos e extirpemos o mal do meio de Israel.\"  Mas os benjaminitas não quiseram ouvir os seus irmãos, os filhos de Israel.",
      "Primeiros choques —",
      "14 - Os benjaminitas, deixando as suas cidades, se concentraram em Gabaá para combater contra   os filhos de Israel.",
      "15 - Contaram-se naquele dia os benjaminitas vindos das diversas cidades: eram  vinte e seis mil homens hábeis no manejo da espada, sem contar os habitantes de Gabaá.",
      "16 - Em todo esse exército havia setecentos homens de escol, canhotos. Todos eles, com a  pedra  da  sua funda, eram capazes de acertar  um fio de cabelo sem errar.",
      "17 - Os homens de Israel foram também contados, sem incluir Benjamim; eram quatrocentos mil que  sabiam brandir a espada, todos homens de guerra.",
      "18 - Puseram-se em marcha para ir a Betel, a fim de consultar a Deus.  \"Quem  de  nós  subirá  primeiro  para  o  combate  contra  os  benjaminitas?\", indagaram  os  filhos  de  Israel.  E  Iahweh  respondeu:  \"Judá subirá primeiro.\"",
      "19 - Pela manhã, os filhos de Israel saíram e acamparam defronte  de  Gabaá.",
      "20 - Os de Israel avançaram para  o combate contra Benjamim, e se dispuseram em ordem de batalha diante  de  Gabaá.",
      "21 - Mas  os benjaminitas saíram de  Gabaá e, naquele  dia, massacraram vinte e dois mil homens de Israel.",
      "23 - Os filhos de Israel vieram chorar na presença de Iahweh até à tarde, e depois consultaram a Iahweh, dizendo: \"Devo ainda voltar a lutar contra os filhos de Benjamim, meu irmão?\" E Iahweh respondeu: \"Marchai contra ele!\"",
      "22 - Então o exército do povo de Israel se encheu de coragem e outra vez se dispôs em ordem de batalha, da mesma forma como no primeiro dia.",
      "24 - No segundo dia, os filhos de Israel chegaram perto dos  benjaminitas,",
      "25 - porém, nesse  segundo  dia,  Benjamim saiu de Gabaá ao seu encontro e massacrou ainda dezoito mil  homens dos filhos de Israel, todos eles guerreiros hábeis no manejo da espada.",
      "26 - Então todos os filhos de Israel e todo o povo vieram a Betel, choraram, ficaram ali diante de Iahweh, jejuaram todo o dia até à tarde, e  ofereceram holocaustos e sacrifícios de comunhão perante Iahweh;",
      "27 - e depois os filhos de Israel consultaram Iahweh. — A Arca da Aliança de Deus estava, naqueles  dias,  naquela região,",
      "28 - e Finéias, filho de  Eleazar,  filho de Aarão, prestava serviço junto a ela. — Eles disseram: \"Devo sair ainda para combater contra os filhos de Benjamim, meu irmão, ou devo desistir?\"  E Iahweh respondeu: \"Marchai, porque amanhã o entregarei nas vossas mãos.\"",
      "Derrota de Benjamim —",
      "29 - Então Israel arranjou as tropas em emboscadas, em redor de Gabaá.",
      "30 - No terceiro dia, os filhos  de Israel marcharam contra os benjaminitas e, como das outras vezes, se organizaram em ordem de  batalha  defronte de Gabaá.",
      "31 - Os benjaminitas saíram ao encontro do povo e foram atraídos para  longe da cidade. Começaram, como das outras vezes, a ferir alguns do povo, pelos caminhos que vão um para Betel, outro para Gabaá pelo campo: uns trinta homens de Israel.",
      "32 - Os benjaminitas pensaram: \"Vencemos como da primeira vez,\" mas os filhos de Israel disseram: \"Vamos fugir para atraí-los para longe da cidade, nos caminhos.\"",
      "33 - Então todos os homens de Israel abandonaram as suas posições e se organizaram em Baal-Tamar, e a emboscada de Israel surgiu do lugar em que estava, a oeste de Gaba.",
      "34 - Dez mil homens de elite, escolhidos de todo o Israel, vieram contra Gabaá; recrudesceu o combate, mas os outros não sabiam a desgraça que os aguardava.",
      "35 - Iahweh feriu Benjamim na presença de Israel e, naquele dia, os filhos de Israel mataram vinte e cinco mil e cem homens, todos hábeis no manejo da espada.",
      "36 - Os benjaminitas perceberam que tinham sido vencidos. — Os de Israel cederam terreno a Benjamim porque confiavam na emboscada que  tinham preparado contra Gabaá.",
      "37 - Os da emboscada se lançaram rápidos contra   Gabaá; apareceram subitamente e passaram toda a cidade ao fio da espada.",
      "38 - Ora, havia sido combinado um sinal entre  os israelitas e  os da emboscada: estes deviam fazer  subir  da cidade uma nuvem de fumaça, como sinal;",
      "39 - então os homens de Israel que combatiam na  batalha  recuariam, dando meia-volta. Benjamim começava  já  a  matar alguns da multidão dos homens de Israel, uns trinta  homens. \"Certamente  nós os vencemos,\" pensaram eles, \"como na primeira batalha.\"",
      "40 - Mas o sinal, a coluna de fumaça, começou a elevar-se  da cidade, e Benjamim, ao voltar-se, julgou que  a cidade  inteira estava subindo  em  chamas  para  o  céu.",
      "41 - Os  de  Israel,  então,  deram  meia-volta  e  os benjaminitas  se  assombraram,  vendo  que  o  mal  lhes  tocava.",
      "42 - Então  fugiram  dos homens  de Israel na  direção do deserto,  mas  os perseguidores os alcançavam, e  os que vinham da cidade   os massacraram atacando-os pela retaguarda.",
      "43 - Eles cercaram Benjamim, perseguiram-no sem tréguas e  o esmagaram até  perto de  Gaba, do lado do nascente.",
      "44 -",
      "Dezoito  mil  homens  caíram  de  Benjamim,  todos  homens  valentes.  —",
      "45 - Então eles viraram-lhes as costas e fugiram para o deserto, para os lados do Rochedo de Remon. Pelos caminhos ainda caíram cerca de cinco mil, depois os seguiram de perto até Gadaam, e mataram mais dois mil homens deles.",
      "46 - O número total dos benjaminitas que  tombaram naquele dia foi de  vinte e cinco mil homens que  sabiam usar a espada, todos homens valentes.",
      "47 - Seicentos retrocederam e fugiram para o deserto na direção do Rochedo de Remon. Ali permaneceram quatro meses.",
      "48 - Os  de Israel voltaram aos benjaminitas e passaram ao fio da espada a população masculina da cidade, e até mesmo o gado e  tudo o que ali se achava. E atearam fogo também a  todas as cidades que encontraram."
    ]
  },
  {
    "title": "21 Remorso dos israelitas —",
    "verses": [
      "1 - Ora, os homens  de Israel haviam jurado em Masfa dizendo: \"Ninguém dentre  nós dará sua filha em casamento a Benjamim.\"",
      "2 - O povo voltou a Betel e ali ficou até à tarde na presença  de Deus, gemendo e chorando em aflição:",
      "3 - \"Iahweh, Deus de Israel,\" diziam eles \"por que nos aconteceu isto hoje, que falte  uma tribo a Israel?\"",
      "4 - No dia seguinte, o povo se  levantou de  manhã  bem cedo e construiu um altar e ofereceu holocaustos e sacrifícios de comunhão.",
      "5 - Depois, disseram os filhos de Israel: \"Qual dentre  todas as tribos de Israel não compareceu à assembléia perante Iahweh?\", porque num juramento solene se tinha declarado que todo aquele que não subisse a  Masfa  perante Iahweh certamente  morreria.",
      "6 - Então os filhos de Israel se encheram de piedade por Benjamim seu irmão: \"Hoje,\" diziam, \"uma tribo foi cortada de Israel.",
      "7 - Que faremos para encontrar mulheres para os que se salvaram, pois juramos a Iahweh que não lhes daríamos as nossas filhas em casamento?\"",
      "As virgens de  Jabes dadas aos benjaminitas —",
      "8 - Então eles se  informaram indagando: \"Quem, dentre as tribos de Israel, não subiu a Masfa perante Iahweh?\" E verificou-se que  ninguém  de  Jabes  de  Galaad  tinha  vindo  ao  acampamento,  à  assembléia.",
      "9 - Contaram-se todos os que tinham comparecido e, efetivamente, ninguém viera de Jabes de Galaad.",
      "10 - Então a comunidade enviou para lá doze mil homens dos mais valentes, com esta ordem: \"Ide  e passai ao fio da espada  os habitantes de Jabes de Galaad, inclusive as mulheres e as crianças.",
      "11 - Assim procedereis: votareis ao anátema  todo o homem e  toda  mulher que  se  tenha  deitado com um homem, mas poupareis todas as virgens.\"  E assim eles fizeram. —",
      "12 - Entre os habitantes de Jabes de Galaad acharam quatrocentas virgens, que  não se  tinham deitado com um homem, e as trouxeram ao acampamento (em Silo, que está na terra de Canaã).",
      "13 - Toda a comunidade enviou então emissários aos benjaminitas que estavam no Rochedo de Remon para lhes propor a paz.",
      "14 - Benjamim então voltou. Foram-lhes dadas as mulheres de Jabes de Galaad que tinham sido deixadas com vida, mas não eram suficientes para todos eles.",
      "O rapto das filhas de Silo —",
      "15 - O povo se encheu de piedade por Benjamim, porque Iahweh  tinha  feito  uma  brecha  entre  as  tribos  de  Israel.",
      "16 - \"Que  faremos  para providenciar  mulheres para os que faltam,\"  diziam os anciãos da comunidade, \"pois as mulheres de Benjamim foram mortas?\"",
      "17 - E acrescentavam: \"Como conservar um resto a Benjamim para que uma tribo não seja riscada de Israel?",
      "18 - Porque, quanto a nós, não mais poderemos dar-lhes nossas filhas em casamento.\" De fato, os israelitas haviam pronunciado  um   juramento   nestes   termos:   \"Maldito   aquele  que  der  mulher  a Benjamim!\"",
      "19 - \"Mas,\" disseram eles, \"há a festa de Iahweh que se celebra anualmente em Silo.\"  (A cidade está ao norte de Betel, a leste do caminho que sobe de Betel a Siquém e ao sul de Lebona).",
      "20 - Recomendaram, portanto, aos benjaminitas: \"Ide emboscar-vos nas vinhas.",
      "21 - Espiareis e, logo que as filhas de Silo saírem para dançar os seus bailados, vós saireis das vinhas e levará cada qual uma mulher dentre as filhas de Silo, e partireis com elas para a terra de Benjamim.",
      "22 - Se os seus pais ou irmãos vierem litigar conosco, dir-lhes-emos: Conformai-vos, porque  não pudemos conseguir mulher para cada um na guerra; e vós não podíeis dá-las a eles, porque, nesse caso, teríeis sido culpados.\"",
      "23 - Assim fizeram os benjaminitas: segundo o seu número, cada um tomou, dentre as jovens que dançavam, uma para si, e depois partiram retornando às suas terras, reconstruíram as cidades e  nelas se estabeleceram.",
      "24 - Os filhos de Israel então  se dispersaram para voltar cada qual à sua tribo e ao seu clã; saíram dali para a sua herança.",
      "25 - Naqueles dias não havia rei em Israel, e cada  um fazia o que lhe parecia correto."
    ]
  }
]
