[
  {
    "title": "JUDITE",
    "verses": []
  },
  {
    "title": "1 Nabucodonosor e Arfaxad —",
    "verses": [
      "I. Campanha de Holofernes",
      "1 - Era   o décimo segundo ano do reinado de Nabucodonosor,  que reinou sobre  os assírios em Nínive,  a grande cidade. Arfaxad reinava, então, sobre os medos em Ecbátana.",
      "2 - Em torno de  Ecbátana ele edificou muralhas com pedras talhadas de três côvados de largura e seis de comprimento. A altura da muralha era de setenta côvados, e a largura, de cinqüenta.",
      "3 - Sobre as portas dela, levantou torres de cem côvados de altura, com bases de sessenta côvados de largura.",
      "4 - Fez as portas dela com setenta côvados de altura e quarenta de largura, para a saída de  seu potente exército e  o desfile da cavalaria.",
      "5 - Ora, naqueles dias, o rei Nabucodonosor guerreou contra o rei Arfaxad na grande planície, situada no território de  Ragau.",
      "6 - Os habitantes da  montanha, todos os habitantes do Eufrates, do Tigre, do Hidaspes  e  os habitantes das planícies de  Arioc, rei dos elimeus, reuniram-se  a ele. Assim   numerosos   povos   juntaram-se   para   a   batalha   dos   filhos   de   Queleud.",
      "7 - Nabucodonosor,  rei  dos  assírios,  enviou  uma  mensagem  a  todos  os  habitantes  da Pérsia, a todos os habitantes da região ocidental, aos habitantes da Cilícia, de Damasco, do Líbano,  do  Antilíbano,  a todos  os habitantes do  litoral,",
      "8 - aos  povos  do Carmelo,  de Galaad, da Alta-Galiléia, da grande planície de Esdrelon,",
      "9 - a todos os que  habitam em Samaria e nas suas cidades, aos que habitam além do Jordão até Jerusalém, em Batana, Quelus, Cades, o rio do Egito, Táfnis, Ramsés e a  toda  a  terra  de  Gessen,",
      "10 - até chegar além de  Tânis e  de  Mênfis, e  a  todos os habitantes do Egito, até chegar aos confins da Etiópia.",
      "11 - Porém,   todos   os   habitantes   da   terra   menosprezaram   a   palavra   de Nabucodonosor, rei dos assírios, e não se uniram a ele para a guerra. Não o temiam. Para eles, era um homem isolado. Mandaram de volta seus emissários de mãos vazias e menosprezados.",
      "12 - Nabucodonosor irritou-se muito com todos esses países. Jurou, por seu trono e seu reino, que se vingaria de todos os territórios da Cilícia, da Damascena, da Síria, exterminando-os pela espada, bem como dos habitantes de Moab, dos filhos de Amon, de toda a Judéia e de todo o Egito, até chegar às fronteiras dos dois mares.",
      "Campanha contra  Arfaxad —",
      "13 - No décimo sétimo ano, combateu, com seu exército, contra  o rei Arfaxad. Venceu-o neste combate  e  rechaçou todo o exército de  Arfaxad, toda a sua cavalaria, todos os seus carros.",
      "14 - Assenhoreou-se de suas cidades até chegar a Ecbátana. Apoderou-se das torres, devastou as suas praças, fez de seu adorno motivo de humilhação.",
      "15 - Depois prendeu Arfaxad nas montanhas de Ragau, atravessou-o com suas lanças e o exterminou para sempre.",
      "16 - Em seguida, ele e toda a sua tropa, uma multidão inumerável de guerreiros, retornaram. Então, despreocupados, ele e o  seu exército  se banquetearam por cento e vinte dias."
    ]
  },
  {
    "title": "2 Campanha ocidental  —",
    "verses": [
      "1 - No  décimo  oitavo  ano,  no  vigésimo  segundo  dia  do primeiro mês, no palácio de  Nabucodonosor, rei dos assírios, falou-se em vingança contra  toda a  terra, conforme ele  dissera.",
      "2 - Ele convocou todos os seus ajudantes de campo e todos os seus conselheiros e fez com eles uma reunião secreta. Por sua própria boca, ultimou o plano de arrasar a terra.",
      "3 - Decidiram, então, exterminar todos os que não haviam atendido ao seu apelo.",
      "4 - Terminada  a reunião, Nabucodonosor, rei dos assírios, convocou Holofernes, general de seu exército, seu imediato, e disse-lhe:",
      "5 - \"Isto diz o grande rei, o senhor de toda a terra: saindo de minha presença, tomarás contigo homens experientes, uns cento e vinte mil infantes, grande quantidade de cavalos, com doze mil cavaleiros.",
      "6 - Sairás contra  toda  a região  ocidental, porque  não atenderam à  palavra  da minha  boca.",
      "7 - Intimá-los-ás a  que  preparem terra e água  porque, no meu furor, sairei contra eles. Cobrirei toda a face da terra com os pés do meu exército e os entregarei à pilhagem.",
      "8 - Seus feridos encherão os abismos, e toda torrente e todo rio, inundados, com seus cadáveres, transbordarão.",
      "9 - Levarei os cativos para os confins da terra.",
      "10 - Tu, porém, indo, primeiro tomarás para  mim toda a região deles. Se eles se entregarem a  ti, tu os reservarás para o dia do castigo.",
      "11 - Mas o teu olho não poupará os insubmissos. Entrega- os à matança e à pilhagem em toda a terra que te é confiada.",
      "12 - Porque, por minha vida e por  meu  reino, eu disse e  farei com as minhas mãos  todas essas coisas.",
      "13 - E  tu, não transgredirás uma só das palavras do teu senhor, mas executa tudo conforme te ordenei e não tardes em fazê-lo.\"",
      "14 - Saiu Holofernes da presença de seu senhor, convocou todos os príncipes, os generais, os chefes do exército da Assíria,",
      "15 - e em seguida contou homens escolhidos para o combate, conforme lhe recomendara  seu senhor: uns cento e vinte  mil, mais doze  mil arqueiros montados.",
      "16 - Repartiu-os ordenadamente, como se organiza  um  exército.",
      "17 - Tomou,  então,  camelos,  jumentos  e  mulas  em  grande quantidade, para   suas bagagens; ovelhas, bois e cabras sem número, para   o abastecimento.",
      "18 - Cada homem recebeu mui- (a provisão, muito ouro e muita prata do palácio do rei.",
      "19 - Saiu, então, ele e todo o seu exército em expedição para, preceder o rei Nabucodonosor e cobrir toda  a região ocidental com carros, cavaleiros e  infantes escolhidos.",
      "20 - Com eles, foi ainda, um bando, incontável como gafanhotos, como a areia da terra, tal a sua quantidade.",
      "Etapas do exército de Holofernes —",
      "21 - Partiram, pois, de Nínive, e caminharam por três dias em direção à planície de Bectilet. Acamparam fora  de Bectilet, próximo da montanha,  à  esquerda  da  Alta-Cilícia.",
      "22 - De  lá,  Holofernes  tomou  o  seu  exército, infantes, cavaleiros e carros, e partiu para a região montanhosa.",
      "23 - Cortou através de Fut e Lud, e saqueou todos os filhos de Rassis e de Ismael que vivem na orla do deserto, ao sul de  Queleon.",
      "24 - Costeou o Eufrates, atravessou a  Mesopotâmia, destruiu todas as cidades fortificadas que estão junto à torrente Abrona, até chegar ao mar.",
      "25 - Apoderou- se, depois, dos territórios da Cilícia, despedaçou a todos os que lhe resistiam, e foi até aos confins meridionais de Jafé, diante da Arábia.",
      "26 - Cercou todos os filhos de Madiã, incendiou suas tendas e devastou seus estábulos.",
      "27 - Desceu, em seguida, para a planície de  Damasco, nos dias da colheita de trigo, incendiou todos os seus campos, destruiu ovelhas  e bois, saqueou as  suas cidades, devastou as  suas plantações  e passou todos os seus jovens ao fio da espada.",
      "28 - Temor e tremor caíram sobre os habitantes da costa: os de Sidônia e de Tiro, os de Sur, de Oquina e  de Jâmnia. O terror reinou entre as populações de Azoto e de Ascalon."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Enviaram a ele mensageiros com palavras de paz, dizendo:",
      "2 - \"Somos servidores do grande rei Nabucodonosor, prostramo-nos diante de ti: serve-te de nós conforme for do teu agrado.",
      "3 - Eis os nossos estábulos, todo o nosso território, todos os campos de trigo, as ovelhas e os bois, todos os cercados dos nossos acampamentos estão à tua disposição, serve-te disso como te parecer melhor.",
      "4 - Eis, também, as nossas cidades: os que habitam nelas  são teus  servos. Vem na  direção delas segundo parecer  bem aos teus olhos.\"",
      "5 - Os habitantes apresentaram-se, pois, a  Holofernes e falaram-lhe nesses termos.",
      "6 - Ele,  com seu exército, desceu para a costa e estabeleceu guarnições nas cidades fortificadas, tomou  delas  homens escolhidos, como  tropas auxiliares.",
      "7 - Os  habitantes  das cidades  e arredores receberam-no com coroas e dançando ao som de  tamborins.",
      "8 - Mas ele  não deixou de  devastar  seus santuários e de cortar  suas árvores sagradas. Fora autorizado a exterminar  todos os deuses da  terra, de maneira que  todos os povos adorassem só a Nabucodonosor, e que todas as línguas e todas as tribos o invocassem como deus.",
      "9 - Chegou à vista de Esdrelon, próximo de Dotaia, aldeia que está diante da grande serra da Judéia.",
      "10 - Acamparam entre Geba e Citópolis e ficaram aí um mês para reunir provisões para o seu exército."
    ]
  },
  {
    "title": "4 Alarme na Judéia —",
    "verses": [
      "1 - Os filhos de Israel que habitavam a Judéia ouviram tudo o que Holofernes, general de Nabucodonosor, rei dos assírios,fizera com os pagãos, e como saqueara  seus templos e  os entregara  todos à  destruição.",
      "2 - Ficaram profundamente aterrorizados com a presença dele e temeram por Jerusalém e pelo Templo do Senhor seu Deus.",
      "3 - Haviam recentemente  voltado do cativeiro,  e  todo o povo da Judéia  fora  de novo reunido; os utensílios, o altar e o Templo haviam sido recentemente purificados da profanação.",
      "4 - Enviaram, pois, mensageiros a toda a Samaria, Cona, Bet-Horon, Belmain, Jericó, Coba, Aisora e o vale de Salém.",
      "5 - Ocuparam antecipadamente todos os cumes dos montes elevados e    fortificaram as aldeias ali existentes. Prepararam aprovisionamento em vista  da guerra, pois pouco antes haviam feito a colheita dos campos.",
      "6 - O sumo  sacerdote Joaquim,  que naqueles dias estava em Jerusalém, escreveu aos habitantes de Betúlia e Betomestaim, que estão diante de  Esdrelon e na  direção da vizinha  planície  de Dotain,",
      "7 - dizendo que  ocupassem as passagens da montanha, pois através delas era a entrada para a Judéia. Seria fácil, assim, impedir que avançassem, pois o acesso era estreito, passando apenas dois homens.",
      "8 - Os filhos de Israel fizeram como lhes ordenaram Joaquim, o sumo sacerdote, e  o Conselho dos anciãos de  todo o povo de Israel que tinham sede em Jerusalém.",
      "As grandes súplicas —",
      "9 - Todos os homens de Israel clamaram a Deus com grande zelo e se  humilharam diante  dele.",
      "10 - Eles,  suas  mulheres, seus filhos, seus rebanhos, todos os forasteiros, os mercenários e os escravos cingiram os rins com pano de saco.",
      "11 - Todos os homens de Israel, as mulheres e as crianças que habitavam em Jerusalém prostraram-se diante do santuário, cobriram suas cabeças com cinza e estenderam as mãos1 diante do Senhor.",
      "12 - Envolveram o altar com pano de saco. Clamaram unanimemente e com ardor ao Deus de Israel para não entregar à pilhagem seus filhos, nem as mulheres ao rapto, nem as cidades de sua herança à destruição, nem o Templo à profanação e ao ultraje para escárnio dos pagãos.",
      "13 - O Senhor  ouviu a  voz deles e considerou a sua  tribulação. Havia dias o povo estava jejuando em toda a Judéia e em Jerusalém, diante do santuário do Senhor Todo-poderoso.",
      "14 - O sumo sacerdote Joaquim e todos os que ficam diante do Senhor, sacerdotes e ministros do Senhor, vestidos com pano de saco sobre os rins, ofereciam o holocausto perpétuo, os votos e os dons voluntários do povo.",
      "15 - Com cinza sobre  seus turbantes, clamavam com toda força ao Senhor para  que  visitasse, com seu favor, toda a casa de Israel."
    ]
  },
  {
    "title": "5 Conselho de guerra no acampamento de Holofernes —",
    "verses": [
      "1 - Contaram a  Holofernes, general  do  exército  assírio,  que  os  filhos  de  Israel  se  preparavam  para  a  guerra. Disseram-lhe que  eles tinham fechado as passagens da  montanha, fortificado todos os cumes dos montes elevados e colocado obstáculos nas planícies.",
      "2 - Então ele  irritou-se muito, chamou todos os chefes de  Moab e  os generais de Amon e  todos os sátrapas do litoral.",
      "3 - \"Homens de Canaã\", disse-lhes, \"contai-me: qual é esse povo que  mora nas montanhas? Quais as cidades em que habita? Qual o número de seu exército? Em que consiste o seu poder e a sua força? Quem se elevou sobre eles como rei e governa suas tropas?",
      "4 - Por que desdenharam vir ao meu encontro, ao contrário do que fizeram os que habitam o ocidente?\"",
      "5 - Disse-lhe Aquior, chefe de todos os filhos de Amon: \"Escuta, pois, meu senhor, a palavra  da boca  de teu servo. Declarar-te-ei a verdade  sobre esse povo que  habita  nesta montanha, perto de  onde habitas.",
      "6 - Esse povo é  descendente dos caldeus.",
      "7 - Primeiro emigraram  para a Mesopotâmia, porque não quiseram seguir os deuses de  seus pais, que viveram na  terra  dos caldeus.",
      "8 - Abandonaram os caminhos dos seus progenitores e adoraram o Deus do céu, que  reconheceram como Deus. Banidos, então, da presença de seus deuses, fugiram para a Mesopotâmia e aí habitaram por longo tempo.",
      "9 - O Deus deles ordenou que saíssem do estrangeiro e fossem para a terra de  Canaã. Nela  se  instalaram e enriqueceram-se muito com ouro,  prata e  numerosos rebanhos.",
      "10 - Desceram, em seguida, para o Egito, porque uma fome se abateu sobre a terra de Canaã. Habitaram lá enquanto encontraram alimento. Tornaram-se ali uma grande  multidão, era  inumerável a raça  deles.",
      "11 - Mas  o rei do Egito levantou-se contra eles e enganou-os, submetendo-os ao trabalho pesado e ao fabrico de   tijolos. Humilharam- nos e  reduziram-nos a escravos.",
      "12 - Eles clamaram ao seu Deus, que  feriu toda a terra do Egito com pragas, para as quais não havia remédio. Então os egípcios expulsaram-nos de suas vistas.",
      "13 - Deus secou o mar Vermelho diante deles",
      "14 - e conduziu- os pelo caminho do Sinai e de Cades Barne. Eles expulsaram todos os  habitantes do deserto,",
      "15 - estabeleceram-se na terra dos amorreus e exterminaram, vigorosamente, todos os  habitantes  de  Hesebon.  Atravessaram  o  Jordão,  tomaram  toda  a  montanha,",
      "16 - expulsaram de suas vistas os cananeus, os ferezeus, os jebuseus, os siquemitas e todos os gergeseus, e habitaram aí por muitos dias.",
      "17 - Enquanto não pecaram contra o seu Deus, a prosperidade estava com eles, porque o seu Deus odeia a iniqüidade.",
      "18 - Quando, porém,   se   afastaram   do   caminho   que   lhes   havia   assinalado,   uma   parte   foi completamente exterminada em guerras, outra foi levada cativa para  terra estranha. O Templo de seu Deus foi arrasado e suas cidades foram conquistadas pelos adversários.",
      "19 - Agora,  voltando-se  para  seu  Deus,  retornaram  da  diáspora,  dos  lugares  em  que estavam dispersos, ocuparam Jerusalém, onde está o santuário deles, e repovoaram a montanha, por estar deserta.",
      "20 - E agora, mestre e senhor, se há algum delito nesse povo, se pecaram contra  seu Deus, neste caso, examinaremos bem se há  mesmo neles esse tropeço. Depois subiremos e os atacaremos.",
      "21 - Mas se não há iniqüidade na sua gente, que meu senhor passe adiante, para  que não aconteça que o Senhor e Deus deles os proteja e esteja a seu favor. Seríamos então motivo de escárnio para toda a terra.\"",
      "22 - Aconteceu que, quando Aquior acabou de dizer essas palavras, todo o povo que estava ao redor da tenda murmurou. Os notáveis de Holofernes, todos os habitantes da costa e de Moab falaram em destruí-lo.",
      "23 - \"Não vamos temer os filhos de Israel. É um povo sem força e sem poder para sustentar um combate duro.",
      "24 - Por isso, subiremos, e serão pasto para a voracidade de todo o teu exército, senhor Holofernes.\""
    ]
  },
  {
    "title": "6 Aquior é entregue aos israelitas —",
    "verses": [
      "1 - Quando cessou o tumulto dos homens em torno do Conselho, Holofernes, general do exército assírio, disse a Aquior, diante de toda a multidão de estrangeiros, e a todos os amonitas:",
      "2 - \"Quem, pois, és tu,  Aquior, e os mercenários de Efraim, que   profetizas entre nós, como hoje, e   dizes para   não guerrearmos contra a raça de Israel, porque o Deus deles os protegerá? Quem é deus além de  Nabucodonosor? Este enviará  sua força  e  os exterminará  da  face da  terra, e  o Deus deles não os salvará.",
      "3 - Mas nós, seus servos, os esmagaremos como se fossem um único homem. Não poderão resistir à força dos nossos cavalos.",
      "4 - Nós os queimaremos todos juntos. Seus montes embriagar-se-ão com o sangue deles, e suas planícies ficarão repletas de seus cadáveres. O rasto de seus pés não se manterá firme diante de nós, mas perecerão todos, diz o rei Nabucodonosor, o rei de toda a terra. Porque ele disse, e suas palavras não se tornarão vãs.",
      "5 - Tu, porém, Aquior, mercenário amonita, que disseste essas palavras no dia de tua iniqüidade, a partir de hoje não verás a minha face até que eu me vingue dessa raça que saiu do Egito.",
      "6 - Então a espada dos meus soldados e a lança de meus servos atravessarão tuas costelas. Cairás entre seus feridos quando eu voltar.",
      "7 - Agora meus  servos  te conduzirão à  montanha  e  te  deixarão em uma  das cidades dos desfiladeiros.",
      "8 - Só  perecerás  quando fores exterminado com eles.",
      "9 - Não fiques  de cabeça baixa, se em teu coração confias que não serão capturados. Eu disse, e nenhuma de minhas palavras cairá por terra.\"",
      "10 - Holofernes  ordenou a seus servos, que estavam diante de sua tenda, que tomassem Aquior, o conduzissem a Betúlia e o entregassem nas mãos dos filhos de Israel.",
      "11 - Seus servos, então, o tomaram e o conduziram para fora do acampamento, para a planície; de lá se dirigiram para a montanha e chegaram às fontes, que estão ao pé de Betúlia.",
      "12 - Quando os homens da cidade os viram no cimo dos montes, tomaram suas armas, saíram da cidade e   foram para lá, enquanto os fundibulários, para impedir que subissem, lançavam pedras sobre eles.",
      "13 - Abrigando-se no sopé  do monte, eles ataram Aquior e  o deixaram ao pé  do monte antes de  voltarem para o seu senhor.",
      "14 - Desceram, então, os filhos de Israel de sua cidade, vieram até ele, desamarraram-no, conduziram-no a Betúlia e o apresentaram aos chefes de sua cidade,!5que naqueles dias eram Ozias, filho  de Micas, da tribo de Simeão, Cabris, filho de Gotoniel, e  Carmis, filho de  Melquiel.",
      "16 - Eles convocaram todos os anciãos da cidade. Também os jovens e as mulheres foram para a assembléia. Colocaram Aquior no meio de todo o povo e Ozias o interrogou sobre o que acontecera.",
      "17 - Respondendo, anunciou- lhes as palavras do Conselho de Holofernes e tudo o que ele mesmo tinha dito no meio dos chefes assírios, como também as vantagens que  Holofernes tinha contado contra a casa de Israel.",
      "18 - Então o povo prostrou-se, adorou a Deus e clamou, dizendo:",
      "19 - \"Senhor, Deus do céu, vê  o orgulho deles e tem piedade da  humilhação de nossa raça. Olha, favoravelmente,  neste dia, os que  te  são consagrados.\"",
      "20 - Depois animaram Aquior  e  o elogiaram muito.",
      "21 - Ozias o levou da assembléia para a sua casa e ofereceu um banquete aos anciãos. Durante toda aquela noite, invocaram o socorro do Deus de Israel."
    ]
  },
  {
    "title": "7 Campanha contra Israel —",
    "verses": [
      "II. Assédio de Betúlia",
      "1 - No  dia seguinte, Holofernes ordenou a todo o seu exército e a todo o  seu povo, os  quais se tinham reunido a ele como aliados, que avançassem contra Betúlia, ocupassem as passagens da montanha e fizessem guerra aos filhos de Israel.",
      "2 - Naquele  mesmo dia,  todos os homens  do  seu exército  levantaram acampamento. O exército de  seus homens de guerra compreendia cento e  vinte  mil infantes, doze mil cavaleiros, sem contar a bagagem e a grande multidão de gente que ia a  pé entre eles.",
      "3 - Entraram no vale  próximo de Betúlia, em direção à  fonte, e se estenderam em profundidade desde Dotain até Belbaim, e em extensão desde Betúlia até Quiamon, que está diante  de  Esdrelon.",
      "4 - Quando os filhos de Israel viram a  multidão deles, turbaram-se profundamente e disseram uns aos outros: \"Agora eles engolirão toda a face da terra. Nem os montes elevados, nem os precipícios, nem as colinas suportarão a sua força.\"",
      "5 - Cada um tomou seus equipamentos de guerra, acenderam fogo sobre suas torres e permaneceram de guarda toda aquela noite.",
      "6 - No segundo dia, Holofernes fez sair  toda  a  sua  cavalaria  diante  dos  filhos  de  Israel  que  estavam  em  Betúlia.",
      "7 - Inspecionou  as  subidas  que  levavam  à  cidade  deles,  explorou  as  fontes  de  água, ocupou-as, colocou nelas postos de  soldados e  voltou à  sua gente.",
      "8 - Todos os príncipes dos edomitas, todos os chefes do povo de Moab e os generais da orla marítima vieram a ele e disseram-lhe:",
      "9 - \"Escuta, senhor nosso, uma sugestão para que não haja uma só ferida em teu exército.",
      "10 - Este povo dos filhos de Israel não confia tanto em suas lanças quanto nas elevações em que habitam. Não é certamente fácil escalar os cumes dos seus montes.",
      "11 - Por conseguinte, senhor, não combatas contra eles como se faz na batalha em campo aberto, e não cairá um só homem de teu povo.",
      "12 - Fica em teu acampamento e mantém nele  todos os homens do teu exército, mas que  teus servos se apoderem das fontes de água que manam ao pé do monte.",
      "13 - Com efeito, é lá que todos os habitantes de Betúlia buscam água, e a sede os forçará então a te entregarem a sua cidade. Nós e nosso povo subiremos aos cumes dos montes mais próximos e acamparemos neles, como sentinelas, para que não saia da cidade  um só homem.",
      "14 - Serão consumidos pela fome, eles, as suas mulheres e os seus filhos, e, antes mesmo de desembainhares a espada contra eles, cairão nas ruas de suas habitações.",
      "15 - E lhes farás pagar bem caro por terem se revoltado e  não terem ido ao teu encontro pacificamente.",
      "16 - As palavras deles agradaram a Holofernes e a todo os seus oficiais, e ele decidiu agir conforme disseram.",
      "17 - Partiu, pois, uma tropa de moabitas, e com eles cinco mil assírios. Penetraram no vale e  ocuparam as águas e as fontes das águas dos filhos de Israel.",
      "18 - Os edomitas e os amonitas subiram, postaram-se na  montanha  diante  de  Dotain e enviaram alguns deles para o sul e para o leste, diante de Egrebel, que está próximo de Cuch, sobre a torrente de Mocmur. O resto do exército assírio tomou posição na planície e cobriu toda a região. As tendas e as bagagens deles formavam um enorme acampamento, pois eram uma grande multidão.",
      "19 - Os filhos de Israel clamaram ao Senhor seu Deus. O ânimo deles abateu-se, pois todos os seus inimigos os tinham cercado e não havia como fugir do meio deles.",
      "20 - Todo o acampamento assírio, os infantes, os carros e os cavaleiros, permaneceu ao redor deles por trinta e quatro dias. Esgotaram-se para  os habitantes de Betúlia todas as vasilhas de água,",
      "21 - e as cisternas se esvaziaram. Não tinham água para matar a  sede  um só dia, pois a água era  racionada.",
      "22 - As crianças desmaiavam, as mulheres e os adolescentes desfaleciam de sede. Caíam nas ruas e nas saídas das portas da cidade, e não havia mais força neles.",
      "23 - Todo o povo, adolescentes, mulheres e crianças, reuniu-se em torno de Ozias e dos chefes da cidade e clamou em altos brados, dizendo diante de todos os anciãos:",
      "24 - \"Julgue Deus entre vós e nós, porque fizestes uma grande  injustiça contra nós, não conversando pacificamente com os assírios.",
      "25 - Agora  já não há socorro para nós. Deus nos entregou nas suas mãos, para que caiamos diante deles  pela  sede, na completa  destruição.",
      "26 - Agora, chamai-os. Entregai toda a cidade ao saque do povo de Holofernes e de todo o seu exército.",
      "27 - É melhor para nós sermos objeto de  pilhagem deles. Seremos, sim, escravos, mas viveremos e  não veremos com nossos olhos a morte de nossas crianças, nem o desfalecimento de nossas mulheres e dos nossos filhos.",
      "28 - Chamamos por testemunhas contra vós o céu e a terra, o nosso Deus e Senhor de nossos pais, que nos castiga segundo os nossos pecados e segundo as faltas de nossos pais, a fim de agirdes conforme essas palavras, hoje mesmo.\"",
      "29 - Um grande clamor irrompeu unanimemente, no meio da assembléia e todos clamaram em alta voz ao Senhor Deus.",
      "30 - Disse-lhes, então, Ozias: \"Confiai, irmãos, resistamos ainda por cinco dias, nos quais o Senhor nosso Deus volverá a sua misericórdia para nós, pois ele não nos abandonará para sempre.",
      "31 - Se passados esses dias ele não vier em nosso socorro, então farei conforme a vossa palavra.\"",
      "32 - Em seguida, dispersou o povo, cada qual para o seu lugar. Os  homens foram para as muralhas e as torres da cidade e mandaram as mulheres e as crianças para as suas casas. Havia na cidade uma grande consternação."
    ]
  },
  {
    "title": "8 Apresentação de Judite —",
    "verses": [
      "III. Judite",
      "1 - Naqueles dias, ouviu tudo isso Judite, filha de Merari, filho de  Ox, filho de José,  filho de Oziel, filho de  Elquias, filho de Ananias, filho de Gedeão, filho de Rafain, filho de Aquilob, filho de Elias, filho de Helcias, filho de Eliab, filho de Natanael, filho de Salamiel, filho de Surisadai, filho de Israel.",
      "2 - O  seu marido, Manassés,  da mesma  tribo e  da  mesma parentela, tinha  morrido na colheita  da cevada.",
      "3 - Ele estava vigiando os que atavam os feixes nos campos, quando um forte calor atingiu-lhe a cabeça. Caiu de cama e  morreu em Betúlia, sua cidade. Sepultaram- no com seus pais no campo situado entre Dotain e Balamon.",
      "4 - Judite vivia em sua casa, desde que se tornara viúva havia três anos e quatro meses.",
      "5 - Fizera para si um quarto no terraço da casa. Vestia um pano de  saco sobre  os rins e cobria-se com o manto de  sua viuvez.",
      "6 - Jejuava todos os dias de sua viuvez, exceto nas vigílias de sábado, nos sábados, nas vigílias da lua nova, nas luas novas e nos dias de festa e de regozijo da casa de Israel.",
      "7 - Era muito bela e de aspecto encantador. Manassés, seu marido, lhe deixara ouro, prata, servos, servas, rebanhos e campos, e ela administrava tudo isso.",
      "8 - Não havia quem lhe recriminasse uma palavra má, pois era muito temente a Deus.",
      "Judite e os anciãos —",
      "9 - Ela ouviu as palavras inconsideradas do povo, desalentado pela falta de água, contra o chefe da cidade. Judite ouviu também tudo o que Ozias lhe disse e como jurara entregar a cidade aos assírios depois de cinco dias.",
      "10 - Mandou então sua serva,  preposta a todos  os  seus  bens,  chamar Cabris  e Carmis,  anciãos  da cidade.",
      "11 - Quando vieram a ela, disse-lhes: \"Ouvi-me, chefes dos habitantes de Betúlia. Não é correta a vossa palavra, a que dissestes hoje diante do povo, nem esse juramento que proferistes entre Deus e nós, dizendo que entregaríeis a cidade aos nossos inimigos se, neste prazo, o Senhor não vos trouxer socorro.",
      "12 - Quem sois vós, que hoje tentais a Deus e  vos colocais acima  dele  no meio dos filhos dos homens?",
      "13 - Agora colocais à  prova  o Senhor Todo-poderoso! Jamais compreendereis coisa alguma!",
      "14 - Se  não descobris o íntimo do coração do homem e não entendeis as razões do seu pensamento, como, então,  penetrareis o Deus que  fez essas coisas? Como conhecereis seu pensamento? Como compreendereis o seu desígnio? Não, irmãos, não irriteis o Senhor, nosso Deus!",
      "15 - Se ele não quer nos socorrer em cinco dias, ele tem poder para fazê-lo no tempo em que quiser, como também pode nos destruir diante dos nossos   inimigos.",
      "16 - Não hipotequeis, pois, os desígnios do Senhor nosso Deus. Não se encurrala a Deus como um homem, nem se pode submetê-lo como a um filho de homem.",
      "17 - Por isso, esperando pacientemente a salvação dele, invoquemo-lo em nosso socorro. Ele ouvirá a nossa voz, se for do seu agrado.",
      "18 - É verdade que não houve nas nossas gerações, nem há nos dias de hoje nenhuma de nossas tribos ou famílias, nenhum dos povos ou cidades que adorem deuses feitos pela mão do homem, como aconteceu outrora,",
      "19 - o que foi a causa de nossos pais serem entregues à espada e à pilhagem e caírem miseravelmente diante de seus inimigos.",
      "20 - Nós,  na verdade, não conhecemos outro Deus além dele. Por isso, confiamos que não nos olhará com desdém, nem se afastará de nossa raça.",
      "21 - Com efeito, se formos capturados, assim também o será toda a Judéia, e nosso santuário será saqueado. Então, nosso sangue deverá responder por sua profanação.",
      "22 - A morte dos nossos irmãos, a deportação do país, a devastação da nossa herança recairão sobre nossas cabeças nas nações onde  formos escravos, e  seremos objeto de escândalo e de escárnios diante dos nossos dominadores,",
      "23 - porque a nossa servidão não será conduzida com benevolência, mas o senhor nosso Deus a converterá em ignomínia.",
      "24 - E agora, irmãos, persuadamos nossos irmãos de  que suas vidas dependem de  nós; o santuário, o Templo e o altar repousam sobre  nós.",
      "25 - Apesar de tudo, agradeçamos ao Senhor nosso Deus que nos põe à prova como a nossos pais.",
      "26 - Lembrai-vos do que ele fez a Abraão, de como provou Isaac, do que aconteceu a Jacó na  Mesopotâmia da Síria,  quando. pastoreava as ovelhas de Labão, irmão de sua mãe.",
      "27 - Como ele os provou para sondar os seus corações, assim também não está se  vingando de  nós, mas, para advertência, o Senhor açoita os que dele se aproximam.\"",
      "28 - Ozias lhe respondeu: \"Tudo o que disseste, disseste com ótima intenção, e não há quem contradiga tuas razões.",
      "29 - Não é de hoje que tua sabedoria se  manifesta. Desde  o princípio de teus dias, todo o povo conheceu a  tua inteligência, bem como a natural bondade do teu coração.",
      "30 - Mas o povo, acossado pela forte sede, forçou-nos a fazer como dissemos a eles, comprometendo-nos com um juramento que não poderá ser quebrado.",
      "31 - E agora, dado que és uma mulher piedosa, roga  por nós, e o Senhor enviará uma forte chuva para encher nossas cisternas, e não mais desfaleceremos.\"",
      "32 - — \"Escutai-me bem\", disse-lhes Judite.   \"Farei algo cuja lembrança se  transmitirá aos filhos de  nossa raça, de geração em geração.",
      "33 - Esta noite ficareis à porta da cidade. Eu sairei, com minha serva, e, antes da data na qual dissestes que  entregaríeis  a  cidade  aos  inimigos,  o  Senhor,  por  minha  mão,  visitará  Israel.",
      "34 - Quanto a vós, não procureis saber o que vou fazer. Não vo-lo direi antes de tê-lo feito.\"",
      "35 - Ozias e os chefes disseram lhe: \"Vai em paz! Que o Senhor Deus esteja diante de ti para vingança dos nossos inimigos.\"",
      "36 - E, deixando o aposento, foram para os seus postos."
    ]
  },
  {
    "title": "9 Oração de Judite —",
    "verses": [
      "1 - Judite prostrou-se com o rosto por terra. Pôs cinza sobre a cabeça e despojou-se até ficar apenas com o pano de saco que havia vestido. Era a hora em que se oferecia em Jerusalém, no Templo de Deus, o incenso da tarde. Em alta voz, Judite clamou ao Senhor e disse:",
      "2 - \"Senhor, Deus de meu pai Simeão, em cuja mão puseste uma espada para vingança contra os estrangeiros que desataram o cinto de uma virgem, para sua vergonha, que desnudaram sua coxa para  sua confusão, e profanaram seu seio, para sua desonra; porque disseste: 'Não será assim'; e eles o fizeram.",
      "3 - Por isso entregaste seus chefes à morte, e  seu leito, aviltado  pela astúcia, foi enganado até ao sangue.  Feriste  os  escravos  com  os  príncipes,  e  os  príncipes  com  os  seus  servos.",
      "4 - Entregaste suas mulheres ao rapto e suas filhas ao cativeiro, e todos os seus despojos à partilha,  em  proveito  dos  filhos  por  ti  amados,  os  que  arderam  de  zelo  por  ti, abominaram a mancha de seu sangue e invocaram o teu socorro. Deus, ó meu Deus, ouve-me, que sou uma pobre viúva.",
      "5 - Tu é que fizeste o passado, o que acontece agora e o que acontecerá depois. O presente e o futuro foram estabelecidos por ti, e o que pensaste aconteceu.",
      "6 - O que determinaste se apresentou e disse: 'Aqui estou!' Porque todos os teus caminhos estão preparados, e teus juízos previstos de antemão.",
      "7 - Eis os assírios: eles se prevalecem do seu exército, gloriam-se de  seus cavalos e  de  seus cavaleiros, orgulham-se dos braços da infantaria. Confiam no escudo e na lança, no arco e na funda, e não sabem que tu és o Senhor que põe fim às guerras.",
      "8 - Senhor é o teu nome! Quebra  sua força com teu poder, despedaça seu ímpeto com tua cólera! Porque deliberaram profanar  teu santuário, manchar  a tenda  onde repousa  teu Nome glorioso e derrubar a ferro os chifres de teu altar.",
      "9 - Olha sua altivez, envia tua ira sobre suas cabeças, dá  à  minha  mão de  viúva  o ímpeto que  pensei.",
      "10 - Pela astúcia  de meus lábios, fere o escravo com o chefe e o chefe com seu servo. Quebra sua arrogância pela mão de uma mulher.",
      "11 - Tua força não está no número, nem tua autoridade nos violentos, mas tu és o Deus dos humildes,  o socorro dos oprimidos, o protetor dos fracos, o abrigo dos abandonados, o salvador  dos desesperados.",
      "12 - Sim, sim, Deus de meu Pai, Deus da herança  de Israel, Senhor  do céu e  da terra, Criador  das águas, Rei de  toda  tua criação, ouve tu a minha prece.",
      "13 - Dá-me palavra e astúcia para ferir e matar os que forjaram duros planos contra  tua Aliança, tua santa Habitação, a montanha de Sião e a casa que pertence aos teus filhos.",
      "14 - Faze conhecer a todo o teu povo e a toda tribo que tu és  o Senhor, Deus de todo poder e de toda força, e que o povo de Israel não tem outro protetor senão a ti.\""
    ]
  },
  {
    "title": "10 Judite  dirige-se  a Holofernes —",
    "verses": [
      "IV. Judite e Holofernes",
      "1 - Quando cessou de clamar ao Deus de Israel e terminou todas as suas palavras,",
      "2 - ela se levantou da sua prostração, chamou sua serva e desceu para a casa em que ficava nos dias de sábado e de festa.",
      "3 - Tirou o pano de saco que  vestira,  despojou-se  do  manto  de  sua  viuvez,  lavou-se,  ungiu-se  com  ótimo perfume, penteou os cabelos, colocou na cabeça o turbante e vestiu a roupa de festa que usava  enquanto vivia seu marido Manassés.",
      "4 - Calçou sandálias nos pés, colocou colares, braceletes, anéis, brincos, todas as suas jóias, embelezando-se a  fim de  seduzir os homens que a vissem.",
      "5 - Depois deu à sua serva um odre  de vinho e uma bilha de óleo, encheu um alforje de farinha  de cevada, de  bolos de  frutas secas e de  pães puros; embrulhou tudo num recipiente e lho entregou.",
      "6 - Saíram então para a porta da cidade de Betúlia. Encontraram aí postados Ozias e dois anciãos da cidade, Cabris e Carmis.",
      "7 - Quando a  viram com o rosto transformado e  a veste mudada, ficaram admirados com sua extraordinária  beleza  e disseram-lhe:",
      "8 - \"Que o Deus de  nossos pais te conceda benevolência! Que ele leve a termo tua empresa para orgulho dos filhos de Israel e para exaltação de Jerusalém!\"",
      "9 - Ela adorou a Deus e disse-lhes: \"Mandai abrir para mim a porta da cidade: sairemos para executar as palavras que me dissestes.\" Ordenaram, pois, aos jovens que  lhe abrissem, conforme ela  pediu.",
      "10 - Assim fizeram, e Judite  saiu, junto com sua  serva. Os homens da cidade  a  observavam enquanto descia  a encosta até atravessar o vale. Depois não a  viram mais.",
      "11 - Caminhavam direto para  o vale, quando lhes vieram ao encontro as sentinelas dos assírios.",
      "12 - Detiveram Judite e perguntaram- lhe: \"De que parte és? Donde vens? Para onde vais?\" — \"Eu sou filha dos hebreus\", respondeu ela. \"Fugi da presença deles porque estão para  ser entregues a vós como iguarias.",
      "13 - Venho à  presença de  Holofernes, general do vosso exército, para dar-lhe notícias seguras. Mostrarei a ele o caminho por onde  passar para apoderar-se  de  toda  a montanha, sem que perca um só de seus homens ou uma só vida.\"",
      "14 - Enquanto os homens a  ouviam observavam o seu rosto. Estavam admirados de  sua grande  beleza. Disseram-lhe:",
      "15 - \"Salvaste tua vida apressando-te em vir à presença do nosso senhor. Vai, agora, à sua tenda; alguns de nós escoltar-te-emos até te entregarmos em suas mãos.",
      "16 - Quando estiveres diante dele, não temas em teu coração, mas repete-lhe tudo o que nos disseste, e ele tratar-te-á  bem.\"",
      "17 - Destacaram então cem homens, que  se ajuntaram a ela e à  sua serva e as conduziram à  tenda de Holofernes.",
      "18 - Houve  uma agitação em todo o acampamento, pois correu pelas tendas a notícia de sua chegada. Eles a rodearam enquanto estava fora da tenda de Holofernes aguardando ser anunciada.",
      "19 - Admiravam-se  de sua beleza e, por ela, admiravam os filhos de Israel. Disseram uns aos outros: \"Quem desprezaria um povo que tem mulheres como esta? Não é bom ficar um só homem deles. Os que  ficassem poderiam seduzir toda a  terra.\"",
      "20 - Os guardas pessoais de Holofernes e seus ajudantes de campo saíram e a introduziram na tenda.",
      "21 - Holofernes estava repousando em seu leito, sob um mosquiteiro de púrpura, bordado a ouro com esmeraldas e pedras preciosas.",
      "22 - Anunciaram-na e ele saiu à entrada da tenda, precedido por lâmpadas de prata.",
      "23 - Quando Judite chegou à presença do general e de seus ajudantes de campo, todos se admiraram com a beleza de seu rosto. Ela prostrou-se diante dele, mas seus servos a levantaram."
    ]
  },
  {
    "title": "11 Primeira entrevista de Judite e Holofernes —",
    "verses": [
      "1 - Disse-lhe  Holofernes: \"Confia, mulher, não temas em teu coração! Jamais maltratei homem algum que escolheu servir a Nabucodonosor, rei de toda a terra.",
      "2 - Agora mesmo, se teu povo, que habita a montanha, não me menosprezasse, eu não levantaria a lança contra ele. Eles mesmos é que fizeram isso.",
      "3 - Agora dize-me por que fugiste deles e vieste até nós... Em todo caso, vens para tua salvação! Confia! Viverás esta noite e as seguintes também.",
      "4 - Não haverá quem te maltrate; pelo contrário, tratar-te-ão bem, como aos servos  do meu  senhor,  o rei Nabucodonosor.\"",
      "5 - Disse-lhe então Judite: \"Acolhe favoravelmente as palavras de  tua escrava e possa a tua serva falar na tua presença. Nesta noite não falarei mentira alguma ao meu senhor.",
      "6 - Se seguires os conselhos de tua serva, Deus levará a bom termo tua empresa e o meu senhor não fracassará em seus planos.",
      "7 - Viva Nabucodonosor, rei de toda a terra, que te enviou para corrigir todo ser vivente, e viva seu poder! Pois, graças a ti, não são apenas os homens que o servem, mas, por causa de tua força, também as feras do campo, os rebanhos e  os pássaros do céu viverão para  Nabucodonosor e  para toda a  sua casa!",
      "8 - Com efeito, ouvimos falar de  tua sabedoria  e da  sagacidade  de teu espírito. Foi anunciado em toda a terra que, em todo o reino, só tu és bom, poderoso por tua ciência e admirável pelas campanhas militares.",
      "9 - E agora, conhecemos o discurso que fez Aquior no teu Conselho. Os homens de Betúlia o pouparam, e ele contou-lhes tudo o que disse diante de ti.",
      "10 - Por isso, senhor poderoso, não desprezes a palavra dele, mas deposita-a em teu coração, pois é verdadeira. Certamente nossa raça não será castigada e a espada não prevalecerá contra ela, a não ser que peque contra o seu Deus.",
      "11 - E agora, para  que o meu senhor não se torne rejeitado e fracassado, a morte virá sobre as suas cabeças. O pecado se apoderou deles, pecado com o qual irritam o seu Deus, sempre que  fazem  uma  desordem.",
      "12 - Quando  lhes  faltaram  víveres  e  escasseou  a  água, resolveram lançar  mão de  seu rebanho e  decidiram consumir  tudo o que, por  suas  leis, Deus havia  determinado que não comessem.",
      "13 - Até  mesmo as primícias do trigo, os dízimos do vinho e do azeite — coisas consagradas e por eles reservadas aos sacerdotes que, em Jerusalém, estão diante da face do nosso Deus — resolveram consumi-los, o que  nem com a mão alguém do povo pode  tocar.",
      "14 - Enviaram a Jerusalém, onde  os habitantes  fizeram  o  mesmo,  algumas  pessoas  encarregadas  de  lhes  trazerem  a permissão do Conselho.",
      "15 - Assim era: tão logo recebam a permissão e a executem, serão entregues a ti, naquele mesmo dia.",
      "16 - Logo que eu, tua serva, compreendi tudo isso, fugi da presença deles. Deus enviou-me para realizar contigo coisas com as quais toda a terra se assombrará, quando as ouvir.",
      "17 - Porque tua serva é piedosa e serve, noite e dia, ao Deus do céu. Agora permanecerei junto de ti, meu senhor. Eu, tua serva, sairei toda noite, à escarpa. Rezarei a Deus e ele me dirá quando consumaram o seu pecado.",
      "18 - Vindo, eu to anunciarei; sairás, então, com todo o teu exército, e não haverá entre eles quem  te  resista.",
      "19 - Conduzir-te-  ei  através  de  toda  a  Judéia  até  chegar  diante  de Jerusalém. Colocarei teu trono no meio dela. Então, conduzirás a  todos, como ovelhas que não têm pastor, e não haverá nem mesmo um só cão para rosnar diante de ti. Essas coisas me foram ditas previamente, foram-me anunciadas e eu fui enviada para revelá- las a ti.\"",
      "20 - Suas palavras agradaram a Holofernes e a todos os seus ajudantes de campo. Admiraram sua sabedoria  e disseram:",
      "21 - \"De  um extremo a outro da terra  não existe mulher  semelhante em beleza  e em inteligência no falar!\"",
      "22 - E Holofernes lhe  disse: \"Deus fez bem ao enviar-te na frente do povo. Em nossas mãos estará o poder, e entre aqueles que  desprezaram o meu senhor, o extermínio.",
      "23 - E tu, que és bela de aspecto e hábil em tuas palavras, se fizeres conforme disseste, o teu Deus será o meu Deus e tu te sentarás no palácio de Nabucodonosor e  serás célebre em toda  a  terra.\""
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - Mandou introduzi-la  no lugar onde era colocada sua baixela  de  prata  e ordenou que  lhe preparassem a mesa com suas iguarias e que ela bebesse de seu vinho.",
      "2 - Disse-lhe, porém, Judite: \"Não comerei delas para que isso não seja motivo de falta para mim, mas me servirei das que  trouxe comigo.\"",
      "3 - — \"E se acabar  o que  tens, donde  traremos coisa semelhante para dar-te?\", perguntou Holofernes. \"Entre nós não há ninguém de tua raça.\"",
      "4 - Disse-lhe Judite: \"Viva em paz, meu senhor, pois não acabará o que tenho comigo antes que  o Senhor  faça  por  minhas mãos o que  decidiu.\"",
      "5 - Os ajudantes de campo de Holofernes conduziram-na à sua tenda. Ela dormiu até meia-noite. Quando chegou a vigília da manhã, levantou-se",
      "6 - e mandou dizer a Holofernes: \"Que meu senhor ordene deixem  tua serva sair  para a  oração.\"",
      "7 - Ordenou,  pois,  Holofernes  aos  seus guardas que não a impedissem. Ela permaneceu três dias no acampamento. De noite, saía em direção  da escarpa de Betúlia e se banhava na fonte, no posto avançado.",
      "8 - Enquanto subia, pedia ao Senhor Deus de Israel que dirigisse seu caminho para  o reerguimento dos filhos de  seu povo.",
      "9 - Depois de purificar-se, voltava e  permanecia em sua tenda até o momento em que, à tarde, lhe traziam o alimento.",
      "Judite no banquete de  Holofernes —",
      "10 - No quarto dia, Holofernes deu um banquete só para os seus oficiais, não convidando nenhum dos seus serviçais.",
      "11 - Disse a Bagoas, o eunuco que cuidava de seus afazeres: \"Vai e convence a mulher hebréia, que está junto de ti, a vir até nós, para comer e beber conosco.",
      "12 - Seria uma vergonha para  nós deixarmos esta mulher partir sem termos relações com ela. Se não a seduzirmos, rirão de nós!\"",
      "13 - Bagoas saiu da presença de Holofernes, foi ter com Judite e lhe disse: \"Não tarde esta jovem beleza a vir à presença do meu senhor para ser honrada. Beberá conosco um vinho de regozijo e será, hoje, como uma das filhas dos assírios que vivem no palácio de Nabucodonosor.\"",
      "14 - Respondeu-lhe Judite: \"Quem sou eu para opor-me ao meu Senhor? Tudo o que  for agradável aos seus olhos eu o farei e  isto será  para  mim motivo de alegria até o dia de minha morte.\"",
      "15 - Levantando-se, ela se adornou com suas vestes e com todos os seus enfeites femininos. Sua serva a precedeu e estendeu por terra, diante de Holofernes, as peles que recebera de Bagoas para seu uso diário, a fim de reclinar-se sobre elas para comer.",
      "16 - Judite entrou e recostou-se. O coração de Holofernes foi arrebatado por ela, e seu espírito se agitou. Estava possuído de um intenso desejo de  se  unir  a ela.  Desde  o dia  que  a  vira, espreitava  um momento para seduzi-la.",
      "17 - Disse-lhe  Holofernes: \"Bebe e alegra-te conosco.\"",
      "18 - Respondeu-lhe Judite: \"Beberei, sim, senhor, porque  nunca, desde  o dia em que nasci, apreciei tanto a  vida como hoje.\"",
      "19 - E, tomando o que sua serva havia preparado, comeu e bebeu diante dele.",
      "20 - Holofernes  ficou  fascinado  por  ela  e  bebeu  tanto  vinho  como  nunca  bebera  em nenhum dia, desde que nascera."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Quando ficou tarde, seus oficiais apressaram-se em partir. Bagoas fechou a tenda por  fora, depois de  ter afastado da presença  de seu senhor os que ali estavam. Foram dormir, pois estavam todos cansados por causa do excesso de bebida.",
      "2 - Judite, porém, foi deixada  sozinha  na  tenda com Holofernes, que estava caído em seu leito, afogado em vinho.",
      "3 - Judite disse então à sua serva que ficasse do lado de fora do quarto e aguardasse sua saída, como fazia todo dia. Pois dissera  que iria sair para sua oração, e também conversara com Bagoas nesse sentido.",
      "4 - Saíram todos da presença de Holofernes, do menor ao maior, e ninguém foi deixado no quarto. Judite, de pé junto ao leito dele, disse em seu coração: \"Senhor Deus de toda força, neste momento, volta o teu olhar para a obra  de minhas mãos, em favor da exaltação de Jerusalém.",
      "5 - Agora é o tempo de reapoderares-te de tua herança e de realizares o meu plano, para ferires os inimigos que se levantaram contra nós.\"",
      "6 - Avançando então para  o balaústre do leito, que estava próximo à cabeça de Holofernes, tirou seu alfanje;",
      "7 - em seguida, aproximando-se do leito, pegou a cabeleira de sua cabeça e disse: \"Faze-me forte neste dia, Senhor Deus de Israel.\"",
      "8 - Golpeou por duas vezes o seu pescoço, com toda a força, e separou a sua cabeça.",
      "9 - Rolou o seu corpo do leito e tirou o mosquiteiro das colunas. Pouco depois, saiu e deu a cabeça de Holofernes à sua serva,",
      "10 - que a jogou no alforje de alimento. As duas saíram juntas, co- mo de costume, para a oração. Atravessando o acampamento, rodearam a escarpa, subiram a encosta de Betúlia e chegaram às suas portas.",
      "Judite leva para Betúlia  a cabeça de Holofernes —",
      "11 - De longe, Judite grilou para os que guardavam as portas: \"Abri, abri a porta! O Senhor nosso Deus ainda está conosco para realizar proezas em Israel e exercer seu poder contra os inimigos, como fez hoje.\"",
      "12 - Quando os homens da cidade  ouviram a  sua voz, apressaram-se em descer à  porta de sua cidade e chamaram os anciãos.",
      "13 - Todos se reuniram, do maior ao menor deles, pois sua volta era-lhes inacreditável. Abriram a porta e receberam-nas. Acendendo fogo para clarear,  rodearam-nas.",
      "14 - Disse-lhes Judite com voz forte: \"Louvai a Deus. Louvai-o. Louvai a Deus que não afastou a sua misericórdia da casa de Israel, mas que, nesta noite,  quebrou  nossos  inimigos  pela  minha  mão.\"",
      "14 - Tirando  a  cabeça  do  alforje, mostrou-a e disse-lhes: \"Eis a cabeça de Holofernes, general do exército da Assíria. Eis o mosquiteiro sob o qual  se deitava em sua embriaguez. O Senhor o feriu pela mão de uma mulher.",
      "16 - Viva  o Senhor que me guardou  no caminho por  onde andei, pois o meu rosto o seduziu, para sua  perdição; mas não fez comigo pecado algum para minha vergonha  e  desonra.\"",
      "17 - Todo o povo ficou extasiado e, inclinando-se, adorou a  Deus, dizendo a uma só voz: \"Bendito sejas, ó nosso Deus, que hoje aniquilaste os inimigos de teu povo!\"",
      "18 - Ozias, então, disse a Judite: \"Bendita sejas, filha, pelo Deus altíssimo, mais que todas as mulheres da terra, e bendito seja o Senhor Deus, Criador do céu e da terra, que  te conduziu para cortar a cabeça  do chefe  dos nossos inimigos.",
      "19 - Jamais tua confiança se afastará do coração dos homens, que recordarão para sempre o poder de Deus.",
      "20 - Faça Deus com que sejas exaltada para sempre, que te visite com seus bens, pois que  não poupaste tua  vida  por causa da  humilhação de  nossa raça, mas vieste em socorro de nosso abatimento, caminhando, retamente, diante de nosso Deus.\" Todo o povo respondeu: \"Amém! Amém!\""
    ]
  },
  {
    "title": "14 Os judeus assaltam o acampamento assírio —",
    "verses": [
      "V. A vitória",
      "1 - Disse-lhes Judite: \"Escutai-me, irmãos. Tomai esta cabeça e suspendei-a no parapeito de vossa muralha.",
      "2 - Logo que raiar a aurora e o sol se levantar  sobre a terra, todos vós tomareis as vossas armas e saireis, todos os homens  válidos, para fora da cidade. Estabelecei um chefe para eles, como se fossem descer à planície, em direção às sentinelas dos assírios. Mas não descereis.",
      "3 - Eles, tomando suas armas, irão para o acampamento e acordarão os chefes do exército assírio. Correrão, então, à tenda de Holofernes, e não o encontrarão. O medo cairá sobre eles, e fugirão de vossa presença.",
      "4 - Persegui-os, vós e todos os que habitam no território de Israel, e abatei-os em sua  fuga.",
      "5 - Porém, antes de agir assim, chamai-me Aquior, o amonita, para que ele veja e reconheça a quem desprezava a casa de Israel, ao que o enviou a  nós como destinado  à  morte.\"",
      "6 - Chamaram, pois, Aquior  na casa  de  Ozias. Quando veio e viu a cabeça de Holofernes na mão de um homem na assembléia do povo, caiu com o rosto por terra e desmaiou.",
      "7 - Quando o levantaram ele prostrou-se aos pés de Judite, saudou-a profundamente e disse: \"Bendita sejas tu em todas as tendas de Judá e entre todos os povos; os que ouvirem teu nome ficarão inquietos.",
      "8 - E agora, conta-me o que fizeste nesses dias.\" Judite contou-lhe, em meio ao povo, tudo o que fizera desde o dia em que saíra de Betúlia até o momento em que falava.",
      "9 - Quando acabou de falar,  o povo gritou em altos brados e encheu a cidade com aclamações de alegria.",
      "10 - Aquior, vendo tudo o que  fizera o Deus de Israel, acreditou firmemente  nele, circuncidou sua carne e foi acolhido, definitivamente, na casa de Israel.",
      "11 - Quando despontou a aurora, suspenderam a cabeça  de Holofernes na muralha. Cada  homem tomou a sua arma e saíram em grupo para as encostas do monte.",
      "12 - Os assírios, ao verem-nos, enviaram mensageiros aos seus chefes. Eles  foram aos estrategos, aos generais e a  todos os seus oficiais.",
      "13 - Acorreram à  tenda  de  Holofernes e disseram ao intendente  geral: \"Acorda  nosso senhor,  porque  os escravos ousaram descer  a  nós e atacar- nos, a fim de serem completamente exterminados.\"",
      "14 - Entrou, pois, Bagoas, bateu palmas diante da cortina da tenda, pensando que Holofernes dormia com Judite.",
      "15 - Como ninguém ouviu, ele abriu e entrou no quarto: encontrou-o jogado  por  terra, morto e decapitado.",
      "16 - Deu então um grito, com choro, soluço e forte clamor, e rasgou suas vestes.",
      "17 - Entrou em seguida na tenda  onde se alojava Judite  e  não a encontrou. Precipitou-se então, para o povo e gritou:",
      "18 - \"Os escravos rebelaram-se. Uma mulher dos hebreus cobriu de vergonha  a casa de  Nabucodonosor.  Holofernes jaz por  terra, decapitado.\"",
      "19 - Ao ouvirem essas palavras, os chefes do exército assírio ficaram profundamente   perturbados, rasgaram suas túnicas e   prorromperam, no meio do acampamento, em fortes gritos e clamores."
    ]
  },
  {
    "title": "15",
    "verses": [
      "1 - Os  que  ainda  estavam  nas  tendas,  ao  ouvirem,  ficaram  atônitos  com  o  que acontecera.",
      "2 - O tremor e o terror caíram sobre eles, e não conseguiram ficar um ao lado do outro, mas, à uma, debandaram, fugindo por todos os caminhos da  planície e da montanha.",
      "3 - Também os que estavam acampados na região montanhosa, ao redor de Betúlia, deram-se à fuga. Então os homens de guerra de Israel precipitaram-se contra eles.",
      "4 - Ozias enviou a Betomestaim, a Bebai, a Cobe, a Cola e a todo o território de Israel mensageiros para informar o ocorrido e para que todos caíssem sobre os inimigos até o seu extermínio.",
      "5 - Os filhos de Israel, ao serem informados, caíram todos sobre eles e foram matando-os até Coba. Igualmente os de Jerusalém e os de toda a montanha vieram em sua ajuda, pois lhes   havia chegado a   notícia   do que acontecera   no acampamento dos inimigos. Também os de Galaad e os da Galiléia os devastaram com grandes golpes, até lis proximidades de  Damasco e  seus limites.",
      "6 - Os demais, os habitantes de Betúlia, caíram sobre   o acampamento assírio, saquearam-no e enriqueceram-se muito.",
      "7 - Os filhos de Israel, voltando do massacre, assenhorearam-se do resto. Os habitantes das aldeias e dos lugarejos da montanha e da planície apoderaram- se de um copioso espólio, pois era abundante.",
      "Ação de graças —",
      "8 - O sumo sacerdote Joaquim e o Conselho dos anciãos de Israel que habitavam em Jerusalém vieram contemplar os benefícios que o Senhor fez a Israel, ver Judite e saudá-la.",
      "9 - Chegando junto dela, todos a louvaram e disseram-lhe a uma só voz: \"Tu és a glória de Jerusalém! Tu és o supremo orgulho de Israel! Tu és a grande honra de nossa raça!",
      "10 - Realizando tudo isso com tua mão, fizeste benefícios a Israel, e Deus se comprazeu com isso. Abençoada  sejas pelo Senhor  Todo-poderoso na sucessão dos tempos!\" E todo o povo disse: \"Amém!\"",
      "11 - A população saqueou o acampamento por trinta dias. Deram a Judite a tenda  de Holofernes, toda a sua prataria, os leitos, as vasilhas e todos os seus móveis. Ela o tomou e o colocou sobre  sua mula, atrelou seus carros e empilhou tudo em cima deles.",
      "12 - Todas as mulheres de Israel correram para vê- la e organizaram um grupo de dança para festejá-la. Judite tomou em suas mãos tirsos e deu-os às mulheres que a acompanhavam.",
      "13 - Judite e suas companheiras coroaram-se de oliveira. Depois ela foi para a frente de  todo o povo e conduziu as mulheres na dança. Todos os homens de Israel, armados e coroados, acompanhavam-nas cantando hinos.",
      "14 - Em meio a  todo o Israel, Judite entoou este cântico de agradecimento, e  todo o povo acompanhou em alta voz este louvor."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Disse Judite: \"Entoai um cântico a meu Deus com tímpanos,cantai ao Senhor com címbalos, modulai para ele salmo e hino, exaltai e invocai o seu nome!",
      "2 - Porque o Senhor  é  o Deus que  põe fim às guerras: ele estabeleceu seu acampamento no meio do povo, tirou-me das mãos dos que  me perseguiam.",
      "3 - A Assíria veio das montanhas do setentrião, veio com as miríades de seu exército. Sua multidão obstruía as torrentes e seus cavalos cobriam as colinas.",
      "4 - Disse que  incendiaria meu país, que mataria  meus adolescentes a espada, que  jogaria  por  terra  meus lactentes, que entregaria como presa minhas crianças, que minhas jovens seriam raptadas.",
      "5 - Mas o Senhor  Todo-poderoso os repeliu pela mão de uma mulher.",
      "6 - Pois o herói deles não caiu por mãos de jovens, nem filhos de titãs o feriram, nem gigantes enormes o atacaram, mas Judite, filha de Merari, foi quem o desarmou com a beleza de seu rosto.",
      "7 - Ela despojou-se de suas vestes de viúva para o conforto dos aflitos de Israel, ungiu seu rosto com perfume,",
      "8 - prendeu seus cabelos com turbante, pôs um vestido de linho para o seduzir.",
      "9 - Sua sandália roubou seu olhar, sua  beleza cativou sua alma... e  o alfanje cortou seu pescoço!",
      "10 - Os persas horripilaram-se com sua audácia, e  os medos perturbaram-se com sua  ousadia.",
      "11 - Então meus humildes gritaram, e eles se amedrontaram, meus fracos ulularam, e eles ficaram horrorizados; levantaram suas vozes, e eles recuaram.",
      "12 - Filhos  de mães jovens os transpassaram, como a escravos desertores os feriram,. Eles pereceram na batalha do meu Senhor.",
      "13 - Cantarei ao meu Deus um cântico novo. Senhor, tu és grande e glorioso, admirável em tua força, invencível.",
      "14 - Sirva a ti toda a criação. Porque disseste, e os seres existiram, enviaste  teu espírito, e eles foram construídos, e não há quem resista à tua  voz.",
      "15 - As montanhas se agitarão como água desde  os fundamentos; as rochas se derreterão como cera  diante  de  tua  face; mas,  para  os que  te  temem, tu serás, de  novo, propício,",
      "16 - Porque  é  pequeno lodo sacrifício de agradável odor, coisa mínima  é  toda gordura para o holocausto a ti; mas os que temem o Senhor serão grandes para sempre.",
      "17 - Ai das nações que se levantarem contra minha raça! O Senhor Todo-poderoso as punirá  no dia do juízo. Porá  fogo e vermes em suas carnes, e chorarão de  dor eternamente.\"",
      "18 - Quando chegaram a Jerusalém, adoraram a Deus e, uma vez purificado o povo, ofereceram seus holocaustos, suas  vítimas espontâneas e seus dons.",
      "19 - Judite votou a  Deus, como anátema, todos os objetos de  Holofernes dados pelo povo e  o mosquiteiro que ela mesma pegara em seu leito.",
      "20 - O povo se alegrou em Jerusalém, diante do Templo, por três meses, e Judite permaneceu com ele.",
      "Velhice e morte de Judite —",
      "21 - Depois desse tempo, cada um voltou à sua herança. Judite  retornou a Betúlia  e permaneceu em sua propriedade. Enquanto vivia, ficou famosa em toda a  terra.",
      "22 - Muitos a  pretenderam, mas ela não conheceu homem algum durante todos os dias de sua vida, desde que morreu Manassés, seu  marido, e foi reunido a seu povo.",
      "23 - Sua fama crescia cada vez mais enquanto ela envelhecia na casa de seu marido. Atingiu a idade de cento e cinco anos. Deu liberdade à sua serva; depois morreu em Betúlia e a sepultaram na caverna onde jazia seu marido Manassés.",
      "24 - A casa de Israel chorou-a  por sete  dias. Antes de  morrer,  repartiu seus bens entre  todos os parentes próximos de Manassés, seu marido, e entre os de sua família.",
      "25 - Não houve mais quem inquietasse os filhos de Israel nos dias de Judite  e  nem por muito tempo depois de sua morte."
    ]
  }
]
