[
  {
    "title": "LAMENTAÇÕES",
    "verses": []
  },
  {
    "title": "1 Primeira lamentação",
    "verses": [
      "1 - Que  solitária está a Cidade populosa! Tornou-se viúva a primeira entre as nações; a princesa  das províncias, em trabalhos forçados.",
      "2 - Passa  a  noite chorando, pelas faces correm-lhe lágrimas. Não há quem a console entre os seus amantes; todos os seus amigos  a  traíram,  tornaram-se  seus  inimigos.",
      "3 - Judá  foi  desterrada,  humilhada, submetida a dura servidão; hoje habita entre as nações, sem encontrar repouso; os que a perseguiam alcançaram-na em lugares sem saída.",
      "4 - Os caminhos de Sião estão de  luto, ninguém vem às suas festas; todas as suas portas desertas, gemem seus sacerdotes; suas virgens estão tristes, ela mesma cheia de amargura.",
      "5 - Venceram-na seus opressores, seus inimigos estão felizes, porque Iahweh a castigou por  seus numerosos crimes; suas criancinhas partiram cativas diante do opressor.",
      "6 - A filha de Sião perdeu toda a sua formosura; seus príncipes, como cervos que não acham pasto; caminhavam desfalecidos diante de quem os empurrava.",
      "7 - Jerusalém se lembra de seus dias de miséria e de aflição, quando seu povo caía  nas mãos  do adversário  e ninguém o socorria. Ao vê-la,  seus adversários riam de sua ruína.",
      "8 - Jerusalém pecou gravemente e tornou-se impura; os que antes a honravam, desprezam-na, vendo-lhe a nudez, e ela, entre gemidos, volta as costas.",
      "9 - Leva  sua  impureza  nas vestes sem pensar no futuro. Tão baixo caíste!  Não há quem  a  console.  \"Vê,  Senhor,  minha  miséria  e  o  triunfo  de  meu  inimigo.\"",
      "10 - O adversário estendeu  a mão  sobre todos os  seus tesouros: ela  viu os pagãos entrarem no seu  santuário, aos quais havias  proibido entrar em sua assembléia.",
      "11 - Todo  o  seu  povo, entre gemidos, procura pão; deram seus tesouros para comer, para reencontrar a vida. \"Vê, Iahweh, olha como me  tornei desprezível!",
      "12 - Vós  todos que  passais pelo caminho, olhai e vede: Há dor como a minha dor? Como me maltrataram! Iahweh me castigou no dia do incêndio de  sua  ira.",
      "13 - Do alto enviou um fogo, que fez descer até os meus ossos;armou  uma  rede  sob  meus  pés  e  me  fez  retroceder,  deixou-me  desolada, indisposta todo o dia.",
      "14 - Ele fez um fardo com minhas culpas, atou-o com sua mão, elas pesam sobre meu pescoço, ele faz vacilar minha energia; o Senhor me entregou em suas mãos, não me posso mais levantar! s15O Senhor expulsou todos os meus valentes do meio de mim; fixou comigo um encontro para  triturar meus jovens; o Senhor pisou no lagar a virgem, filha de Judá.",
      "16 - Por isso estou chorando, meus olhos se desfazem em lágrimas;não tenho perto quem me console, quem me reanime; meus filhos estão arruinados pois o inimigo venceu.\"",
      "17 - Sião estende as mãos, não há quem  a console. De todas as partes Iahweh manda contra Jacó seus opressores; no meio deles Jerusalém tornou-se  uma  imundície.",
      "18 - \"Iahweh é  justo, pois me  rebelei contra  sua  palavra. Ouvi, todos os povos, e  vede minha  dor.  Minhas virgens e meus  jovens partiram para o cativeiro.",
      "19 - Chamei os meus amantes: eles me traíram. Meus sacerdotes e anciãos morreram na cidade, buscando um alimento que lhes devolvesse a vida.",
      "20 - Vê, Iahweh, minha angústia  e  o tremor de  minhas entranhas! Dentro, se me transtorna  o coração: como fui rebelde! Na rua a espada me deixa sem filhos; em casa é como a morte.",
      "21 - Ouve  como  gemo,  sem  ninguém  que  me  console!  Os  inimigos  souberam  e  se alegraram de minha desgraça, que tu mesmo executaste; mas faze que chegue o Dia anunciado e serão como eu.",
      "22 - À tua presença chegue toda a sua maldade, e trata-os como me trataste a mim, por todos os meus crimes! Multiplicam-se meus gemidos, meu coração desfalece.\""
    ]
  },
  {
    "title": "2 Segunda lamentação",
    "verses": [
      "1 - O Senhor, em sua ira, escureceu a filha de Sião! Do céu, precipitou sobre  a  terra a glória  de Israel! No dia de  sua ira esqueceu-se  do estrado de seus pés.",
      "2 - O Senhor destruiu sem piedade todas as moradas de Jacó. Em seu furor demoliu as fortalezas da filha de Judá. Lançou por terra, desonrados, o reino e seus príncipes.",
      "3 - No furor de sua ira abateu toda a força de Israel, recolheu sua destra para trás na  presença  do inimigo; ardeu contra Jacó como fogo flamejante, consumindo tudo ao redor.",
      "4 - Como um inimigo retesou seu arco, firmou sua direita, massacrou, inimizado, todos  os  que encantam  os  olhos.  Sobre a tenda da filha  de Sião, como  um  fogo, derramou  o  seu  furor.",
      "5 - O  Senhor  se  comportou  como  inimigo,  destruindo  Israel: destruiu todos os seus  palácios, arrasou suas fortalezas e, para a filha de Judá, multiplicou  a  lamentação e  o lamento.",
      "6 - Como um jardim, forçou sua  habitação, abateu seu lugar  de reunião, Iahweh, em Sião, fez esquecer  festas e  sábados; indignado, irado, rejeitou rei e sacerdote.",
      "7 - O Senhor rejeitou seu altar, execrou seu santuário, entregou nas mãos do inimigo os muros de seus palácios; gritaram no Templo de Iahweh como num dia de festa!",
      "8 - Iahweh tencionou destruir o muro da filha de Sião: estendeu o prumo, não retirou sua mão destruidora; enlutou baluarte e muro: juntos desmoronaram.",
      "9 - Por  terra derrubou suas portas, destruiu e  quebrou seus ferrolhos; seu rei e seus príncipes estão entre os pagãos: não há Lei! E seus profetas já não recebem visão de Iahweh.",
      "10 - Estão sentados por terra, silenciosos os anciãos da filha de Sião, lançam pó sobre sua cabeça, revestidos de sacos; humilham até  à terra  sua cabeça as virgens de Jerusalém.",
      "11 - De lágrimas consomem-se meus olhos, de  tremor minhas entranhas, por  terra  derrama-se meu fígado por causa da ruína da filha de meu povo enquanto pelas ruas da cidade desfalecem meninos e lactentes.",
      "12 - Perguntam às suas mães \"Onde há pão?\"? enquanto, como feridos, desfalecem pelas ruas da Cidade, exalando sua vida no regaço de sua mãe.",
      "13 - A quem te comparar? Quem se te assemelha, filha de Jerusalém? Quem te poderá salvar e consolar-te, virgem, filha de Sião? Grande como o mar é teu desastre: quem te curará?",
      "14 - Teus profetas viram para  ti vazio e aparência; não revelaram tua falta para mudar  tua  sorte, serviram-te oráculos de  vazio e  sedução.",
      "15 - Todos os que  vão pelo caminho batem suas mãos ao ver-te, assobiam e meneiam a cabeça contra  a filha de Jerusalém:  \"É  esta  a  cidade  chamada  a  mais  bela,  a  alegria  de  toda  a  terra?\"",
      "16 - Escancaram a  boca, contra  ti, todos os teus inimigos, assobiam, rangem os dentes, dizendo: \"Devoramo-la! Eis o dia que esperávamos: nós o conseguimos, nós o vemos!\"",
      "17 - Iahweh realizou o seu desígnio, executou sua palavra decretada desde os dias antigos; destruiu sem piedade; fez o inimigo alegrar-se às tuas custas, exaltou o vigor de teus adversários.",
      "18 - Deixa  teu coração gritar ao Senhor, ó muro da  filha  de Sião!  Deixa derramar torrentes de lágrimas, dia e  noite, não te concedas repouso, não descanse a pupila  de  teus olhos!",
      "19 - Levanta-te, grita  de  noite, no começo das vigílias; derrama  teu coração como água diante da face de Iahweh; eleva a ele tuas mãos, pela  vida de teus filhinhos (que  desfalecem de fome na entrada de todas as ruas).",
      "20 - \"Vê, Iahweh, e considera: a quem trataste assim? Irão as mulheres comer  o seu fruto, os filhinhos que amimam? Acaso se matará no santuário do Senhor sacerdote e profeta? 21  Jazem por terra, nas ruas, o moço e o velho, minhas virgens e meus jovens caíram sob a espada; tu os mataste, no dia de tua ira, sem piedade os imolaste.",
      "22 - Convocaste, como para um dia de festa, os terrores que me cercam: no dia da ira de Iahweh não houve quem escapasse ou quem ficasse: os que amimei e alimentei, aniquilou-os meu inimigo.\""
    ]
  },
  {
    "title": "3 Terceira lamentação",
    "verses": [
      "1 - Eu sou o homem que conheceu a miséria sob a vara de seu furor.",
      "2 - Ele me guiou e me fez andar na treva e não na luz;",
      "3 - só contra mim está ele volvendo e revolvendo sua mão todo o dia.",
      "4 - Consumiu minha carne e minha pele, despedaçou os meus ossos.",
      "5 - Edificou contra  mim e envolveu minha cabeça  de  tormento.",
      "6 - Fez-me habitar  nas trevas como os que  estão  mortos  para  sempre.",
      "7 - Cercou-me  com  um  muro,  não  posso  sair;  tornou pesadas minhas cadeias.",
      "8 - Por mais que eu grite por socorro ele abafa minha oração.",
      "9 - Murou  meus caminhos com pedras lavradas, obstruiu minhas veredas.",
      "10 - Ele  foi para mim como um urso à espreita, como um leão de emboscada.",
      "11 - Afastou-me de  meu caminho, despedaçou-me, fez de mim um horror.",
      "12 - Retesou seu arco e me colocou como um alvo para  a flecha.",
      "13 - Cravou em meus rins as flechas de sua aljava.",
      "14 - Tornei-me a irrisão de todo o meu povo, sua canção todo o dia.",
      "15 - Saciou-me de amarguras, inebriou- me  de  absinto.",
      "16 - Ele  quebrou  meus  dentes  com  cascalho,  alimentou-me  de  cinza.",
      "17 - Excluíste a paz de minha vida, esqueci a felicidade!",
      "18 - Eu disse: desfaleceu o meu vigor e minha esperança em Iahweh.",
      "19 - Lembra-te de minha miséria e de minha angústia: absinto e veneno!",
      "20 - Eu me lembro, sempre me lembro, transido dentro de mim. 21 Eis o que  recordarei a  meu coração e  por que eu espero:",
      "22 - Os favores de Iahweh não terminaram, suas compaixões não se esgotaram;",
      "23 - elas  se  renovam todas as manhãs, grande é a sua fidelidade!",
      "24 - Eu digo: minha porção é Iahweh! Eis por que nele espero.",
      "25 - Iahweh é bom para quem nele confia, para aquele que o busca.",
      "26 - É bom esperar emsilêncio a  salvação de Iahweh.",
      "27 - É bom para  o homem suportar o jugo desde sua juventude.",
      "28 - Que esteja solitário e silencioso quando o Senhor o impuser sobre ele;",
      "29 - que ponha sua boca no pó: talvez haja esperança!",
      "30 - Que dê sua face a quem o fere e se sacie de opróbrios.",
      "31 - Pois o Senhor não rejeita para sempre:",
      "32 - se ele aflige, ele se compadece  segundo sua grande  bondade.",
      "33 - Pois não é  de  bom grado que ele humilha e que aflige os filhos do  homem!",
      "34 - Quando se esmagam debaixo dos  pés todos os prisioneiros de  um país,",
      "35 - quando se  desvia o direito de  um homem diante  da  face  do Altíssimo,",
      "36 - quando se lesa um homem em seu processo, não o veria o Senhor?",
      "37 - Quem fala, e as coisas acontecem? Não é o Senhor quem decide?",
      "38 - Não é da boca do Altíssimo que saem os males e a felicidade?",
      "39 - Por que se queixa o homem, o homem que vive apesar de seus pecados?",
      "40 - Examinemos nossos caminhos, exploremo-los e voltemos a Iahweh.",
      "41 - Elevemos nosso coração e nossas mãos para o Deus que está nos céus.",
      "42 - Nós pecamos, fomos rebeldes e tu não nos perdoaste.",
      "43 - Envolto em ira, tu nos perseguiste, mataste sem piedade.",
      "44 - Tu te envolveste com tua nuvem para que não passe a oração.",
      "45 - Fazes de nós uma imundície, um refugo no meio dos povos.",
      "46 - Abriram sua boca contra  nós todos os nossos inimigos.",
      "47 - Terrores e espanto foram para nós, ruína e desastre!",
      "48 - Meu  olho derrama  torrentes  de  lágrimas por causa  da  destruição da  filha  de meu povo.",
      "49 - Meu olho chora e não se estanca, não há sossego,",
      "50 - até que Iahweh olhe e veja do alto dos céus.",
      "51 - Meus olhos doem-me por causa de  todas as filhas de minha Cidade.",
      "52 - Caçaram-me como se eu fosse ave, meus inimigos, sem razão.",
      "53 - No fosso precipitaram minha vida e atiraram pedras sobre mim.",
      "54 - As águas submergiram minha cabeça; eu dizia: \"Estou perdido!\"",
      "55 - Eu invoquei teu nome, Iahweh, do mais profundo do fosso.",
      "55 - Ouviste o meu grito, não feches teus ouvidos à minha oração, a meu apelo.",
      "57 - Aproximaste-te  no dia em que te  invoquei, disseste: \"Não temas!\"",
      "58 - Defendeste, Senhor, a minha causa, redimiste a minha vida.",
      "59 - Viste, Iahweh, o dano que me é feito: julga o meu direito!",
      "60 - Viste toda a sua vingança, todas as suas maquinações contra mim.",
      "61 - Ouviste seus insultos, Iahweh, todas as suas maquinações contra mim,",
      "62 - os lábios de meus adversários e seus cochichos contra mim o dia todo.",
      "63 - Olha-os, sentados ou de pé: eu sou a sua cantilena...",
      "64 - Retribui-lhes, Iahweh, segundo a obra de suas mãos.",
      "65 - Dá-lhes um coração endurecido, sobre eles a tua maldição.",
      "66 - Persegue-os com ira, extirpa-os de debaixo de teus céus!"
    ]
  },
  {
    "title": "4 Quarta lamentação",
    "verses": [
      "1 - Como se escureceu o ouro, alterou-se o mais puro ouro!  As pedras sagradas foram espalhadas pela esquina de todas as ruas.",
      "2 - Os mais preciosos filhos de Sião, avaliados a preço de ouro fino, são reputados como vasos de argila, obra das mãos de um oleiro!",
      "3 - Até os chacais dão o peito, amamentam suas crias. A filha de meu povo tornou-se cruel como os avestruzes do deserto.",
      "4 - A língua do lactente colou-se, de sede, ao seu palato; as criancinhas pedem pão: ninguém que  lho parta!",
      "5 - Os que comiam iguarias desfalecem pelas ruas; os que se criaram na  púrpura, apertam-se no lixo.",
      "6 - A falta  da filha de  meu povo é maior do que os pecados de Sodoma, que foi arrasada num momento, sem que as mãos se cansassem.",
      "7 - Seus jovens eram mais alvos que a neve, mais brancos que o leite, mais rubros de corpo que  os corais, sua tez era de  safira.",
      "8 - O seu aspecto escureceu-se mais que a fuligem, não são conhecidos nas ruas; sua pele se lhes colou aos ossos, ela é seca como lenha.",
      "9 - Mais felizes foram as vítimas da espada  do que as da  fome, que sucumbem, esgotadas, por falta dos frutos do campo.",
      "10 - As mãos   de mulheres compassivas fazem cozer seus filhos; eles serviram-lhes de alimento na ruína da filha de meu povo.",
      "11 - Iahweh saciou sua ira, derramou o ardor de sua cólera, acendeu um fogo em  Sião  que  devorou  seus  fundamentos.",
      "12 - Não  criam,  os  reis  da  terra  e  todos  os habitantes do mundo, que entrassem o opressor e o inimigo pelas portas de Jerusalém.",
      "13 - Por causa dos pecados de seus profetas, das faltas de seus sacerdotes, derramou-se, no meio dela, o sangue dos justos!",
      "14 - Erram como cegos pelas ruas, manchados de sangue, de tal sorte que não se podia tocar em suas roupas.",
      "15 - \"Para trás! Impuro!\", gritavam-lhe. \"Para trás! Para trás! Não me toqueis!\"; enquanto fugiam, errantes, para as nações, onde não podiam permanecer.",
      "16 - A Face de Iahweh os dispersou, ele não mais os olha; não há respeito  pelos  sacerdotes,  não  há  compaixão  pelos  anciãos.",
      "17 - Nossos  olhos  se consumiam sempre esperando um socorro: ilusão! De nossas espias, espiávamos uma nação que  não pode salvar.",
      "18 - Não podíamos andar em nossas ruas porque espreitavam nossos passos. Nosso fim estava próximo, nossos dias se cumpriam: sim, chegou o nosso  fim!",
      "19 - Nossos  perseguidores eram  rápidos,  mais  que as águias do céu; nas montanhas eles nos acuam, no deserto armam-nos ciladas.",
      "20 - O sopro de nossas narinas, o ungido de Iahweh, foi preso nas suas fossas;  dele dizíamos: \"À sua sombra viveremos entre  as  nações\".",
      "21 - Exulta,  alegra-te,  filha  de  Edom,  que  habitas  no  país  de  Hus! Também a ti se passará o cálice: embriagada, desnudar-te-ás!",
      "22 - Terminou tua falta, filha de Sião. Ele não mais te exilará! Ele castigará tua falta, filha de Edom, revelará teus pecados!"
    ]
  },
  {
    "title": "5 Quinta lamentação",
    "verses": [
      "1 - Lembra-te, Iahweh, do que nos sucedeu, vê e considera  o nosso opróbrio!",
      "2 - Nossa herança passou a estranhos, nossas casas a desconhecidos.",
      "3 - Somos órfãos, já não temos pai; nossas mães são como viúvas.",
      "4 - Nossa água por  dinheiro a  bebemos, nossa  lenha entra como pagamento.",
      "5 - O  jugo está sobre nosso pescoço, empurram-nos; estamos exaustos, não nos dão descanso.",
      "6 - Estendemos a  mão ao Egito, à  Assíria  para  nos fartarmos de  pão.",
      "7 - Nossos pais pecaram: já  não existem; nós é  que carregamos as suas faltas.",
      "8 - Escravos dominam sobre  nós, ninguém nos liberta de  sua mão!",
      "9 - Arriscamos nossas vidas por  nosso pão por causa da espada no deserto.",
      "10 - Nossa  pele queima como um fornopor causa dos ardores da fome.",
      "11 - Violaram as mulheres em Sião, as virgens nas cidades de Judá.",
      "12 - Com suas  mãos enforcaram os príncipes, não foi honrada  a face  dos anciãos.",
      "13 - Os adolescentes levam a mó, os jovens tropeçam sob a lenha.",
      "14 - Os anciãos cessaram de ir à  porta, os jovens cessaram sua música.",
      "15 - Cessou a alegria  de nosso coração, converteu-se em luto a nossa dança.",
      "16 - Caiu a coroa de nossa cabeça. Ai de nós, porque  pecamos!",
      "17 - Eis por  que  nosso coração está  doente, eis por  que  se escureceram nossos olhos:",
      "18 - porque o. monte Sião está desolado, nele passeiam as raposas!",
      "19 - Mas tu, Iahweh, permaneces para sempre; teu trono subsiste de geração em geração.",
      "20 - Por que nos esquecerias para  sempre, nos abandonarias até o fim dos dias?",
      "21 - Converte-nos a ti, Iahweh,  e  nos  converteremos.  Renova  nossos  dias  de  outrora.",
      "22 - Ou  será  que  nos rejeitaste totalmente, irritado, sem medida, contra nós?"
    ]
  }
]
