[
  {
    "title": "LEVÍTICO",
    "verses": []
  },
  {
    "title": "1  Os  holocaustos  —",
    "verses": [
      "I. Ritual dos sacrifícios",
      "1 - Iahweh  chamou  Moisés  e  da  Tenda  da  Reunião  falou-lhe, dizendo:",
      "2 - Fala aos filhos de Israel; tu lhes dirás: Quando um de vós apresentar uma oferenda  a Iahweh, podereis fazer essa  oferenda com animal grande  ou pequeno.",
      "3 - Se  a sua  oferenda  consistir  em  holocausto  de  animal  grande,  oferecerá  um  macho  sem defeito;  oferecê-lo-á  à  entrada  da  Tenda  da  Reunião,  para  que  seja  aceito  perante Iahweh.",
      "4 - Porá a mão sobre a cabeça da vítima e esta será aceita para que se faça por ele o rito de expiação.",
      "5 - Em seguida imolará o novilho diante de Iahweh, e os filhos de Aarão, os sacerdotes, oferecerão o sangue. Eles o derramarão ao redor sobre o altar que se encontra à entrada da Tenda da Reunião.",
      "6 - Em seguida esfolará a vítima e a dividirá em quartos,",
      "7 - e os filhos de Aarão, os sacerdotes, porão fogo sobre o altar e colocarão, a lenha em ordem sobre o fogo.",
      "8 - Depois os filhos  de Aarão, os sacerdotes, colocarão os quartos, a cabeça e a gordura em cima da lenha que está sobre o fogo do altar.",
      "9 - O homem lavará com água as entranhas e as patas, e o sacerdote queimará tudo sobre  o altar. Este holocausto será uma oferenda queimada de agradável odor a Iahweh.",
      "10 - Se a sua oferenda consistir em animal pequeno, cordeiro ou cabrito oferecido em holocausto, então oferecerá um macho sem defeito.",
      "11 - Imolá-lo-á sobre o lado norte do altar, diante de Iahweh, e os filhos de Aarão, os sacerdotes, derramarão o sangue por cima e ao redor do altar.",
      "12 - Depois ele a dividirá em quartos e  o sacerdote colocará essas partes, assim como a cabeça e a gordura, sobre a lenha colocada sobre o fogo do altar.",
      "13 - O homem lavará as entranhas com água, bem como as patas, e o sacerdote  oferecerá  tudo e o queimará sobre o altar. Este holocausto será uma oferenda queimada em agradável odor a Iahweh.",
      "14 - Se  a  sua  oferenda a Iahweh consistir em holocausto de ave, oferecerá  uma rola  ou  um  pombinho.",
      "15 - O  sacerdote  a  oferecerá  sobre  o  altar  e,  apertando-lhe  o pescoço, deslocará a cabeça e a queimará sobre o altar; e fará o seu sangue correr sobre a parede do altar.",
      "16 - Tirar-lhe-á, então, o papo e as penas; lançá-los-á ao lado oriental do altar, no lugar das cinzas gordurosas.",
      "17 - Dividirá o animal em duas metades, uma asa de cada lado, mas sem as separar. O sacerdote queimará o animal no altar, em cima da lenha posta sobre o fogo. Este holocausto será uma oferenda queimada de agradável odor a Iahweh."
    ]
  },
  {
    "title": "2 A oblação —",
    "verses": [
      "1 - Se alguém oferecer a Iahweh uma oblação, a sua oferenda consistirá em flor de farinha, sobre a qual derramará azeite e colocará incenso.",
      "2 - E a trará aos filhos de Aarão, os sacerdotes; tomará dela um punhado de flor de farinha e de azeite e todo o incenso, e o sacerdote os queimará sobre o altar como memorial, oferenda queimada de agradável odor a Iahweh.",
      "3 - A parte restante da oblação pertencerá a Aarão e a seus filhos, parte santíssima dos manjares de Iahweh.",
      "4 - Quando ofereceres uma  oblação de massa cozida no forno, a flor de farinha será preparada em bolos ázimos amassados com azeite, ou em fogaças ázimas untadas com azeite.",
      "5 - Se  a  tua oferenda for uma  oblação cozida na assadeira, a flor de farinha amassada com azeite será ázima.",
      "6 - Tu a partirás em pedaços e derramarás azeite em cima. É uma oblação.",
      "7 - Se a tua oferenda for uma oblação cozida na panela, a flor de farinha será preparada com azeite.",
      "8 - Levarás a Iahweh a oblação que assim for preparada. Será apresentada ao sacerdote, que a aproximará do altar.",
      "9 - Da  oblação  o  sacerdote  separará  o  memorial,  que  queimará  no  altar  como oferenda queimada de agradável odor a Iahweh.",
      "10 - A parte restante da oblação pertencerá a  Aarão e  a  seus filhos, parte  santíssima  dos manjares de Iahweh.",
      "11 - Nenhuma  das oblações  que  oferecerdes  a  Iahweh  será  preparada  com  fermento,  pois  jamais queimareis fermento ou mel como oferta queimada a Iahweh.",
      "12 - Podereis oferecê-los a Iahweh como oferenda das primícias, mas não os colocareis sobre o altar como perfume de agradável odor,",
      "13 - Salgarás toda a oblação que ofereceres e não deixarás de pôr na tua oblação o sal da aliança de teu Deus; a toda oferenda juntarás uma oferenda de sal a teu Deus.",
      "14 - Se ofereceres a Iahweh uma oblação de primícias, será sob a forma de espigas tostadas  ao  fogo  ou  de  pão  cozido  com  grãos  moídos  que  farás  esta  oblação  de primícias.",
      "15 - Sobre ela acrescentarás azeite e lhe porás incenso, pois é uma oblação;",
      "16 - e o sacerdote queimará o memorial com uma parte do pão e do azeite (com todo o incenso) como oferenda queimada a Iahweh."
    ]
  },
  {
    "title": "3 O sacrifício de comunhão —",
    "verses": [
      "1 - Se o seu sacrifício for um sacrifício de comunhão e se oferecer animal grande, macho ou fêmea, será animal sem defeito que oferecerá perante Iahweh.",
      "2 - Colocará a mão sobre  a cabeça da vítima e a imolará à entrada da Tenda da Reunião. Em seguida os filhos de Aarão, os sacerdotes, derramarão o sangue sobre  o altar, em redor.",
      "3 - Oferecerá  uma parte deste sacrifício de comunhão como oferenda queimada a Iahweh: a gordura que cobre as entranhas, toda a gordura que está sobre as entranhas,",
      "4 - os dois rins, a gordura aderente a eles e junto aos lombos, e a  massa gordurosa  que tirará do fígado e dos rins.",
      "5 - Os filhos de Aarão queimarão esta parte no altar, em cima  do holocausto, em cima da  lenha colocada sobre o fogo. Será oferenda queimada em perfume de agradável odor a Iahweh.",
      "6 - Se for animal pequeno que alguém oferecer como sacrifício de comunhão a Iahweh, deverá  oferecer um macho ou uma fêmea sem defeito.",
      "7 - Se oferecer um carneiro, oferecê-lo-á perante Iahweh,",
      "8 - e porá a mão sobre a cabeça da vítima e a imolará diante da Tenda da Reunião, e em seguida os filhos de Aarão derramarão o sangue sobre o altar em redor.",
      "9 - Deste sacrifício de comunhão oferecerá a gordura como oferenda queimada a Iahweh: a cauda inteira, que será cortada rente à espinha dorsal, a gordura que cobre as entranhas, toda a gordura que está sobre as entranhas,",
      "10 - os dois rins, a gordura aderente a eles e aos lombos, e a massa gordurosa que destacará do fígado e dos rins.",
      "11 - O sacerdote queimará esta parte sobre o altar como alimento, como oferenda  queimada a Iahweh.",
      "12 - Se  a  sua  oferenda consistir em uma cabra, a oferecerá perante Iahweh,",
      "13 - porá a mão sobre a sua cabeça e a imolará diante da Tenda da Reunião, e os filhos de Aarão derramarão o sangue sobre o altar, em redor.",
      "14 - E isto é o que oferecerá em seguida como oferenda queimada para Iahweh: a gordura que cobre as entranhas, toda a gordura que está sobre as entranhas,",
      "15 - os dois rins, a gordura aderente a eles e aos lombos, e a massa gordurosa que destacará do fígado e dos rins.",
      "16 - O  sacerdote  queimará estes pedaços sobre  o altar como alimento, como oferenda queimada de agradável odor. Toda gordura pertence a Iahweh.",
      "17 - É para todos os vossos descendentes  uma  lei  perpétua,  em  qualquer  lugar  onde  habitardes:  não  comereis gordura nem sangue."
    ]
  },
  {
    "title": "4 O sacrifício pelo pecado:",
    "verses": [
      "a) do sumo sacerdote —",
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Fala aos filhos de Israel e dize-lhes: Se alguém pecar por inadvertência contra qualquer um dos mandamentos de Iahweh e cometer uma destas ações que não são permitidas,",
      "3 - se for  o sacerdote consagrado pela unção que pecar e tornar assim o povo culpado oferecerá a Iahweh, pelo pecado que cometeu, um novilho, animal grande, sem defeito, como sacrifício pelo pecado.",
      "4 - Levará o novilho diante de Iahweh, à entrada da Tenda da Reunião, porá a mão sobre a cabeça dele e  o imolará  diante de Iahweh.",
      "5 - Depois o sacerdote consagrado pela unção tomará um pouco do sangue deste novilho e o levará à Tenda da Reunião.",
      "6 - E molhará o dedo no sangue e fará sete aspersões diante do véu do santuário, diante de Iahweh.",
      "7 - O sacerdote colocará então um pouco deste sangue sobre os chifres do altar do incenso que é queimado diante de Iahweh na Tenda da Reunião, e derramará todo o sangue do novilho na base do altar dos holocaustos que se encontra na entrada da Tenda da Reunião.",
      "8 - De toda a gordura deste novilho oferecido em sacrifício pelo pecado eis o que ele reservará: a gordura que cobre as entranhas, toda a gordura que está sobre as entranhas,",
      "9 - os dois rins, a gordura aderente a eles e aos lombos, e a massa  gordurosa  que  destacará  do  fígado  e  dos  rins  —",
      "10 - tudo  conforme  a  parte reservada no sacrifício de comunhão —, e o sacerdote  queimará esses pedaços sobre  o altar  dos holocaustos.",
      "11 - O couro  do novilho e  toda  a  sua carne, sua cabeça, suas  patas, suas entranhas e o seu excremento,",
      "12 - isto é, o touro todo será  levado para  fora  do acampamento, para um lugar  puro,  lugar  do resíduo das cinzas gordurosas.  Ali o queimará  sobre  um fogo de lenha; é no lugar do resíduo das cinzas gordurosas que o novilho será queimado. b) da Assembléia de  Israel —",
      "13 - Se  for  toda a comunidade  de Israel que  pecar por inadvertência  e cometer uma das coisas não permitidas pelos mandamentos de Iahweh, sem  que  a  comunidade  esteja  apercebida  do  fato,  14   a  comunidade  oferecerá  em sacrifício pelo pecado um novilho, animal grande, sem defeito, logo que for conhecido o pecado do qual é responsável. Será  levado diante da Tenda da Reunião;",
      "15 - diante de Iahweh os anciãos da comunidade colocarão as mãos sobre a cabeça do novilho, e será imolado diante  de Iahweh.",
      "16 - Em seguida  o sacerdote consagrado pela unção levará à Tenda da Reunião um pouco do sangue do novilho.",
      "17 - Molhará o dedo no sangue e fará sete aspersões diante  do véu, perante Iahweh.",
      "18 - Depositará então um pouco do sangue sobre os chifres do altar que se encontra diante de Iahweh na Tenda da Reunião, e depois derramará todo o sangue na base do aliai dos holocaustos que está na entrada da Tenda da Reunião.",
      "19 - Tirará então do animal toda a gordura e a queimará no altar.",
      "20 - Fará com este novilho como fez com o novilho do sacrifício pelo pecado. Assim se fará com ele, e, tendo  o sacerdote feito o rito de expiação pelos membros da comunidade, serão eles perdoados.",
      "21 - Mandará levar o novilho para fora do acampamento e o queimará como queimou o novilho anterior. Este é o sacrifício pelo pecado da comunidade. c) de um chefe —",
      "22 - Supondo-se que  um chefe  peque  e  faça  por inadvertência alguma coisa proibida pelos mandamentos de Iahweh seu Deus e se torne assim culpado,",
      "23 - (ou se for advertido a respeito do pecado cometido), trará como oferenda um  bode, macho, sem defeito.",
      "24 - Colocará a  mão sobre a cabeça do bode  e  o imolará no lugar onde se imolam os holocaustos diante  de Iahweh. É um sacrifício pelo pecado:",
      "25 - o sacerdote tomará com o dedo um pouco do sangue da vítima e o depositará nos chifres do altar dos holocaustos. Depois derramará o sangue na base do altar dos holocaustos",
      "26 - e fará queimar toda a gordura no altar, como a gordura do sacrifício de comunhão. O sacerdote fará assim o rito de expiação pelo chefe, para livrá-lo do seu pecado, e ser-lhe-á perdoado. d) de um homem do povo —",
      "27 - Se  for  um homem do povo da  terra que  pecar por inadvertência  e  se tornar culpado ao praticar algumas das coisas proibidas pelos mandamentos de Iahweh,",
      "28 - (ou se alguém o advertir do pecado cometido), levará, como oferenda pelo pecado que cometeu, uma cabra, fêmea, sem defeito.",
      "29 - Porá a mão sobre a cabeça da  vítima  e a  imolará  no lugar  onde  se imolam os holocaustos.",
      "30 - O  sacerdote tomará com o dedo um pouco do sangue dela e o depositará nos chifres do altar dos holocaustos. Depois derramará todo o sangue na base do altar.",
      "31 - Em seguida tirará toda a gordura, como se tira a gordura  de  um sacrifício de comunhão, e  o sacerdote  a queimará  no  altar  em  odor  agradável  a  Iahweh.  O  sacerdote  fará  assim  o  rito  de expiação para esse homem, e ele será perdoado.",
      "32 - Se for uma ovelha que  desejar trazer como oferenda para  o sacrifício, trará uma fêmea  sem defeito.",
      "33 - Porá a mão sobre a cabeça da  vítima  e a  imolará em sacrifício pelo pecado, no lugar onde se  imolam os holocaustos.",
      "34 - O sacerdote tomará com o dedo um pouco do sangue do sacrifício e o depositará nos chifres do altar dos holocaustos. Depois derramará todo o sangue na base do altar.",
      "35 - Tirará  toda a gordura, como se tira  a do carneiro de um sacrifício de comunhão, e  o sacerdote  queimará esses pedaços no altar, em cima das oferendas queimadas para Iahweh. O  sacerdote fará assim, o rito de expiação pelo homem, pelo pecado que cometeu, e lhe será perdoado."
    ]
  },
  {
    "title": "5 Casos diversos de  sacrifício pelo pecado —",
    "verses": [
      "1 - Se alguém pecar em um dos casos seguintes: Após ter  ouvido a  fórmula  de  imprecação tinha  o dever de  dar testemunho, pois que viu ou soube, mas nada declarou e leva o peso da sua falta;",
      "2 - ou ainda se alguém tocar uma coisa impura, qualquer que seja, cadáver de animal selvagem impuro, de animal doméstico impuro,  de réptil impuro,  e  sem o seu conhecimento se  tornar impuro e responsável;",
      "3 - ou se tocar a impureza humana, qualquer que seja, cujo contato torna  impuro; e  se  não tomar conhecimento dela, vindo depois a  saber,  torna-se responsável;",
      "4 - ou  se um indivíduo  faz um  juramento desfavorável  ou favorável, em qualquer assunto a respeito do qual o homem pode jurar inadvertidamente; e se dele não se aperceber,  vindo depois a  tomar conhecimento, tornar-se-á responsável;",
      "5 - se  for responsável em um desses casos, confessará o pecado cometido,",
      "6 - levará a Iahweh, como sacrifício de reparação pelo pecado cometido, uma fêmea  de gado miúdo (cordeira ou cabrita) em sacrifício pelo pecado; e o sacerdote fará  por ele o rito de expiação, que o livrará do seu pecado.",
      "Sacrifício pelo pecado do homem do povo (continuação) —",
      "7 - Se ele não tiver recursos para oferecer uma rês de gado miúdo, trará a Iahweh, em sacrifício de reparação pelo pecado que cometeu,  duas rolas ou dois pombinhos, um deles para sacrifício pelo pecado e o outro para holocausto.",
      "8 - Ele os trará ao sacerdote, que oferecerá em primeiro lugar o que for  destinado ao sacrifício pelo pecado. E o sacerdote, apertando-lhe o pescoço, lhe deslocará a nuca, sem separar a cabeça.",
      "9 - Com o sangue da vítima aspergirá a parede do altar, e em seguida fará correr o resto do sangue na base do altar. É um sacrifício pelo pecado.",
      "10 - Quanto à  outra ave, fará  um holocausto segundo a  regra. O sacerdote assim fará pelo homem o rito de expiação pelo pecado que cometeu, e lhe será perdoado.",
      "11 - Se ele não tiver recursos para oferecer  duas rolas ou dois pombinhos, trará como oferenda pelo pecado cometido um décimo de medida de flor de farinha; não porá nela azeite nem incenso, pois é um sacrifício pelo pecado.",
      "12 - Levá-la-á ao sacerdote, que tomará um punhado em memorial, para  ser queimado no altar em cima das oferendas queimadas  a  Iahweh.  É  um  sacrifício  pelo  pecado.",
      "13 - O  sacerdote  fará  assim,  pelo homem, o rito de expiação pelo pecado que cometeu em um desses casos, e ele será perdoado. O sacerdote tem neste caso os mesmos direitos que na oblação.",
      "Sacrifício de  reparação —",
      "14 - Iahweh falou a Moisés e  disse:",
      "15 - Se alguém cometer  uma ofensa e pecar  por  inadvertência reduzindo os direitos sagrados de Iahweh, trará a Iahweh, em sacrifício de reparação, um carneiro sem defeito, do seu rebanho, avaliando- o em siclos de prata, segundo o valor do siclo do santuário.",
      "16 - Assim restituirá aquilo que o seu pecado reduziu no direito sagrado, acrescentando-lhe o valor de um quinto, e  o remeterá ao sacerdote. Este fará por ele o rito de expiação com o carneiro do sacrifício de  reparação, e ser-lhe-á perdoado.",
      "17 - Se alguém pecar e fizer, sem o saber, alguma das coisas interditas pelos mandamentos de Iahweh, será responsável e levará o peso da sua faliu",
      "18 - Levará ao sacerdote, como sacrifício de reparação, um carneiro sem de feito, do seu  rebanho,  e sujeito  a avaliação.  O sacerdote fará por ele  o rito  de expiação,  pela inadvertência cometida sem saber, e ele será perdoado",
      "19 - É um sacrifício de reparação e esse homem é, sem dúvida, responsável perante Iahweh.",
      "20 - Iahweh falou a Moisés e disse:",
      "21 - Se  alguém  pecar  e  cometer  uma  ofensa  contra  Iahweh,  negando  a  seu compatriota o depósito que lhe foi dado em guarda, ou um penhor, ou que defraude a seu compatriota,",
      "22 - ou se encontrar um objeto perdido e o negar, ou se fizer um falso juramento a respeito de  qualquer pecado que um homem possa cometer,",
      "23 - se pecar e se tornar assim responsável, deverá restituir aquilo que extorquiu ou que exigiu em demasia: o depósito que lhe foi confiado, o objeto perdido que achou,",
      "24 - ou todo o objeto ou assunto a respeito do qual prestou um falso juramento. Fará um acréscimo de um quinto e devolverá o  valor ao proprietário do objeto, no dia em que se tornou responsável.",
      "25 - Depois trará a Iahweh, como sacrifício de reparação, um carneiro sem defeito, do seu rebanho; será avaliado segundo o valor estabelecido pelo sacerdote para um sacrifício de reparação.",
      "26 - O  sacerdote fará por ele o rito de expiação diante de Iahweh, e ele será perdoado, qualquer que seja a ação que ocasionou a sua culpa."
    ]
  },
  {
    "title": "6 O sacerdócio e os sacrifícios —",
    "verses": [
      " A. O holocausto —",
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Ordena  a  Aarão  e  a  seus  filhos  o  seguinte:  Este  é  o  ritual  do  holocausto.  (É  o holocausto que se encontra sobre o braseiro do altar, durante a noite até à manhã e que o fogo do altar deve consumir.)",
      "3 - O sacerdote vestirá sua túnica de linho e com um calção de linho cobrirá o seu corpo. Depois retirará a cinza gordurosa do holocausto queimado pelo fogo sobre  o altar  e a  depositará ao lado  do altar.",
      "4 - Retirará, então, as suas  vestes; vestirá   outras e   transportará esta cinza gordurosa para   um lugar puro, fora do acampamento.",
      "5 - O  fogo que consome o holocausto sobre o altar não se apagará jamais. Cada manhã o sacerdote lhe acrescentará mais lenha. Sobre ele disporá  o holocausto e nele queimará as gorduras dos sacrifícios de comunhão.",
      "6 - Um logo perpétuo arderá sobre o altar, sem jamais apagar-se.",
      "B. A oblação —",
      "7 - Este é o ritual da oblação: Após haver um dos filhos de Aarão trazido a oblação diante do altar, na presença de Iahweh,",
      "8 - e separado um punhado de flor de farinha (com azeite  e todo o incenso que a ela se acrescentou), e após ter queimado no altar o memorial de perfume de agradável odor a Iahweh,",
      "9 - Aarão e seus filhos comerão a parte restante, em forma de pães sem levedura. Comê-la-ão em um lugar puro, no átrio da  Tenda  da Reunião.",
      "10 - Não se cozerá com levedo a porção das minhas oferendas queimadas que lhes dou. É uma  porção santíssima, como o sacrifício pelo pecado e o sacrifício de reparação.",
      "11 - Todo varão dentre os filhos de Aarão poderá comer dessa porção das oferendas queimadas de Iahweh (é uma lei perpétua para todos os vossos descendentes), e todo o que nela tocar será sagrado.",
      "12 - Iahweh falou a Moisés e disse-lhe:",
      "13 - Esta é a oferenda que Aarão e seus filhos farão a Iahweh, no dia da sua unção: um décimo de medida de flor de farinha como oblação perpétua, metade de manhã e metade de tarde.",
      "14 - Será preparada na assadeira, com azeite, bem mexida; trarás a massa na forma de oblação, em diversos pedaços que oferecerás em perfume de agradável odor a Iahweh.",
      "15 - O sacerdote que entre seus filhos receber a unção procederá do mesmo modo. É uma lei perpétua. Esta oblação será  queimada inteiramente para Iahweh.",
      "16 - Toda oblação feita por um sacerdote deve ser um sacrifício completo; dela não se comerá.",
      "C. O sacrifício pelo pecado —",
      "17 - Iahweh falou a Moisés e disse:",
      "18 - Fala a Aarão e a seus filhos e dize-lhes: O ritual do sacrifício pelo pecado é o seguinte: A vítima será imolada diante  de Iahweh, no mesmo lugar  onde  se  imola o holocausto. É coisa santíssima.",
      "19 - O sacerdote que oferecer este sacrifício a comerá. Comê-la-á em um lugar sagrado, no átrio da Tenda da Reunião.",
      "20 - Todo aquele que tocar a carne da vítima será sagrado e, se o sangue  salpicar as vestes, a  mancha  será  lavada em um lugar  sagrado.",
      "21 - O  vaso de argila em que a carne  for cozida será quebrado e, se for cozida em um vaso de bronze, este será esfregado e bem lavado na água.",
      "22 - Todo varão entre os sacerdotes poderá comer dela; é coisa santíssima;",
      "23 - mas não se comerá nenhuma das vítimas oferecidas pelo pecado, cujo sangue tenha sido levado à Tenda da Reunião para fazer expiação no santuário: serão queimadas no fogo."
    ]
  },
  {
    "title": "7 D. O sacrifício de reparação —",
    "verses": [
      "1 - O ritual do sacrifício de reparação é o seguinte: É coisa santíssima.",
      "2 - Imolar-se-á  a vítima  onde se imolam os holocaustos, e  o sacerdote derramará  o sangue  dela sobre  o altar, em redor.",
      "3 - Oferecer-se-á  dela toda a gordura: a cauda, a gordura  que cobre as entranhas,",
      "4 - os dois rins, a gordura aderente  a eles e aos lombos, e  a  massa gordurosa  que  será  retirada  do fígado e  dos rins.",
      "5 - O sacerdote queimará esses pedaços no altar, como oferenda queimada para Iahweh. É um sacrifício de  reparação:",
      "6 - todo varão entre  os sacerdotes poderá comer dele. Comer-se-á em um lugar sagrado; é uma coisa santíssima.",
      "Direitos dos sacerdotes —",
      "7 - Como  o sacrifício pelo pecado, assim será  o sacrifício de reparação: haverá para ambos o mesmo ritual. Ao sacerdote pertencerá a oferenda com a qual tiver feito o rito de expiação.",
      "8 - O couro da vítima  que alguém apresentar a  um sacerdote  para  ser oferecida em holocausto pertencerá a esse sacerdote.",
      "9 - Toda  oblação cozida no forno,  toda oblação preparada em uma panela ou em assadeira pertencerá ao sacerdote  que  a  tiver  oferecido.",
      "10 - Toda  oblação  amassada  com  azeite,  ou  seca, pertencerá a todos os filhos de Aarão, indistintamente.",
      "E. O sacrifício de comunhão: a) sacrifício com louvor —",
      "11 - Este é o ritual do sacrifício de comunhão que  se oferecerá a Iahweh:",
      "12 - Se  se acrescentar algo a  um sacrifício com louvor, ajuntar-se-á a este uma oferenda de bolos sem levedo amassados com azeite, de fogaças sem levedo untadas com azeite e de flor de farinha bem amassada na forma de bolos amassados com azeite.",
      "13 - Ajuntar-se-á, portanto, esta oferenda aos bolos de  pão fermentado e ao sacrifício de comunhão com louvor.",
      "14 - Apresentar-se-á  um dos bolos desta oferenda como tributo a Iahweh; ele pertencerá ao sacerdote que espargir o sangue do sacrifício de comunhão.",
      "15 - A carne da  vítima será comida  no mesmo dia em que se fizer a oferenda, sem nada deixar dela para o dia seguinte. b) sacrifícios votivos ou voluntários —",
      "16 - Se  a  vítima  for oferecida como sacrifício votivo ou voluntário, será comida no dia em que for oferecida, bem como no dia seguinte,",
      "17 - mas queimar-se-á no fogo, no terceiro dia, o que restar da carne da vítima.",
      "Regras gerais —",
      "18 - Se  ao terceiro dia se comer da carne oferecida em sacrifício de comunhão, aquele que a ofereceu não será aceito. Não lhe será atribuído o sacrifício, pois é carne estragada, e a pessoa que dela comer levará o peso da sua falta.",
      "19 - A carne que tocar qualquer coisa impura não poderá ser comida; será jogada ao fogo. Todo aquele que estiver puro poderá comer da carne;",
      "20 - mas se alguém se encontrar em estado de  impureza  e comer da carne de  um sacrifício de comunhão oferecido a Iahweh, será exterminado  do  meio  do  seu  povo.",
      "21 - Se alguém  tocar uma  impureza  qualquer,  de homem, de animal, ou qualquer coisa imunda, e comer em seguida a carne de um sacrifício de comunhão oferecido a Iahweh, será exterminado do meio do seu povo.",
      "22 - Iahweh falou a Moisés e disse:",
      "23 - Fala aos filhos de Israel e dize-lhes: Não comereisgordura de  boi, de carneiro ou de cabra.",
      "24 - A gordura  do animal morto ou dilacerado poderá servir para qualquer uso, mas de maneira alguma a comereis.",
      "25 - Todo aquele que comer a gordura de animal do qual se faz uma oferenda queimada a Iahweh, tal pessoa será eliminada do meio do seu povo.",
      "26 - Onde quer que habiteis, não comereis sangue, quer  se  trate  de  ave  ou  de  gado.",
      "27 - Todo  aquele  que  comer  qualquer  sangue  será eliminado do seu povo.",
      "Parte  dos sacerdotes —",
      "28 - Iahweh falou a  Moisés e  disse:",
      "29 - Fala aos filhos de Israel e dize-lhes: Quem oferecer  um sacrifício de comunhão a Iahweh trará como oferenda  a Iahweh uma parte do seu  sacrifício.",
      "30 - Com suas  próprias  mãos trará a Iahweh as oferendas queimadas, isto é, a gordura que adere ao peito. Trará também o peito, com o qual fará o gesto de apresentação perante Iahweh.",
      "31 - O sacerdote queimará a gordura no altar, e o peito pertencerá a Aarão e seus filhos.",
      "32 - Como tributo dos vossos sacrifícios de comunhão dareis ao sacerdote a coxa direita.",
      "33 - Essa coxa direita será a parte do filho de Aarão que tiver oferecido o sangue e a gordura do sacrifício de comunhão.",
      "34 - Porque, na verdade, eu tomo dos filhos de Israel, dos seus sacrifícios de comunhão, o peito a  ser oferecido e  a coxa  do tributo; dou-os a  Aarão, o sacerdote, e  a  seus filhos: é  uma lei perpétua para os filhos de Israel.",
      "Conclusão —",
      "35 - Esta foi a parte de Aarão nas oferendas queimadas a Iahweh, e também de seus filhos, no dia em que os apresentou a Iahweh, para que fossem seus sacerdotes.",
      "36 - Foi isso que Iahweh ordenou aos filhos de Israel que lhes dessem, no dia da sua unção: lei perpétua para todos os seus descendentes.",
      "37 - Este é o ritual referente ao holocausto, à oblação, ao sacrifício pelo pecado, aos sacrifícios de reparação, de  investidura  e de comunhão.",
      "38 - Isto foi o que Iahweh ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que apresentassem as suas oferendas a Iahweh no deserto do Sinai. II. A investidura dos sacerdotes"
    ]
  },
  {
    "title": "8 Ritos de consagração —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Toma a Aarão e seus filhos, as vestes, o óleo da unção, o novilho do sacrifício pelo pecado, os dois carneiros e o cesto dos ázimos.",
      "3 - Em  segui-la convoca toda a comunidade à entrada da Tenda da Reunião.",
      "4 - Fez Moisés como Iahweh lhe ordenou, e toda a comunidade se  à entrada da Tenda  da  Reunião.",
      "5 - Disse-lhes Moisés: \"Eis o que Iahweh ordenou que  se  faça;\"",
      "6 - E mandou Aarão e seus filhos se aproximarem e os lavou com água",
      "7 - Colocou-lhe a túnica, cingiu-o com o cinto, revestiu-o com o manto e pôs sobre este o efod. Depois cingiu-o com a faixa do efod e a fixou em Aarão.",
      "8 - Colocou-lhe o peitoral, no qual pôs o Urim e o Tummim.",
      "9 - Colocou-lhe sobre a cabeça o turbante e, na parte dianteira do turbante, a flor de ouro: este é o sinal da santa consagração, como Iahweh ordenou a Moisés.",
      "10 - Moisés tomou então o óleo da unção e ungiu a fim de os consagrar, a Habitação e tudo o que nela havia.",
      "11 - Fez sete aspersões sobre o altar e ungiu, a fim de os consagrar, o altar e os seus acessórios, a bacia e a sua base.",
      "12 - Depois derramou o óleo da unção sobre a cabeça de  Aarão e  o ungiu, a fim de  o consagrar.",
      "13 - Em seguida mandou  os filhos de  Aarão se aproximarem, revestiu-os com túnicas, cingiu-os com os cintos e atou-lhes os barretes, conforme Iahweh ordenou a Moisés.",
      "14 - Depois mandou trazer o novilho do sacrifício pelo pecado. Aarão e seus filhos colocaram as mãos sobre a cabeça da vítima,",
      "15 - e Moisés a imolou. Tomou então do sangue e, com o dedo, o colocou nos chifres do altar em  redor,  para  purificá-lo.  Em  seguida  derramou  o  sangue  na  base  do  altar  e  o consagrou, fazendo por ele o rito de expiação.",
      "16 - Tomou ainda toda a gordura que envolve as entranhas, a massa de gordura que sai do fígado, os dois rins e a gordura deles e os queimou sobre  o altar.",
      "17 - Quanto à pele do novilho, à sua carne e seus excrementos, queimou-os fora do acampamento, conforme Iahweh ordenou a Moisés.",
      "18 - Mandou então trazer o carneiro do holocausto. Aarão e  seus filhos puseram as mãos sobre a cabeça do carneiro,",
      "19 - e Moisés o imolou. E fez correr o sangue sobre o altar, em redor.",
      "20 - Em seguida esquartejou o carneiro e queimou a cabeça, os quartos e a gordura.",
      "21 - Lavou com água as entranhas e as patas e  queimou, no altar,  todo o carneiro. Foi um holocausto de perfume de agradável odor,  uma  oferenda queimada  a Iahweh, conforme havia Iahweh ordenado a Moisés.",
      "22 - Mandou então trazer o segundo carneiro, o carneiro do  sacrifício de investidura. Aarão e seus filhos puseram as mãos  sobre a cabeça do carneiro,",
      "23 - e Moisés o imolou. E tomou do sangue e o colocou no lóbulo da orelha direita de Aarão, no polegar da sua mão direita e no polegar do seu pé direito.",
      "24 - Depois mandou os filhos de Aarão se aproximarem e pôs do mesmo sangue no lóbulo das suas orelhas direitas, nos polegares das suas mãos direitas e nos polegares dos seus pés direitos. Em seguida Moisés derramou o sangue  sobre o altar, em redor;",
      "25 - tomou as partes gordas: a cauda, toda a gordura que adere às entranhas, a massa gordurosa que sai do fígado, os dois rins e a gordura deles, e a coxa direita.",
      "26 - Do cesto dos ázimos que estava diante de Iahweh, tomou um bolo ázimo, um bolo de pão azeitado, e uma fogaça que  juntou às gorduras e à coxa  direita.",
      "27 - Colocou  tudo nas mãos de Aarão e  dos seus filhos e fez o gesto de apresentação diante de Iahweh.",
      "28 - Moisés  tomou tudo das mãos deles e o queimou no altar, em cima do holocausto. Foi o sacrifício de investidura em perfume de agradável odor, uma oferenda queimada a Iahweh;",
      "29 - Moisés tomou também o peito e fez o gesto de apresentação diante de Iahweh. Esta foi  a parte do carneiro  da investidura  que pertencia a Moisés, conforme Iahweh ordenou a Moisés.",
      "30 - Em seguida tomou Moisés do óleo da unção e do sangue que estava sobre o altar e os aspergiu sobre Aarão e suas vestes, assim como sobre seus filhos e as vestes deles. Com isto consagrou a Aarão e suas vestes, assim como aos seus filhos e as vestes deles.",
      "31 - Disse então Moisés a  Aarão e  a seus filhos: \"Cozei a carne na entrada  da Tenda  da Reunião; ali a comereis, com o pão que está no cesto do sacrifício da  investidura, conforme ordenei, dizendo: 'Aarão e seus filhos o comerão.'",
      "32 - O que restar da carne e do pão queimá-lo-eis.",
      "33 - Durante sete dias, não deixareis a entrada da Tenda da Reunião, até que se cumpra  o tempo da vossa investidura, pois são necessários sete dias para a vossa investidura.",
      "34 - Iahweh  ordenou  proceder como  se fez  hoje,  a fim  de realizar por vós  o  rito  de expiação,",
      "35 - e  durante sete dias, dia e  noite, permanecereis à entrada da  Tenda da Reunião, observando o ritual de Iahweh para que não morrais. Pois esta é a ordem que recebi.\"",
      "36 - Aarão e seus filhos fizeram tudo que Iahweh ordenara por intermédio de Moisés."
    ]
  },
  {
    "title": "9 Entrada  dos sacerdotes em função —",
    "verses": [
      "1 - Ao oitavo dia, Moisés chamou  Aarão e seus filhos e  os anciãos de Israel;",
      "2 - disse  a  Aarão: \"Toma  um bezerro para sacrifício pelo pecado e um carneiro para holocausto, ambos sem defeito, e traze-os perante Iahweh.\"",
      "3 - Em seguida dirás aos filhos de Israel: \"Tomai um bode para sacrifício pelo pecado, um bezerro e um cordeiro de um ano (ambos sem defeito), para holocausto,",
      "4 - um novilho e um carneiro para sacrifício de comunhão, para serem imolados diante de Iahweh, e também uma oblação amassada com azeite. Hoje, na verdade, Iahweh vos aparecerá.\"",
      "5 - Trouxeram diante  da  Tenda  da  Reunião  tudo o que  Moisés ordenara, e  toda a comunidade aproximou-se e permaneceu de pé diante de Iahweh.",
      "6 - Disse Moisés: \"Isto é o que Iahweh vos ordenou que fizésseis, para que a sua glória vos apareça.\"",
      "7 - Disse então Moisés a Aarão: \"Aproxima-te do altar, oferece teu sacrifício pelo pecado e teu holocausto, e  faze assim o rito de expiação por  ti e  pela  tua família.  Apresenta então  a oferenda  do povo e  faze por ele  o rito de expiação conforme Iahweh ordenou.\"",
      "8 - Aarão aproximou-se  do altar, imolou o bezerro do sacrifício pelo seu próprio pecado.",
      "9 - Em seguida os filhos de  Aarão apresentaram-lhe o sangue; molhou nele o dedo e  o aplicou nos chifres do altar e derramou o sangue na base do altar.",
      "10 - A gordura do sacrifício pelo pecado, os rins e a  massa  de gordura  que  sai do fígado, queimou-os no altar, conforme Iahweh  ordenou  a  Moisés;",
      "11 - a  carne  e  a  pele,  queimou-as  fora  do  acampamento.",
      "12 - Depois imolou o holocausto, cujo sangue os filhos de  Aarão lhe apresentaram; ele derramou-o sobre  o altar, em redor.",
      "13 - Também lhe entregaram a vítima dividida em quartos, e  a cabeça, e ele  os queimou no altar.",
      "14 - Lavou as entranhas e as patas, e as queimou no altar, em cima do holocausto.",
      "15 - Apresentou então a oferenda do povo: tomou o bode  do sacrifício pelo pecado do povo, imolou-o e  ofereceu-o em sacrifício pelo pecado, da mesma maneira como fez com o primeiro.",
      "16 - Mandou trazer também o holocausto e procedeu de acordo com o rito.",
      "17 - Em seguida,  tendo feito aproximar  a oblação, tomou dela um punhado que queimou no altar, além do holocausto da manhã.",
      "18 - Por fim imolou o novilho e o carneiro em sacrifício de comunhão pelo povo. Os filhos de  Aarão entregaram-lhe  o sangue, e ele o derramou sobre o altar, em redor.",
      "19 - As gorduras deste novilho e deste carneiro, a cauda, a gordura que envolve as entranhas, os rins e a massa de gordura que sai do fígado,",
      "20 - ele os colocou\" sobre os peitos e queimou tudo no altar.",
      "21 - Aarão fez o gesto de apresentação diante  de Iahweh, com os peitos e  a coxa  direita, conforme Iahweh ordenou a  Moisés.",
      "22 - Aarão levantou as suas mãos em direção ao povo e  o abençoou. Havendo assim realizado o sacrifício pelo pecado, o holocausto e  o sacrifício de comunhão,  desceu",
      "23 - e, com Moisés, entrou na  Tenda da Reunião. Em seguida saíram ambos para abençoar o povo. A glória de Iahweh apareceu a todo o povo;",
      "24 - uma chama fulgurou  de  diante  de Iahweh e  devorou  o holocausto e as gorduras que estavam sobre o altar. Diante do que via, todo o povo soltou brados de júbilo e todos prostraram-se com a face por terra."
    ]
  },
  {
    "title": "10 Regulamentação complementar.",
    "verses": [
      "A. Gravidade das irregularidades. Nadab e Abiú—",
      "1 - Os filhos de Aarão, Nadab e Abiú, tomaram cada um o seu incensório. Puseram neles fogo sobre  o qual colocaram incenso, e apresentaram perante Iahweh um fogo irregular, o que não lhes havia sido determinado.",
      "2 - Saiu então, de diante de Iahweh, uma chama que  os devorou, e  pereceram na presença  de Iahweh.",
      "3 - Disse então Moisés a Aarão: \"Foi isso que Iahweh declarou, quando disse: Àqueles que se aproximam de mim, mostro  a  minha  santidade, e  diante  de  todo o povo mostro a  minha glória.\"Aarão permaneceu calado.",
      "B.  Retirada  dos corpos —",
      "4 - Moisés chamou  Misael  e Elisafã, filhos  de Oziel,  tio  de Aarão, e disse-lhes: \"Aproximai-vos e levai vossos irmãos para longe do santuário, para fora do acampamento.\"",
      "5 - Eles aproximaram-se e os levaram nas suas próprias túnicas, para fora do acampamento, conforme Moisés havia dito.",
      "C. Regras especiais de luto para os sacerdotes —",
      "6 - Disse Moisés a Aarão e a seus filhos, Eleazar  e Itamar: \"Não desgrenheis os vossos cabelos e  não rasgueis as vossas vestes, para que não morrais. É contra toda a comunidade que ele está irritado, e portanto toda a casa de Israel deverá chorar vossos irmãos, vítimas do fogo de Iahweh.",
      "7 - Não deixeis a entrada da Tenda da Reunião para que não morrais, visto que tendes em vós o óleo da unção de Iahweh.\" E eles obedeceram às palavras de Moisés.",
      "D. Proibição do uso de vinho —",
      "8 - Iahweh falou a Aarão e disse:",
      "9 - \"Quando vierdes à Tenda da Reunião, tu e os teus filhos contigo, não bebais vinho nem bebida fermentada: isto para que não morrais. É uma lei perpétua para todos os vossos descendentes.",
      "10 - E isto sempre que tiverdes de separar o sagrado e o profano, o impuro e o puro,",
      "11 - e quando ensinardes aos filhos de Israel todos os  preceitos que Iahweh estabeleceu para vós,  por intermédio de Moisés.\"",
      "E. A parte dos sacerdotes nas oferendas —",
      "12 - Moisés disse a Aarão e a seus filhos sobreviventes, Eleazar e Itamar: \"Tomai a oblação que resta das oferendas queimadas a Iahweh. Comei-a sem fermento junto do altar, pois é coisa santíssima.",
      "13 - Comê-la-eis no lugar sagrado: é a parte estabelecida para li e para teus filhos das oferendas queimadas a Iahweh; assim, pois, me  foi ordenado.",
      "14 - \"O  peito de apresentação e  a coxa  de  tributo, comê-los-eis em um lugar  puro,  tu, teus filhos e  tuas filhas contigo; é  a  parte estabelecida, para ti e teus filhos, aquela que te é dada dos sacrifícios de comunhão dos filhos de Israel.",
      "15 - A coxa  de  tributo e  o peito de apresentação que acompanham as gorduras queimadas te  pertencem, a  ti e  a teus filhos contigo, depois de  lerem sido oferecidos em gesto de apresentação diante  de Iahweh; isto em vista  da  lei perpétua, conforme Iahweh ordenou.\"",
      "F. Regra especial referente ao sacrifício   pelo pecado —",
      "16 - Moisés inquiriu diligentemente a  respeito do bode  oferecido em sacrifício pelo pecado, e eis que  tinha sido queimado! Irritou-se contra Eleazar e Itamar, os filhos sobreviventes de Aarão.",
      "17 - \"Por que, disse ele, não comestes a vítima no lugar sagrado? Pois é coisa santíssima que  vos foi dada  para  remover  a culpa da comunidade, fazendo sobre ela o rito de expiação diante de Iahweh.",
      "18 - Visto que  o sangue dela não foi levado para o interior  do santuário, ali devíeis comer a carne conforme ordenei.\"",
      "19 - Aarão disse a Moisés: \"Eis que eles ofereceram hoje o seu sacrifício pelo pecado e  o seu holocausto diante  de Iahweh! Com o que me aconteceu, se eu tivesse comido hoje da vítima pelo pecado, seria isso agradável a Iahweh?\"",
      "20 - Moisés ouviu isso e lhe pareceu razoável. III. Regras referentes ao puro e ao impuro"
    ]
  },
  {
    "title": "11 Animais puros e impuros. ",
    "verses": [
      "A.  Animais terrestres —",
      "1 - Iahweh falou a Moisés e a Aarão, e disse-lhes:",
      "2 - \"Falai aos filhos de Israel e dizei-lhes: Estes são os quadrúpedes que  podereis comer, dentre  todos os animais terrestres:",
      "3 - Todo animal que  tem o casco fendido, partido em duas unhas, e  que  rumina, podereis comê-lo.",
      "4 - São as seguintes as espécies que  não podereis comer, dentre aqueles que  ruminam ou que têm o casco fendido: Tereis como impuro o camelo porque, embora sendo ruminante não tem o casco fendido;",
      "5 - tereis como impuro o coelho porque, embora sendo ruminante, não tem o casco fendido;",
      "6 - tereis como impura a lebre porque, embora sendo ruminante, não tem o casco fendido;",
      "7 - tereis como impuro  o porco porque, apesar  de ter o casco fendido, partido em duas unhas, não rumina.",
      "8 - Não comereis da carne deles nem tocareis o seu cadáver, e vós os tereis como impuros.",
      "A Animais aquáticos —",
      "9 - Dentre  tudo aquilo que  vive na água, podereis comer o seguinte: Tudo o que tem barbatanas e escamas e vive na água dos mares e dos rios, podereis comer.",
      "10 - Mas tudo o que não tem barbatanas e escamas, nos mares ou nos rios, todos os animaizinhos que infestam as águas e todos os seres viventes que nela se encontram, tê-los-eis como imundos.",
      "11 - Serão para vós imundos, não comereis a sua carne de modo algum e abominareis os seus cadáveres.",
      "12 - Tudo o que vive na água sem ter barbatanas e escamas será para vós imundo. B  Aves  —",
      "13 - Dentre  as  aves,  tereis  por  imundas,  e  não  se  comerão,  pois  que  são imundas, as seguintes: o abutre, o gipaeto, o xofrango,",
      "14 - o milhafre negro, as diferentes espécies de milhafre vermelho,",
      "15 - todas as espécies de corvo,",
      "16 - o avestruz, a coruja, a gaivota e as diferentes espécies de gavião,",
      "17 - o mocho, o alcatraz, o íbis,",
      "18 - o grão-duque, o pelicano, o abutre branco,",
      "19 - a cegonha e as diferentes espécies de garça, a poupa e o morcego.",
      "D Insetos alados —",
      "20 - Todos os insetos alados que caminham sobre quatro pés serão para vós imundos.",
      "21 - De  todos os insetos alados que caminham sobre quatro pés, não podereis  comer  a não  ser os  seguintes:  aqueles  que têm  patas  além  dos  pés,  para saltarem sobre a terra.",
      "22 - Dentre eles podereis comer os seguintes: as diferentes espécies de locustídeos, de gafanhotos, de acrídios e de grilos.",
      "23 - Contudo, todos os insetos alados de quatro pés, tê-los-eis como imundos.",
      "O contato com animais impuros —",
      "24 - Contraireis impureza deles; todo aquele que tocar o seu cadáver  ficará  impuro até à  tarde.",
      "25 - Todo aquele que  transportar o seu cadáver deverá lavar as suas vestes e ficará impuro até à tarde.",
      "26 - Quanto aos animais que têm casco, porém não dividido, e que não ruminam, considerá-los-eis impuros; todo aquele que os tocar fiará impuro.",
      "27 - Todos os animais de quatro patas que caminham sobre a planta dos pés serão para vós impuros; todo aquele que tocar o seu cadáver ficará impuro até  à  tarde,",
      "28 - e  todo aquele  que transportar  o seu cadáver  deverá lavar as suas vestes e ficará impuro até à tarde. Eles serão impuros para vós.",
      "E. Animais que vivem na terra —",
      "29 - Dentre  os animais que  rastejam pela leira, são os seguintes os que considerareis impuros: a  toupeira, o rato e as diferentes espécies de lagartos:",
      "30 - geco, crocodilo da terra, lagarto, lagarto da areia e camaleão.",
      "Outras regras sobre os contatos impuros —",
      "31 - Dentre todos os répteis, estes são aqueles que considerareis impuros. Todo aquele que  os tocar quando estiverem mortos ficará impuro até à  tarde.",
      "32 - Todo objeto sobre  o qual cair um deles, estando morto, se  torna impuro: todo utensílio de  madeira, veste, couro, saco, enfim, qualquer utensílio. Será lavado em água e ficará impuro até à tarde; depois ficará puro.",
      "33 - Todo vaso de argila no qual cair um deles será quebrado; o seu conteúdo é impuro.",
      "34 - Todo alimento que se come será impuro, ainda que seja só umedecido com água; e toda bebida que se bebe será impura, qualquer que seja o recipiente.",
      "35 - Tudo aquilo sobre o que cair um dos seus cadáveres será impuro; forno e estufa serão destruídos, pois se tornam impuros e serão impuros para vós",
      "36 - (contudo, fontes, cisternas e lagos permanecerão puros); todo aquele que tocar nos seus cadáveres ficará  impuro.",
      "37 - Se algum dos seus cadáveres cair sobre uma semente qualquer, permanecerá pura;",
      "38 - porém, se o grão foi umedecido com água e um dos seus cadáveres cair sobre ele, tê-lo-eis por impuro.",
      "39 - Se morrer um dos animais que vos servem de alimento, quem tocar o seu cadáver ficará impuro até à tarde;",
      "40 - quem comer da sua carne deverá lavar as suas vestes e ficará impuro até à tarde; quem transportar o seu cadáver deverá lavar as suas vestes e ficará impuro até à tarde.",
      "Considerações doutrinais —",
      "41 - Todo réptil que anda de rasto sobre a terra é imundo; hão se comerá.",
      "42 - Tudo que se arrasta sobre o ventre, tudo que caminha sobre quatro ou mais patas, enfim, todos os répteis que se arrastam sobre a terra, não comereis deles, pois que são imundos.",
      "43 - Não vos torneis, vós mesmos, imundos, com todos estes répteis que andam de rasto, não vos contamineis com eles e não sejais contaminados por eles.",
      "44 - Pois sou eu, Iahweh, o vosso Deus. Fostes santificados e vos tornastes santos, pois que eu sou santo; não vos torneis, portanto, impuros com todos esses répteis que rastejam sobre a terra.",
      "45 - Sou eu, Iahweh, que vos fiz subir da terra do Egito para ser o vosso Deus: sereis santos, porque eu sou santo",
      "Conclusão —",
      "46 - Essa é a lei referente aos animais, às aves, a todo ser vivente que se move na água e a todo ser que rasteja sobre a terra.",
      "47 - Tem por finalidade separar o puro e o impuro, os animais que se podem comer e aqueles que não se devem comer."
    ]
  },
  {
    "title": "12 Purificação da mulher depois do parto —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Fala aos filhos de Israel e  dize-lhes: Se  uma  mulher conceber e  der  à  luz um menino, ficará impura durante sete dias, como por ocasião da impureza das suas regras.",
      "3 - No oitavo dia, circuncidar-se-á  o prepúcio do menino",
      "4 - e, durante  trinta  e três dias, ela ficará ainda purificando-se  do  seu  sangue.  Não  tocará  coisa  alguma  consagrada  e  não  irá  ao santuário, até que se cumpra o tempo da sua purificação.",
      "5 - Se der à luz uma menina, ficará impura durante duas semanas, como durante as suas regras, e ficará mais sessenta e  seis dias purificando-se  do seu sangue.",
      "6 - Quando tiver cumprido o período da  sua purificação, quer seja por um menino, quer seja por uma menina, levará ao sacerdote, à entrada da Tenda da Reunião, um cordeiro de um ano para holocausto e um pombinho ou uma rola em sacrifício pelo pecado.",
      "7 - O sacerdote  os oferecerá diante  de Iahweh, realizará por ela o rito de expiação e ela ficará purificada do seu fluxo de sangue. Essa é a  lei referente  à  mulher que  dá  à  luz um menino ou uma  menina.",
      "8 - Se ela  não tiver possibilidade de conseguir a soma necessária para um cordeiro, tomará duas rolas ou dois pombinhos, um para o holocausto e o outro em sacrifício pelo pecado. O sacerdote fará por ela o rito de expiação e ela ficará purificada."
    ]
  },
  {
    "title": "13 A lepra humana: ",
    "verses": [
      "A. Tumor, dartro e mancha —",
      "1 - Iahweh falou a Moisés e a Aarão e disse:",
      "2 - Se se formar sobre a pele de um homem um tumor, um dartro ou uma mancha, pode tratar-se de um caso de lepra da pele. Será conduzido a Aarão, o sacerdote, ou a um dos sacerdotes seus filhos.",
      "3 - O sacerdote examinará a enfermidade sobre a pele. Se no lugar enfermo o pêlo se  tornou branco e  a enfermidade  se tornou mais profunda  na epiderme, é caso de lepra; depois da observação o sacerdote o declarará impuro.",
      "4 - Mas se sobre a pele há uma mancha branca, sem depressão visível da pele, e o pêlo não se tornou branco, o sacerdote isolará o enfermo durante sete dias.",
      "5 - No sétimo dia  o examinará. Se verificar com seus próprios olhos  que a enfermidade permanece, sem se alastrar sobre a pele, o isolará  durante mais sete dias",
      "6 - e o examinará novamente no sétimo dia. Se verificar que a enfermidade e tornou baça e não se desenvolveu sobre a pele, o sacerdote declarará o homem puro, pois trata-se de dartro. Depois de haver lavado as suas vestes, ficará puro.",
      "7 - Contudo, se o dartro se alastrou sobre a pele, depois que  o enfermo foi examinado pelo sacerdote  e declarado puro, apresentar-se-á de  novo ao sacerdote.",
      "8 - Depois de o ter examinado e ter constatado o desenvolvimento do dartro sobre a pele, o sacerdote o declarará impuro: trata-se de lepra.",
      "B. Lepra inveterada —",
      "9 - Quando aparecer em um homem uma enfermidade do gênero da lepra, será levado ao sacerdote.",
      "10 - O sacerdote o examinará e se constatar sobre a pele um tumor esbranquiçado, pêlos que se tornaram brancos e o aparecimento de uma úlcera,",
      "11 - é lepra inveterada sobre a pele. O sacerdote o declarará impuro. Não o isolará, pois que, sem dúvida alguma, está impuro.",
      "12 - Mas se a lepra se alastrar sobre a pele, se a enfermidade  a recobrir totalmente e  se estender da cabeça aos pés, até onde  pode observar o sacerdote,",
      "13 - este examinará o enfermo e, verificando que a lepra recobre todo o seu corpo, declarará puro o enfermo. Visto que tudo se tornou branco, está puro.",
      "14 - Contudo, no dia em que aparecer nele uma úlcera, ficará  impuro.",
      "15 - Após o exame da úlcera, o sacerdote o declarará impuro: a úlcera é coisa impura, é proveniente da lepra.",
      "16 - Mas se a úlcera se tornar branca, o homem procurará o sacerdote,",
      "17 - este o examinará e, se verificar que a enfermidade se tornou branca, declarará puro o enfermo: está puro.",
      "C Úlcera —",
      "18 - Quando alguém tiver  na  pele  uma  úlcera  de  que  já  foi curado,",
      "19 - se  se formar  no  lugar  da  úlcera  um  tumor  esbranquiçado  ou  uma  mancha  branca- avermelhada, esse homem se apresentará ao sacerdote.",
      "20 - Este o examinará; se verificar um  aprofundamento  visível  da  pele  e  embranquecimento  do  pêlo,  o  sacerdote  o declarará impuro: é caso de lepra que se manifesta na úlcera.",
      "21 - Se, ao examiná-lo, o sacerdote   não constatar pêlos brancos nem aprofundamento da   pele, mas um embranquecimento  da  enfermidade,  então  isolará  o  enfermo  durante  sete  dias.",
      "22 - Declará-lo-á impuro se a enfermidade se desenvolver sobre a pele: é um caso de lepra.",
      "23 - Mas  se a mancha permanecer estacionária, sem estender-se, é a cicatriz da úlcera; o sacerdote declarará o homem puro.",
      "D Queimadura —",
      "24 - Quando se der na pele de alguém uma queimadura, se se formar na queimadura  um abscesso, uma mancha branco-avermelhada  ou esbranquiçada,",
      "25 - o sacerdote  a examinará. Se constatar  que  o pêlo se tornou branco ou que houve  um aprofundamento visível da mancha na pele, é a lepra que se desenvolve na queimadura. O sacerdote declarará o homem impuro: é caso de lepra.",
      "26 - Se, ao contrário, o sacerdote não constatar, em seu exame, pêlos brancos na mancha  nem aprofundamento da pele, mas que  a  mancha se  tornou esbranquiçada, o sacerdote  o isolará por sete  dias.",
      "27 - No sétimo dia o examinará e, se a enfermidade se tiver  propagado na pele, declará-lo-á impuro: é caso de lepra.",
      "28 - Se a mancha permaneceu estacionária, sem se propagar na pele, mas pelo contrário tornou-se pálida, nada mais é do que um tumor da queimadura. O sacerdote declarará o homem puro, pois é cicatriz da queimadura.",
      "E Afecções do couro cabeludo —",
      "29 - Se um homem ou uma mulher apresentar uma chaga na cabeça ou no queixo,",
      "30 - o sacerdote examinará  a chaga e, se constatar uma depressão visível da pele, com pêlo amarelado e fino, declarará o enfermo impuro. É tinha, isto é,  lepra da cabeça ou do queixo.",
      "31 - Se, ao examinar este caso de tinha, o sacerdote constatar que não há depressão visível da pele, nem pêlo amarelado, isolará por sete dias o tinhoso.",
      "32 - No sétimo dia examinará  a enfermidade e, se constatar que a tinha não se desenvolveu, que o pêlo nela não é amarelado, que não há de pressão visível da pele,",
      "33 - o enfermo rapará os pêlos, exceto na parte tinhosa, e o sacerdote o isolará segunda vez durante sete dias.",
      "34 - No sétimo dia examinará a enfermidade e, se constatar  que não se desenvolveu sobre  a pele, que não há depressão visível da pele, o sacerdote declarará puro o enfermo. Depois de ter lavado as suas vestes, ficará puro.",
      "35 - Contudo, se após a  purificação a  tinha se desenvolver  sobre  a pele,",
      "36 - o sacerdote o examinará: se constatar um desenvolvimento da tinha sobre  a pele, é porque o enfermo está impuro, e não se verificará  se o pêlo está amarelado.",
      "37 - Mas se a tinha parece estacionária e o pêlo preto cresceu nela, é porque a enfermidade está curada. O enfermo está puro e o sacerdote o declarará puro.",
      "F Exantema —",
      "38 - Se surgirem manchas sobre a pele de um homem ou de uma mulher e se estas manchas forem brancas,",
      "39 - o sacerdote as examinará. Se  verificar  que estas manchas sobre a  pele são de  um branco-embaciado, trata-se de exantema  que  se desenvolveu sobre a pele: o enfermo está puro.",
      "G Calvície —",
      "40 - Se um homem perde os cabelos da cabeça, trata-se de calvície da cabeça e está puro.",
      "41 - Se é na parte da frente da cabeça que perde os cabelos, trata-se de calvície da fronte e está puro.",
      "42 - Mas se houver na cabeça ou na parte da frente uma enfermidade branco-avermelhada, é uma  lepra que se desenvolveu  na cabeça ou na fronte de  tal homem.",
      "43 - O sacerdote o examinará e, se constatar na cabeça ou na fronte um tumor branco-avermelhado, com o mesmo aspecto da lepra  da pele,",
      "44 - então  o homem está leproso; é impuro. O sacerdote deverá declará-lo impuro, pois está enfermo de lepra na cabeça. Lei  sobre  o  leproso  —",
      "45 - O  leproso  portador  desta  enfermidade  trará  suas  vestes rasgadas e seus cabelos desgrenhados; cobrirá o bigode e clamará: \"Impuro! Impuro!\"",
      "46 - Enquanto durar a sua enfermidade, ficará impuro e, estando impuro, morará à parte: sua habitação será fora do acampamento.",
      "Lepra das vestes —",
      "47 - Quando em uma veste houver lepra, seja ela uma veste de lã ou de linho,",
      "48 - um tecido ou uma coberta de lã ou de linho, de couro ou uma peça qualquer de couro,",
      "49 - e se a mancha da veste, ou do couro, ou do tecido, ou da coberta ou do objeto de couro for esverdeada ou avermelhada, é caso de lepra e deve-se mostrar ao sacerdote.",
      "50 - O sacerdote examinará a enfermidade e isolará o objeto durante sete dias.",
      "51 - No sétimo dia, se observar que a enfermidade se desenvolveu sobre  a veste, o tecido,  a coberta, o couro ou o objeto feito de couro, qualquer que seja, é caso de lepra contagiosa: o objeto atacado está impuro.",
      "52 - Queimar-se-á  a veste, o tecido, a coberta  de  lã ou de  linho, o objeto de couro, qualquer que seja, sobre o qual se apresentou a enfermidade, pois que é lepra  contagiosa  que  deve  ser  destruída  pelo  fogo.",
      "53 - Contudo  se,  ao  examinar,  o sacerdote  verificar  que a enfermidade  não se desenvolveu  sobre  a veste, o tecido, a coberta, ou sobre o objeto de couro, qualquer que seja,",
      "54 - então determinará que se lave o objeto atingido e o isolará segunda vez, durante sete dias.",
      "55 - Após a lavagem, examinará a enfermidade e, se  verificar  que  não mudou de aspecto, nem se  desenvolveu,  o objeto está impuro. Queimá-lo-ás no fogo: há corrosão no direito e  no avesso.",
      "56 - Mas se, ao examinar, o sacerdote verificar que após a lavagem a enfermidade ficou embaçada, então a rasgará da veste, do couro, do tecido ou da coberta.",
      "57 - Contudo, se a enfermidade se propagar sobre a veste, o tecido, a coberta ou o objeto de couro, qualquer que seja, é porque a enfermidade está ativa, e então  queimarás no fogo aquilo que foi por ela atacado.",
      "58 - A veste, o tecido, a coberta e qualquer objeto de couro do qual desapareceu a enfermidade após a lavagem ficará puro depois de lavado uma segunda vez.",
      "59 - Essa é a lei para o caso de lepra na veste de lã ou de linho, no tecido, na coberta ou no objeto de couro, qualquer  que seja, quando se trata de declará-los puros ou impuros."
    ]
  },
  {
    "title": "14",
    "verses": [
      "10 - No oitavo dia tomará dois cordeiros sem defeito, uma cordeira sem defeito, e três décimos de flor de farinha amassada com azeite, para oblação, e um quartilho de azeite.",
      "11 - O sacerdote que realiza a purificação colocará o homem a ser purificado, juntamente com as suas oferendas, à entrada da Tenda da  Reunião, diante  de Iahweh.",
      "12 - Em seguida tomará dos cordeiros e o oferecerá em sacrifício de reparação, juntamente com o quartilho de azeite. Fará com eles o gesto de apresentação diante de Iahweh.",
      "13 - Imolará o cordeiro no lugar santo, onde se imolam as vítimas do  sacrifício pelo pecado e do holocausto. Esta vítima de reparação pertencerá ao sacerdote como um sacrifício pelo pecado, pois é coisa santíssima",
      "14 - Tomará o sacerdote do sangue do sacrifício e o porá sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita e sobre  o polegar do seu pé direito.",
      "15 - Tomará em seguida o quartilho de azeite e derramará um pouco na palma da sua mão esquerda.",
      "16 - Molhará o dedo da mão direita no azeite que está na palma da mão esquerda, e com este azeite fará com o dedo sete aspersões diante de Iahweh.",
      "17 - Em seguida, porá um pouco do azeite que lhe resta na palma da mão sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da mão direita e sobre o polegar do pé direito, em cima do sangue do sacrifício de reparação.",
      "18 - A parte restante do azeite que tem na palma da mão, pô-la-á na cabeça daquele que se purifica. Assim terá  feito sobre ele  o rito de expiação diante  de Iahweh.",
      "19 - O  sacerdote fará então  o sacrifício pelo pecado, e realizará sobre aquele que se purifica o rito de expiação de sua impureza. Depois disso, imolará  o holocausto",
      "20 - e  oferecerá  no altar o holocausto e a oblação. Tendo o sacerdote assim realizado sobre este homem o rito de expiação, ele ficará puro.",
      "21 - Se for pobre e desprovido de recursos suficientes, tomará um só cordeiro, o do sacrifício de reparação, e o oferecerá conforme o gesto de apresentação, a fim de realizar  pelo homem o rito de expiação. Tomará apenas um décimo de  flor  de  farinha amassada com azeite, para oblação, e o quartilho de azeite,",
      "22 - duas  rolas ou dois pombinhos — segundo as suas  possibilidades —, dos quais um será destinado ao sacrifício pelo pecado e o outro ao holocausto.",
      "23 - No oitavo dia, para sua purificação, ele os trará ao sacerdote, à entrada da  Tenda  da Reunião,  diante  de Iahweh.",
      "24 - O  sacerdote tomará o cordeiro do sacrifício de reparação e o quartilho de azeite. Oferecê-los-á com o gesto  de  apresentação  diante  de  Iahweh.",
      "25 - Depois,  tendo  imolado  o  cordeiro  do sacrifício de reparação, tomará  do seu sangue e o colocará sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita e sobre o polegar do seu pé direito.",
      "26 - Derramará do azeite na palma da sua mão esquerda",
      "27 - e, com este azeite que está na palma da mão esquerda, fará com seu dedo sete aspersões diante de Iahweh.",
      "28 - Pô-lo-á sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita, sobre  o polegar  do seu pé  direito, no lugar  onde  foi posto o sangue  do sacrifício de  reparação.",
      "29 - A parte  restante do azeite  que está na  palma da  sua mão, colocá-la-á na cabeça daquele que se purifica, fazendo por ele o rito da expiação diante de Iahweh.",
      "30 - Com uma das rolas ou com um dos pombinhos — com aquilo que está nas suas possibilidades — fará",
      "31 - um sacrifício pelo pecado e, com o outro, um holocausto acompanhado de oblação — com aquilo que teve possibilidade de oferecer. O sacerdote terá feito assim o rito de expiação diante de Iahweh, sobre aquele que se purifica.",
      "12 - Essa é a lei referente ao leproso que não tem o recurso devido à sua purificação.",
      "Lepra das casas —",
      "33 - Iahweh falou a Moisés e a Aarão e disse:",
      "34 - Quando tiverdes entrado na  terra de  Canaã, que vos dou por possessão,  e eu ferir  de lepra uma casa da terra  que possuireis,",
      "35 - o  seu proprietário avisará o sacerdote e dirá: \"Parece-me que há algo como lepra na casa.\"",
      "36 - O sacerdote ordenará  que  desocupem a casa, antes de  vir examinar  a  enfermidade;  assim  ninguém  se  tornará  impuro  com  aquilo  que  lá  se encontra.  Depois  disso  o  sacerdote  virá  observar  a  casa",
      "37 - e  se,  depois  do  exame, constatar nas paredes da casa cavidades esverdeadas ou avermelhadas encravadas na parede,",
      "38 - sairá o sacerdote da casa e, à porta, a fará fechar por sete dias.",
      "39 - Voltará ao sétimo dia e se, após exame, constatar que a enfermidade se desenvolveu nas paredes da casa,",
      "40 - ordenará que se retirem as pedras atacadas pela enfermidade e que sejam atiradas fora  da cidade, em um lugar impuro.",
      "41 - Depois fará  raspar todas as paredes internas da casa e se jogará o pó raspado em um lugar impuro, fora da cidade.",
      "42 - Tomar-se-ão outras pedras para  substituir as primeiras e outra argamassa para rebocar a casa.",
      "43 - Se a enfermidade  se  propagar  de  novo  após  a  mudança  das  pedras,  a  raspagem  e  a rebocadura da casa,",
      "44 - o  sacerdote virá examiná-la; se consular que a enfermidade se desenvolveu, há  lepra contagiosa na casa; está impura.",
      "45 - A casa será  demolida e  serão transportados para um lugar impuro, fora da cidade, as suas pedras, suas madeiras e todo  o  seu  reboco.",
      "46 - Todo  aquele  que  entrar  na  casa,  durante  o  tempo  em  que permanecer fechada, ficará impuro até à tarde.",
      "47 - Todo aquele que dormir nela deverá lavar suas vestes. E quem nela comer deverá lavar suas vestes.",
      "48 - Mas se o sacerdote, quando vier examinar a enfermidade, constatar que ela não progrediu na casa, depois que foi rebocada, declarará a casa pura, visto que a enfermidade está curada.",
      "49 - Para  o sacrifício pelo pecado da casa, tomará duas aves, madeira de cedro, lã escarlate e hissopo.",
      "50 - Imolará uma das aves em um vaso de argila sobre água corrente.",
      "51 - Em seguida tomará a madeira de cedro, o hissopo, a lã escarlate e a ave ainda viva, e os mergulhará  no sangue da ave imolada e na água corrente. Fará  sete aspersões sobre a casa",
      "52 - e, depois de ter feito o sacrifício pelo pecado da casa com o sangue da ave, a água corrente, a ave viva, a madeira de cedro, o hissopo e a lã escarlate,",
      "53 - soltará a ave viva fora da cidade, no campo. Feito assim o rito de expiação pela casa, ela ficará pura.",
      "54 - Essa é a lei referente a todos os casos de lepra e de tinha,",
      "55 - lepra das vestes e das casas,",
      "56 - tumores, dartros e manchas.",
      "57 - Ela estabelece o tempo de impureza e da pureza. Essa é, pois, a lei da lepra."
    ]
  },
  {
    "title": "15 Impurezas sexuais: ",
    "verses": [
      "A. do homem —",
      "1 - Iahweh falou a Moisés e a Aarão e disse:",
      "2 - Falai aos filhos de Israel e lhes direis: Quando um homem tem um fluxo que sai do seu corpo, tal fluxo é impuro. 'Enquanto tiver a fluxo, a sua impureza consistirá no seguinte: Quer a sua carne deixe sair o fluxo, quer o retenha, ele é impuro.",
      "4 - Todo leito em que tal homem se deitar ficará impuro, e todo móvel onde se assentar ficará impuro. 5  Aquele que tocar o seu leito deverá lavar as próprias vestes, banhar-se em água, e ficará impuro até  à  tarde.",
      "6 - Aquele que se assentar em um móvel onde  tal homem se assentou deverá lavar as suas vestes, banhar-se em água, e ficará impuro até à tarde",
      "7 - E quem tocar o corpo deste homem deverá  lavar suas vestes, banhar se em água, e ficará impuro até à tarde.",
      "8 - E se este homem cuspir sobre uma pessoa pura, esta deverá lavar suas vestes, banhar-se em água, e ficará impura até à tarde.",
      "9 - Toda sela sobre a qual viajar este homem ficará impura.",
      "10 - E todos aqueles que tocarem em um objeto qualquer, que tenha estado debaixo dele, ficarão impuros até à tarde. Aquele que transportar tal objeto deverá lavar suas vestes,  banhar-se  em  água,  e ficará impuro até à tarde.",
      "11 - Todos aqueles que forem tocados por este homem, sem que ele tenha lavado as mãos, deverão lavar  suas vestes, banhar-se em água, e ficarão impuros até  à tarde.",
      "12 - O  vaso de argila tocado por este homem será quebrado, e todo utensílio de madeira deverá ser lavado.",
      "13 - Quando o homem estiver são, contará sete dias para  a sua purificação. Deverá  lavar suas vestes, banhar o corpo em água corrente e então ficará puro.",
      "14 - No oitavo dia tomará duas rolas ou dois pombinhos e viril diante de Iahweh, à entrada da Tenda da Reunião e os entregará ao sacerdote.",
      "15 - Com um deles fará um sacrifício pelo pecado, e com o outro um holocausto. Assim o sacerdote fará sobre ele, diante de Iahweh, o rito de expiação do seu fluxo.",
      "16 - Quando um homem tiver emissão seminal, deverá banhar em água todo o corpo, e ficará  impuro até à  tarde.",
      "17 - Toda  veste e  todo couro atingidos pela emissão seminal deverão ser lavados em água e ficarão impuros até à tarde.",
      "18 - Quando uma mulher  tiver coabitado com um homem, deverão ambos lavar-se com água, e ficarão impuros até à tarde.",
      "B. da mulher —",
      "19 - Quando uma mulher tiver um fluxo de sangue e que seja fluxo de sangue do seu corpo, permanecerá durante sete dias na impureza das suas regras. Quem a tocar ficará impuro até à tarde.",
      "20 - Toda cama sobre a qual se deitar com o seu fluxo ficará impura; todo móvel sobre o qual se assentar ficará impuro.",
      "21 - Todo aquele que tocar o leito dela deverá lavar suas vestes, banhar-se em água e ficará impuro até à tarde.",
      "22 - Todo aquele que tocar um móvel, qualquer que seja, onde ela se tiver assentado, deverá lavar suas vestes, banhar-se em água, e ficará  impuro até à tarde.",
      "23 - Se algum objeto se encontrar sobre o leito ou sobre o móvel no qual ela está assentada, aquele que o tocar ficará impuro até à tarde.",
      "24 - Se um homem coabitar com ela, a impureza das suas regras o atingirá. Ficará impuro durante sete dias. Todo leito sobre  o qual ele se deitar ficará impuro.",
      "25 - Quando uma mulher tiver um fluxo de sangue de diversos dias, fora do tempo das suas regras, ou se as suas regras se prolongarem, estará, durante toda a duração do fluxo, no mesmo estado de impureza em que esteve durante o tempo das suas regras.",
      "26 - Assim será para todo leito sobre o qual ela se deitar, durante todo o tempo de seu fluxo, como o foi para  o leito em que se deitou quando das suas regras. Todo móvel sobre o qual se assentar ficará impuro, como quando das suas regras.",
      "27 - Quem os tocar ficará  impuro, deverá  lavar suas vestes, banhar-se em água, e ficará impuro até à tarde.",
      "28 - Quando estiver curada do seu fluxo, contará sete dias, e então estará pura.",
      "29 - No oitavo dia tomará duas rolas ou dois pombinhos e os trará ao sacerdote, à entrada da Tenda da Reunião.",
      "30 - O sacerdote oferecerá um deles em sacrifício pelo pecado, e o outro como holocausto. Assim fará o sacerdote sobre ela, diante de Iahweh, o rito de expiação do seu fluxo, que a tornou impura.",
      "Conclusão —",
      "31 - Advertireis os filhos de Israel a respeito de suas impurezas, para que não morram por causa delas, contaminando a minha Habitação que se encontra no meio deles.",
      "32 - Essa é a lei a respeito do homem que tem um fluxo, daquele que se torna impuro  devido à emissão seminal,",
      "33 - da  mulher  quando da  impureza  das suas regras, a respeito do homem ou da mulher que tem um fluxo e a respeito do homem que coabita com a mulher impura."
    ]
  },
  {
    "title": "16 O grande  Dia das Expiações —",
    "verses": [
      "1 - Iahweh falou a  Moisés depois da morte dos dois filhos de Aarão, que pereceram ao apresentarem diante de Iahweh um fogo irregular.",
      "2 - Iahweh disse a Moisés: Fala a Aarão teu irmão: que ele não entre em momento algum no santuário, além do véu, diante do propiciatório que está sobre a arca. Poderá morrer, pois apareço sobre o propiciatório, em uma nuvem.",
      "3 - Entrará no santuário da seguinte maneira: com um novilho destinado no sacrifício pelo pecado e  um carneiro para  o holocausto.",
      "4 - Vestirá uma túnica de linho, sagrada, e trará também calções de linho sobre o corpo, cingir-se-á com um cinto de  linho e envolverá  a cabeça com um turbante de linho. São estas as vestes sagradas que vestirá, depois de ter se banhado em água.",
      "5 - Receberá da comunidade  dos filhos de Israel dois bodes destinados ao sacrifício pelo pecado, e um carneiro para  o holocausto.",
      "6 - Depois de haver oferecido o novilho do sacrifício pelo seu próprio pecado e de ter feito o rito de expiação por si mesmo e pela sua casa,",
      "7 - Aarão tomará os dois bodes e  os colocará  diante  de Iahweh na entrada  de Tenda da Reunião",
      "8 - ançará a sorte sobre os dois bodes, atribuindo uma sorte a Iahweh e outra a Azazel.",
      "9 - Aarão oferecerá o bode sobre o qual caiu a sorte \"Para Iahweh\" e fará com ele um sacrifício pelo pecado.",
      "10 - Quanto ao bode sobre o qual caiu a sorte \"Para Azazel\", será colocado vivo diante de Iahweh, para se fazer com ele o rito de expiação, a fim de ser enviado a Azazel, no deserto.",
      "11 - Aarão oferecerá o novilho do sacrifício pelo seu próprio pecado, e em seguida fará o rito de expiação por si mesmo e pela sua casa e imolará o novilho.",
      "12 - Encherá então um incensório com brasas ardentes tiradas do altar, de diante de Iahweh, e tomará dois punhados de incenso aromático pulverizado. Levará tudo para detrás do véu,",
      "13 - e colocará o incenso sobre o fogo, diante de Iahweh; uma nuvem de  incenso recobrirá  o propiciatório que está sobre  o Testemunho, a  fim de  que não morra.",
      "14 - Depois tomará do sangue do novilho e aspergirá com o dedo o lado oriental do propiciatório; diante  do propiciatório fará, com o dedo sete aspersões com esse sangue.",
      "15 - Imolará então o bode destinado ao sacrifício pelo pecado do povo e levará  o seu sangue para detrás do véu. Fará com esse sangue o mesmo que fez com  o sangue do novilho, aspergindo-o sobre o propiciatório e diante deste.",
      "16 - Fará assim o rito de  expiação   pelo   santuário,   pelas   impurezas   dos   filhos   de   Israel,   pelas   suas transgressões e por todos os seus pecados. Assim procederá para com a Tenda da Reunião que permanece com eles, no meio das suas impurezas.",
      "17 - Ninguém deverá estar na  Tenda da  Reunião desde  o momento em que ele entrar para fazer expiação no santuário até quando sair. Depois que tiver feito expiação por si mesmo, pela sua casa e por toda a comunidade de Israel,",
      "18 - sairá e irá ao altar que está diante de Iahweh e fará no altar o rito de expiação. Tomará do sangue do novilho e do sangue do bode e o porá nos chifres do altar, ao redor.",
      "19 - Com o mesmo sangue fará sete aspersões sobre o altar, com o dedo. Assim o purificará e  o separará das impurezas dos filhos de Israel.",
      "20 - Feita  a expiação do santuário, da Tenda da Reunião e do altar, fará aproximar o bode ainda vivo. 21 Aarão porá ambas as mãos sobre a cabeça do bode e confessará sobre ele todas as  faltas dos  filhos  de Israel,  todas as  suas transgressões  e todos  os  seus  pecados. E depois de tê-los assim posto sobre a cabeça do bode enviá-lo-á ao deserto, conduzido por um homem preparado para isso,",
      "22 - e o bode levará sobre si todas as faltas deles para uma  região desolada. Quando ele tiver soltado o bode  no deserto,",
      "23 - Aarão entrará na Tenda  da Reunião e retirará as vestes de linho que havia posto para entrar no santuário. Deixá-las-á ali,",
      "24 - e banhará o seu corpo com água no lugar sagrado. Em seguida tornará a pôr as suas vestes e sairá para  oferecer seu holocausto e o do povo; e fará  o rito de expiação para si e pelo povo;",
      "25 - a gordura do sacrifício pelo pecado, queimá-la-á sobre o altar.",
      "26 - E aquele que  tiver levado o bode  a  Azazel deverá  lavar suas vestes e  banhar o corpo com água, e depois disso poderá entrar no acampamento.",
      "27 - O novilho e o bode oferecidos em sacrifício pelo pecado, e cujo sangue foi levado ao santuário para fazer o rito de expiação, serão levados para fora do acampamento e serão queimados com fogo a sua pele, a sua carne e os seus excrementos.",
      "28 - Aquele que os queimar deverá lavar as vestes, banhar seu corpo com água, e depois disso poderá entrar no acampamento.",
      "29 - Isto será para vós lei perpétua. No sétimo mês, no décimo dia do mês, jejuareis e não fareis trabalho algum, tanto o cidadão como o estrangeiro que habita no meio de vós.",
      "30 - Porque nesse dia se fará o rito de expiação por vós, para vos purificar. Ficareis puros de todos os vossos pecados, diante de Iahweh.",
      "31 - Será para vós um repouso sabático e jejuareis. É uma lei perpétua.",
      "32 - O sacerdote que  tiver recebido a  unção e a  investidura, para oficiar em lugar de seu pai, fará o rito de expiação. Porá as vestes de linho, vestes agradas;",
      "33 - fará expiação do santuário sagrado, da Tenda da Reunião e do altar. Fará em seguida o rito da expiação pelos sacerdotes e por todo o povo da comunidade.",
      "34 - Isto será para vós uma lei perpétua; uma vez por ano se fará o rito  de expiação pelos filhos de Israel, por todos os seus pecados. E fez-se como Iahweh havia ordenado a Moisés."
    ]
  },
  {
    "title": "17 Imolações e sacrifícios —",
    "verses": [
      "IV. Lei de santidade",
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Fala a Aarão, a seus filhos e a todos os filhos de Israel. Tu lhes  dirás: Isto é o que ordena Iahweh:",
      "3 - Todo homem da casa de Israel que, no acampamento ou fora dele, imolar novilho, cordeiro ou cabra,",
      "4 - sem o trazer à entrada da  Tenda  da Reunião, para fazer dele  uma  oferenda a Iahweh, diante do seu tabernáculo, tal homem responderá pelo sangue derramado e será eliminado do meio do seu povo.",
      "5 - Deste modo os filhos de Israel trarão ao sacerdote, para Iahweh, à entrada da  Tenda  da  Reunião, os sacrifícios que  desejarem fazer no campo, e os farão para Iahweh, como sacrifícios de comunhão.",
      "6 - O sacerdote derramará o sangue sobre o altar de Iahweh que se encontra à entrada da Tenda da  Reunião, e queimará a gordura em perfume de agradável odor  a Iahweh.",
      "7 - Não mais oferecerão os seus sacrifícios aos sátiro, com os quais se prostituem. Isto é uma lei perpétua para eles e para os seus descendentes.",
      "8 - E dir-lhes-ás ainda: Todo homem da casa de Israel, ou todo estrangeiro residente no meio de vós, que oferecer um holocausto ou um sacrifício",
      "9 - sem o trazer à entrada da Tenda da Reunião, para o oferecer a Iahweh, esse homem será exterminado do seu povo.",
      "10 - Todo homem da casa de Israel ou todo estrangeiro residente entre vós que comer sangue, qualquer que seja a espécie de sangue, voltar-me- ei contra esse que comeu sangue e o exterminarei do meio do seu povo.",
      "11 - Porque a vida da carne está no sangue. E este sangue eu vo-lo tenho dado para fazer o rito de expiação sobre o altar, pelas vossas vidas; pois é o sangue que faz expiação pela vida.",
      "12 - Esta é a razão pela qual eu disse aos filhos de Israel: \"Nenhum dentre vós comerá sangue e o estrangeiro que habita no meio de vós também não comerá sangue.\"",
      "13 - Qualquer pessoa, filho de Israel ou estrangeiro residente entre  vós, que caçar um animal ou ave  que é permitido comer, deverá derramar o seu sangue e recobri-lo com terra.",
      "14 - Pois a vida de toda carne é o sangue, e eu disse aos filhos de Israel: \"Não comereis o sangue de carne alguma,  pois  a  vida  de  toda  carne  é  o  sangue,  e  todo  aquele  que  o  comer  será exterminado.\"",
      "15 - Toda  pessoa, cidadão ou estrangeiro, que comer  um animal morto ou dilacerado, deverá  lavar suas vestes e banhar-se com água; ficará  impuro até à tarde, e depois ficará puro.",
      "16 - Mas se ele não as lavar e não banhar o seu corpo, levará o peso da sua falta."
    ]
  },
  {
    "title": "18 Proibições sexuais —",
    "verses": [
      "1 - Iahweh falou a  Moisés e  disse:",
      "2 - Fala aos filhos de Israel; tu lhes dirás: Eu sou Iahweh vosso Deus.",
      "3 - Não procedereis como se faz na terra do Egito, onde habitastes; não procedereis como se faz na terra de Canaã, para onde vos conduzo. Não seguireis os seus estatutos,",
      "4 - mas praticareis as minhas normas e guardareis os meus estatutos e  por eles vos conduzireis. Eu sou Iahweh vosso Deus.",
      "5 - Guardareis os meus estatutos e as minhas normas: quem os cumprir encontrará neles a vida. Eu sou Iahweh.",
      "6 - Nenhum de vós se aproximará  de sua parenta próxima para  descobrir a sua nudez. Eu sou Iahweh.",
      "7 - Não descobrirás a nudez do teu pai, nem a nudez da tua mãe. É tua mãe, e tu não descobrirás a sua nudez.",
      "8 - Não descobrirás a nudez da mulher do teu pai, pois é a própria nudez  de teu pai.",
      "9 - Não descobrirás a nudez da tua irmã, quer seja filha de teu pai ou filha de tua mãe. Quer seja ela nascida em casa ou fora dela, não descobrirás sua nudez.",
      "10 - Não descobrirás a nudez da filha do teu filho; nem a nudez da filha da tua filha. Pois a nudez delas é a tua própria nudez.",
      "11 - Não descobrirás a nudez da filha da mulher de teu pai, nascida de (eu pai. É tua irmã, e não deves descobrir a nudez dela.",
      "12 - Não descobrirás a nudez da irmã de teu pai, pois que é a carne de teu pai.",
      "13 - Não descobrirás a nudez da irmã de tua mãe, pois é a própria carne de tua mãe.",
      "14 - Não descobrirás a nudez do irmão de teu pai; não te aproximarás, pois, de sua esposa, visto que é a mulher de teu tio.",
      "15 - Não descobrirás a nudez de tua nora. É a mulher de teu filho e não descobrirás a nudez dela.",
      "16 - Não descobrirás a nudez da mulher de teu irmão, pois é a própria nudez de teu irmão.",
      "17 - Não descobrirás a nudez de uma mulher e a da sua filha; não tomarás a filha de seu filho, nem a filha de sua filha, para lhes descobrir a nudez. Elas são a tua própria carne: isto seria  um incesto.",
      "18 - Não tomarás para o teu harém uma mulher e, ao mesmo tempo, a irmã dela, descobrindo a nudez desta, durante a vida da sua irmã. Não te",
      "19 - aproximarás de  uma mulher, para descobrir  a sua nudez, durante a  sua impureza  das regras.",
      "20 - Não darás o teu leito conjugal à mulher do teu compatriota, para  que não te tornes impuro com ela.",
      "21 - Não entregarás os teus filhos para consagrá-los a Moloc, para não profanares o nome de  teu Deus. Eu sou Iahweh.",
      "22 - Não te deitarás com um homem como se deita com uma mulher. É uma abominação.",
      "23 - Não te deitarás com animal algum; tornar-te-ias impuro. A mulher não se entregará a um animal para se ajuntar com ele. Isto é  uma  impureza.",
      "24 - Não vos torneis impuros com nenhuma dessas práticas: foi por elas que se tornaram impuras as nações que expulso de diante de vós. 25 A terra se tornou impura, eu puni a sua falta e ela vomitou os seus habitantes.",
      "26 - Vós, porém, guardareis meus estatutos e   minhas normas e   não cometereis nenhuma dessas abominações, nem o cidadão e  nem o estrangeiro que  habita entre  vós.",
      "27 - Porque  todas essas abominações foram cometidas pelos homens que habitaram esta terra antes de vós, e a terra se tornou impura.",
      "28 - Se vós a tornais impura, não vos vomitará ela como vomitou a  nação que  vos precedeu?",
      "29 - Porque todo aquele  que cometer uma  dessas abominações, qualquer que seja, sim, todos aqueles que as cometerem serão extirpados do seu povo.",
      "30 - Guardai as minhas observâncias sem praticardes essas leis abomináveis que  se  praticaram antes de  vós; assim elas não vos tornarão impuros. Eu sou Iahweh, vosso Deus."
    ]
  },
  {
    "title": "19 Prescrições morais e cultuais —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Fala a toda a comunidade  dos filhos de Israel. Tu lhes dirás: Sede  santos, porque eu, Iahweh vosso Deus, sou santo.",
      "3 - Cada um de vós respeitará sua mãe e seu pai. Guardai os meus sábados.  Eu sou Iahweh vosso  Deus.",
      "4 - Não  vos volteis  para  os  ídolos  e não  mandeis fundir deuses de metal. Eu sou Iahweh vosso Deus.",
      "5 - Quando oferecerdes um sacrifício de comunhão a Iahweh, oferecei-o de  tal modo que sejais aceitos.",
      "6 - Comer-se-á dele no dia do sacrifício ou no dia seguinte; o que restar no terceiro dia será queimado ao fogo.",
      "7 - Se se comer dele no  terceiro dia, será um manjar estragado e não será aceito.",
      "8 - Aquele que o comer levará o peso da sua falta, pois que profanou a santidade de Iahweh: tal pessoa será eliminada dentre  os seus.",
      "9 - Quando segardes a  messe da  vossa terra, não segareis até o limite extremo do campo. Não respigarás a tua messe,",
      "10 - não rebuscarás a tua vinha nem recolherás os frutos caídos no teu pomar. Tu os deixarás para  o pobre e para  o estrangeiro. Eu sou Iahweh vosso Deus.",
      "11 - Ninguém dentre vós cometerá  roubo, nem usará  de falsidade ou de mentira para com o seu compatriota.",
      "12 - Não jurareis falsamente pelo meu nome, pois profanarias o nome do teu Deus. Eu sou Iahweh.",
      "13 - Não oprimirás o teu próximo, nem o roubarás: o salário do operário não ficará contigo até a manhã seguinte.",
      "14 - Não amaldiçoarás um mudo e não porás obstáculo diante de um cego, mas temerás o teu Deus. Eu sou Iahweh.",
      "15 - Não cometereis injustiça no julgamento. Não farás acepção de pessoas com relação ao pobre, nem te deixarás levar pela preferência ao grande: segundo a justiça julgarás o teu compatriota.",
      "16 - Não serás um divulga- dor de maledicências  a  respeito  dos  teus  e  não  sujeitarás  a  julgamento  o  sangue  do  teu próximo. Eu  sou Iahweh.",
      "17 - Não terás no teu coração ódio pelo teu  irmão.  Deves repreender  o teu compatriota, e assim não terás a culpa  do pecado.",
      "18 - Não te vingarás e não guardarás rancor contra  os filhos do teu  povo. Amarás o teu  próximo como a  ti mesmo.  Eu  sou Iahweh.",
      "19 - Guardareis  os  meus estatutos.  Não  jungirás  dois animais  de espécie diferente, no teu rebanho; não semearás no teu campo duas espécies diferentes de sementes e não usarás veste de duas espécies de tecido.",
      "20 - Se um homem coabitar com uma mulher que é a serva concubina de outro homem e que não foi resgatada e nem se lhe deu a liberdade, o primeiro está sujeito a uma multa, mas não serão mortos, pois ela não era livre.",
      "21 - Trará  a Iahweh um sacrifício de reparação, à entrada da Tenda da Reunião. Será  um carneiro de reparação.",
      "22 - Com esse carneiro de reparação o sacerdote fará sobre o homem o rito de expiação diante de Iahweh, pelo pecado cometido; e  o pecado que cometeu ser-lhe-á perdoado.",
      "23 - Quando tiverdes entrado na terra  e tiverdes plantado alguma árvore frutífera, considerareis os seus frutos como se fossem o seu prepúcio. Durante três anos serão para  vós como coisa incircuncisa e não se comerá deles.",
      "24 - No quarto ano, todos os frutos serão sagrados em uma festa de louvor a Iahweh.",
      "25 - No quinto ano, podereis comer  os seus frutos e recolher  para vós mesmos o seu produto. Eu  sou Iahweh vosso Deus.",
      "26 - Não comereis coisa alguma com sangue; não praticareis adivinhações nem encantamentos.",
      "27 - Não cortareis a extremidade  da  vossa cabeleira em redondo e não danificarás a extremidade da tua barba.",
      "28 - Não fareis incisões no corpo por algum morto e  não fareis nenhuma  tatuagem. Eu sou Iahweh.",
      "29 - Não profanes a  tua  filha, fazendo-a  prostituir-se; para  que  a  terra não se prostitua  e  não se torne incestuosa.",
      "30 - Guardareis os meus sábados, reverenciareis meu santuário. Eu sou Iahweh.",
      "31 - Não vos voltareis para os necromantes nem consultareis os adivinhos, pois eles  vos contaminariam. Eu  sou Iahweh vosso Deus.",
      "32 - Levantar-te-ás diante  de uma cabeça encanecida, honrarás a pessoa do ancião e temerás o teu Deus. Eu sou Iahweh.",
      "33 - Se  um estrangeiro habita convosco na  vossa  terra, não o molestareis.",
      "34 - O estrangeiro que habita convosco será para vós como um compatriota, e tu o amarás como a ti mesmo, pois fostes estrangeiros na  terra  do Egito. Eu sou Iahweh vosso Deus.",
      "35 - Não cometereis injustiça  no julgamento, quer se trate de  medidas de comprimento, quer de peso ou de capacidade.",
      "36 - Tereis balanças justas, pesos justos, medida  justa  e quartilho justo. Eu sou Iahweh vosso Deus que vos fez sair da terra do Egito.",
      "37 - Guardai, pois, todos os meus estatutos e as minhas normas e praticai os. Eu sou Iahweh."
    ]
  },
  {
    "title": "20 Castigos — ",
    "verses": [
      "A. Faltas cultuais —",
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Dirás aos filhos de Israel: Todo filho de Israel, ou estrangeiro que habita em Israel, que der um de seus filhos a  Moloc, será  morto. O povo da  terra o apedrejará,",
      "3 - e eu me  voltarei contra esse homem e o exterminarei do meio do seu povo, pois, havendo entregue um dos seus filhos a Moloc, contaminou o meu santuário e profanou meu santo nome.",
      "4 - Se o povo da terra fechar os olhos a respeito do homem que entregar um dos seus filhos a Moloc e não o matar,",
      "5 - eu mesmo me  voltarei contra esse  homem e contra  o seu clã.  Eu os exterminarei do meio do seu povo, tanto a ele como a todos aqueles que depois dele se prostituírem a Moloc.",
      "6 - Aquele que recorrer aos necromantes e aos adivinhos para  se prostituir com eles, voltar-me-ei contra esse homem e o exterminarei do meio do seu povo.",
      "7 - Vós, porém, vos santificareis e sereis santos, pois eu sou Iahweh vosso Deus.",
      "B. Faltas contra a família —",
      "8 - Guardareis os meus estatutos e os praticareis, pois sou eu; Iahweh, que vos santifico.",
      "9 - Portanto: Quem amaldiçoar a seu pai ou a sua mãe deverá morrer. Visto que ele amaldiçoou a seu pai ou a sua mãe, o seu sangue cairá sobre ele  mesmo.",
      "10 - O  homem que cometer adultério com a  mulher do seu próximo deverá morrer, tanto ele como a sua cúmplice.",
      "11 - O homem que se deitar com a mulher de seu pai descobriu a nudez de seu pai. Ambos deverão morrer, o seu sangue cairá sobre eles.",
      "12 - O homem que se deitar com a sua nora será morto juntamente com ela. Estão contaminados, e o seu sangue cairá sobre eles.",
      "13 - O homem que se deita com outro homem  como  se  fosse  uma  mulher,  ambos  cometeram  uma  abominação,  deverão morrer, e o seu sangue cairá sobre eles.",
      "14 - O homem que toma por esposa uma mulher e a mãe dela comete um incesto. Serão queimados, ele e elas, para que não haja incesto no meio de  vós.",
      "15 - O homem que  se deitar com um animal deverá morrer, e matareis o animal.",
      "16 - A mulher  que se aproximar de um animal qualquer, para se unir a ele, será morta, assim como o animal. Deverão morrer, e  o seu sangue cairá  sobre eles.",
      "17 - O homem que tomar por esposa sua irmã, a filha de seu pai ou a filha de sua mãe, e vir a nudez dela e ela vir a dele, comete uma ignomínia. Serão exterminados na presença dos membros do seu povo, pois descobriu a nudez de sua irmã, e levará o peso da sua falta.",
      "18 - O homem que se deitar com uma mulher durante as regras dela e descobrir a sua nudez, põe  a  descoberto a  fonte  do seu sangue, e ela  mesma  descobriu a fonte  do seu sangue, serão ambos eliminados do meio do seu povo.",
      "19 - Não descobrirás a nudez da irmã da tua mãe e nem a nudez da irmã de teu pai. Assim, pôs a descoberto a sua própria carne, e levarão o peso da sua falta.",
      "20 - O homem que se deitar com a mulher de seu tio paterno descobriu a nudez deste, e levarão o peso da sua falta e  morrerão sem filhos.",
      "21 - O homem que toma por esposa a mulher de seu irmão comete uma torpeza, pois descobriu a nudez de seu irmão, e morrerão sem filhos.",
      "Exortação final —",
      "22 - Guardareis todos os meus estatutos, todas as minhas  normas e os poreis em prática; assim não vos vomitará  a  terra  à  qual vos conduzo para  nela habitardes.",
      "23 - Não seguireis os estatutos das nações que eu expulso de diante de vós, pois elas praticaram todas estas coisas e, por isso, me aborreci delas.",
      "24 - Também vos tenho dito: Tomareis posse do seu solo, que eu mesmo vos dou por  possessão, uma terra que mana  leite e  mel. Eu, Iahweh, vosso Deus, vos separei desses povos.",
      "25 - Fareis distinção entre o animal puro e o impuro, entre a ave pura e a impura. Não vos torneis vós mesmos imundos com animais, aves e com tudo o que rasteja sobre a terra, pois eu vos fiz pô-los à parte, como impuros.",
      "26 - Sereis consagrados a mim, pois eu, Iahweh, sou santo e  vos separei de todos os povos para  serdes meus.",
      "27 - O  homem ou a mulher  que, entre  vós, forem necromantes ou adivinhos serão mortos, serão apedrejados, e  o seu sangue cairá sobre eles."
    ]
  },
  {
    "title": "21 Santidade  do sacerdócio —",
    "verses": [
      " A. Os sacerdotes —",
      "1 - Iahweh disse a  Moisés: Fala aos sacerdotes,   filhos   de   Aarão;   tu   lhes   dirás:   Nenhum   deles   se   tornará   impuro aproximando-se do cadáver de alguém do seu povo,",
      "2 - a não ser que se trate de parente seu  muito chegado: mãe,  pai, filho, filha,  irmão.",
      "3 - Também  por  sua  irmã  virgem, que permanece sua parenta próxima visto  que não pertenceu a nenhum homem, poderá tornar-se impuro;",
      "4 - por uma mulher casada dentre o seu povo, não se tornará impuro, pois se profanaria.",
      "5 - Não farão tonsura na cabeça, não raparão a extremidade da barba e nem farão incisões no corpo.",
      "6 - Serão consagrados a seu Deus e não profanarão o nome do seu Deus, porque são eles que apresentam as oferendas queimadas a Iahweh, o pão do seu Deus, e devem estar em estado de  santidade.",
      "7 - Não tomarão por esposa  uma mulher  prostituta  ou desonrada, nem uma  mulher repudiada  por  seu marido, pois o sacerdote é consagrado a seu Deus.",
      "8 - Tu o tratarás como santo, pois oferece o pão do teu Deus. Será santo para ti, pois eu sou santo, eu, Iahweh, que vos santifico.",
      "9 - Se a filha de um homem que é sacerdote se desonra, prostituindo-se, profana também a seu pai e deve ser queimada no fogo.",
      "B O sumo sacerdote —",
      "10 - O sumo sacerdote, que tem a preeminência entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção e que recebeu a investidura ao se revestir das vestimentas  sagradas, não desgrenhará os cabelos, não  rasgará as suas vestes,",
      "11 - não se aproximará  do cadáver de nenhum morto e não ficará impuro nem por seu pai e nem por sua mãe.",
      "12 - Não sairá do santuário, a fim de não profanar o santuário de seu Deus, pois leva sobre si mesmo a consagração do óleo da unção de seu Deus. Eu sou Iahweh.",
      "13 - Tomará  por esposa uma mulher ainda virgem.",
      "14 - A viúva, a mulher repudiada ou desonrada pela prostituição, não as tomará por esposas; somente a uma virgem dentre o seu povo tomará por esposa,",
      "15 - pois assim não   profanará sua descendência, pois sou eu, Iahweh, que a santifico.",
      "C Impedimentos ao sacerdócio —",
      "16 - Iahweh falou a Moisés e disse:",
      "17 - Fala a Aarão e dize-lhe: Nenhum dos teus descendentes, em qualquer geração, se aproximará  para oferecer o pão de seu Deus, se tiver algum defeito.",
      "18 - Pois nenhum  homem deve se aproximar, caso tenha algum defeito, quer seja cego, coxo, desfigurado ou deformado,",
      "19 - homem que tenha o pé ou o braço fraturado,",
      "20 - ou seja corcunda, anão, ou tenha belida no olho, ou dartro, ou pragas purulentas, ou seja eunuco.",
      "21 - Nenhum dos descendentes de Aarão, o sacerdote, poderá se aproximar para apresentar oferendas queimadas a Iahweh, se tiver algum defeito; tem defeito, e por isso não se aproximará para oferecer o pão de seu Deus.",
      "22 - Poderá comer dos alimentos de seu Deus, coisas santíssimas e coisas santas,",
      "23 - porém não virá até junto do véu e não se aproximará do altar; ele tem um defeito e não deve  profanar as minhas coisas sagradas, pois fui eu, Iahweh, que as santifiquei.",
      "24 - E Moisés disse isso a Aarão, a seus filhos e a todos os filhos de Israel."
    ]
  },
  {
    "title": "22 Santidade na participação das ofertas sagradas — ",
    "verses": [
      "A. Os sacerdotes  —",
      "1 - Iahweh falou a  Moisés e  disse:",
      "2 - Dize  a  Aarão e  a  seus filhos que  se consagrem pelas santas oferendas dos filhos de Israel, para que não profanem meu santo nome, que deve ser santificado por  minha causa.  Eu sou Iahweh.",
      "3 - Dize-lhes: Todo homem de  vossa descendência, em qualquer geração, que se aproximar em estado de impureza das santas oferendas consagradas a Iahweh pelos filhos de Israel, tal  homem  será eliminado  da minha  presença. Eu sou Iahweh.",
      "4 - Todo homem da  descendência  de Aarão que  for atacado de lepra ou de fluxo não comerá das coisas santas antes de estar purificado. Todo aquele que tocar alguma coisa que um cadáver tornou impura, como aquele que teve emissão do líquido seminal,",
      "5 - como também aquele que tocar qualquer tipo de réptil e assim se tornar impuro, ou ainda um homem  que o contamine com a sua própria impureza, de qualquer tipo,",
      "6 - enfim, quem quer que tenha tido tais contatos ficará impuro até à tarde e não poderá comer das coisas santas senão depois de banhar o seu corpo com água.",
      "7 - Depois de posto o sol, estará puro e poderá comer das coisas santas, porque são o seu alimento.",
      "8 - Não comerá animal morto ou dilacerado, pois se contaminaria com ele. Eu sou Iahweh.",
      "9 - Guardarão as minhas prescrições, para não incorrerem em pecado; morreriam, se as profanassem, pois fui eu, Iahweh, que os santifiquei.",
      "B. Os estranhos —",
      "10 - Nenhum estranho comerá das coisas santas: nem o hóspede  do sacerdote  e  nem o servo assalariado comerão das coisas santas.",
      "11 - Contudo, se  um sacerdote adquire uma pessoa, a dinheiro, esta poderá comer da mesma forma que aquele que nasceu na sua casa; comem, realmente, do seu próprio alimento.",
      "12 - Se a filha de um sacerdote se casar com um estranho, não poderá comer dos tributos sagrados;",
      "13 - mas se ela enviuvar, ou for repudiada, e não tiver filhos e voltar à casa de seu pai, como  no  tempo  da sua juventude,  comerá então do  alimento  de seu pai.  Nenhum estranho dele comerá:",
      "14 - se  um homem comer, por  inadvertência, alguma coisa santa, restituí-la-á ao sacerdote com o acréscimo de  um quinto.",
      "15 - Não profanarão as santas oferendas destinadas pelos filhos de Israel a Iahweh.",
      "16 - Se as comerem, trariam sobre os filhos de Israel uma falta que exigiria reparação, pois fui eu, Iahweh, que santifiquei estas oferendas.",
      "C. Os  animais sacrificados —",
      "17 - Iahweh falou a Moisés e  disse:",
      "18 - Fala  a  Aarão, a  seus filhos, a  todos os filhos de Israel, e lhes dirás: Qualquer  homem da casa de Israel, ou qualquer estrangeiro residente em Israel, que trouxer sua oferenda a título de voto ou de dom voluntário e fizer um holocausto a Iahweh,",
      "19 - para ser aceito deverá oferecer um macho sem defeito, novilho, carneiro ou cabrito.",
      "20 - Não oferecereis coisa alguma  que tenha defeito, porque não seria aceita em vosso favor.",
      "21 - Se alguém oferecer a Iahweh um sacrifício de comunhão, para cumprir um voto ou como dom voluntário, de gado graúdo ou miúdo, para ser aceito, o animal não deverá ter defeito; não deverá haver nele defeito algum.",
      "22 - Não  oferecereis a Iahweh animal cego, estropiado,  mutilado,  ulceroso, com dartros ou purulento. Nenhuma parte de tais animais será colocada sobre o altar como  oferenda  queimada  a  Iahweh.",
      "23 - Poderás  oferecer,  como  dom  voluntário,  um animal anão ou disforme, de gado graúdo ou miúdo, mas para o cumprimento de um voto não será aceito.",
      "24 - Não oferecereis a Iahweh animal que tenha os testículos feridos, moídos, arrancados ou cortados.  Não fareis isto na  vossa  terra",
      "25 - e coisa alguma semelhante a estas aceitareis da mão do estrangeiro para  oferecer como alimento ao vosso Deus. A deformidade deles é, na verdade, um defeito, e estas vítimas não seriam aceitas  em  vosso  favor.",
      "26 - Iahweh  falou  a Moisés  e  disse:",
      "27 - Após  o  nascimento,  o bezerro, o cordeiro ou o cabrito ficará sete dias junto da sua mãe. Do oitavo dia em diante poderá ser apresentado como oferenda queimada a Iahweh.",
      "28 - Quér seja bezerro ou cordeiro, não imolareis no mesmo dia o animal e a sua cria.",
      "29 - Se oferecerdes a Iahweh um sacrifício de louvor, fazei-o de maneira que sejais aceitos:",
      "30 - será comido no mesmo dia, sem deixar nada para o dia seguinte. Eu sou Iahweh.",
      "D. Exortação final —",
      "31 - Guardareis os meus mandamentos e os praticareis. Eu sou Iahweh.",
      "32 - Não profanareis o meu santo nome, a fim de que eu seja santificado no meio dos filhos de Israel, eu, Iahweh, que vos santifico.",
      "33 - Eu que vos fiz sair da terra do Egito, a fim de ser o vosso Deus, eu sou Iahweh."
    ]
  },
  {
    "title": "23 Ritual das festas do ano: —",
    "verses": [
      "1 - Iahweh falou a  Moisés e  disse:",
      "2 - Fala aos filhos de Israel; dize-lhes:  (As  solenidades  de Iahweh, às quais os convocareis, são as  minhas santas assembléias.) Estas são as minhas solenidades:",
      "A. O sábado —",
      "3 - Durante seis dias se trabalhará, mas o sétimo  dia será  dia de repouso completo, dia  de  santa assembléia, no qual não fareis trabalho algum. Onde  quer  que habiteis, é sábado para Iahweh.",
      "4 - Estas são as solenidades de Iahweh, as santas assembléias às quais convocareis os filhos de Israel, no tempo determinado:",
      "B. A Páscoa e  os Ázimos —",
      "5 - No  primeiro mês, no décimo quarto dia do mês, ao crepúsculo, é Páscoa para Iahweh,",
      "6 - e, no décimo quinto dia desse mês,  é a festa dos Ázimos  para Iahweh.  Durante  sete  dias comereis pães  sem fermento.",
      "7 - No  primeiro  dia, tereis santa assembléia; não fareis nenhuma obra servil.",
      "8 - Durante sete dias apresentareis uma oferenda queimada a Iahweh. No sétimo dia, dia de santa assembléia, não fareis nenhuma obra servil.",
      "C. O primeiro feixe —",
      "9 - Iahweh falou a Moisés e disse:",
      "10 - Fala aos filhos de Israel; tu lhes dirás: Quando tiverdes entrado na terra que vos dou e fizerdes nela a ceifa, trareis ao sacerdote o primeiro feixe de vossa ceifa.",
      "11 - Ele o oferecerá  diante de Iahweh, com gesto de apresentação, para  que sejais aceitos. No dia seguinte ao sábado, o sacerdote fará esta  apresentação",
      "12 - e,  no  dia em  que fizerdes  esta  apresentação,  oferecereis  a Iahweh o holocausto de um cordeiro de um ano, sem defeito.",
      "13 - A sua oblação, neste dia, será de dois décimos de flor de farinha amassada com azeite, oferenda queimada para Iahweh, em perfume de agradável odor; a sua libação de vinho será de um quarto de hin.",
      "14 - Não comereis pão, nem espigas tostadas ou pão cozido antes deste dia, isto é, antes de terdes  trazido  a  oferenda  de  vosso  Deus.  É  uma  lei  perpétua  para  os  vossos descendentes, onde quer que habiteis.",
      "D.  A festa das Semanas —",
      "15 - A  partir  do dia seguinte ao sábado, desde  o dia em que tiverdes trazido o feixe  de apresentação, contareis sete semanas completas.",
      "16 - Contareis cinqüenta dias até o dia seguinte ao sétimo sábado e oferecereis então a Iahweh uma nova oblação.",
      "17 - Trareis das vossas habitações o pão para ser oferecido em gesto de apresentação, feito em duas partes, de  dois décimos de  flor  de  farinha cozida com fermento, como primícias a Iahweh.",
      "18 - Oferecereis, além do pão, sete cordeiros de  um ano,   sem   defeito,   um   novilho   e   dois   carneiros   como   holocausto   a   Iahweh, acompanhados de  uma oblação e  de  uma  libação, oferendas queimadas em perfume  de agradável odor  a Iahweh.",
      "19 - Fareis também com um bode  um sacrifício pelo pecado, e com dois cordeiros de um ano um sacrifício de comunhão.",
      "20 - O  sacerdote  os oferecerá com gesto de apresentação diante de Iahweh, além do pão das primícias. De igual modo os dois cordeiros, pois são coisas santas a Iahweh e que pertencerão ao sacerdote.",
      "21 - Nesse mesmo dia, fareis uma convocação; esta será para vós uma assembléia santa e não fareis nenhuma obra servil. É lei perpétua para vossos descendentes, onde quer que habiteis.",
      "22 - Quando segardes a messe na vossa terra, não segarás até o limite extremo do teu campo e não respigarás a tua messe. Deixarás isso para o pobre e para o estrangeiro. Eu sou Iahweh vosso Deus.",
      "E. O primeiro dia do sétimo mês —",
      "23 - Iahweh falou a Moisés e disse:",
      "24 - Fala aos filhos de Israel e dize-lhes: No sétimo mês, o primeiro dia do mês será para vós dia de repouso, comemoração com som de  trombeta, santa assembléia.",
      "25 - Não fareis nenhuma obra servil e apresentareis oferenda queimada a Iahweh.",
      "F. O  dia das Expiações —",
      "26 - Iahweh falou a Moisés e  disse:",
      "27 - Mas  o décimo dia  do sétimo mês é  o dia das Expiações. Tereis santa assembléia. Jejuareis e apresentareis oferenda  queimada  a Iahweh.",
      "28 - Nesse  dia  não fareis trabalho algum, pois é  o dia  das Expiações, quando se fará por vós o rito de expiação diante de Iahweh vosso Deus.",
      "29 - E toda pessoa que não jejuar nesse dia será eliminada do seu povo;",
      "30 - e toda pessoa que fizer algum trabalho nesse  dia, eu a exterminarei do meio do seu povo.",
      "31 - Nenhum trabalho fareis; é uma lei perpétua para vossos descendentes, onde quer que habiteis.",
      "32 - Será  para  vós um dia de repouso completo. Jejuareis e, à tarde  do nono dia do mês, desde essa tarde até à tarde seguinte, cessareis completamente o trabalho.",
      "G. A festa das Tendas —",
      "33 - Iahweh falou a Moisés e disse:",
      "34 - Fala aos filhos de Israel e dize-lhes: No décimo quinto dia deste sétimo  mês haverá, durante sete dias, a festa das Tendas para Iahweh.",
      "35 - No primeiro dia, dia de santa assembléia, não fareis nenhuma obra servil.",
      "36 - Durante sete dias apresentareis oferenda queimada a Iahweh. No oitavo dia  haverá  santa assembléia  e apresentareis oferenda queimada a Iahweh. É  dia  de reunião solene, e não fareis nenhuma obra servil.",
      "Conclusão —",
      "37 - Estas são as solenidades de Iahweh, para as quais convocareis os filhos de Israel, assembléias santas destinadas a apresentar  oferendas queimadas a Iahweh, holocaustos, oblações, sacrifícios, libações, segundo o ritual próprio de cada dia,",
      "38 - além dos sábados de Iahweh, das dádivas, dos votos e das oferendas voluntárias que fareis a Iahweh.",
      "Continuação sobre a festa das Tendas —",
      "39 - Mas no décimo quinto dia  do sétimo mês, quando tiverdes colhido os produtos da terra, celebrareis a festa de Iahweh durante sete dias. O primeiro e o oitavo dias serão dias de repouso.",
      "40 - No primeiro dia tomareis frutos formosos, ramos de palmeiras, ramos de árvores frondosas e de salgueiros das ribeiras, e  vos regozijareis durante  sete dias na  presença de Iahweh vosso Deus.",
      "41 - Celebrareis assim  uma  festa  para  Iahweh,  sete  dias  por  ano.  É  lei  perpétua  para  vossos descendentes.  No  sétimo  mês  fareis  esta  festa.",
      "42 - Habitareis  durante  sete  dias  em cabanas. Todos os naturais de Israel habitarão em cabanas,",
      "43 - para  que os vossos descendentes saibam que eu fiz os filhos de Israel habitar em cabanas, quando os fiz sair da terra do Egito. Eu sou Iahweh vosso Deus.",
      "44 - E Moisés proclamou aos filhos de Israel as solenidades de Iahweh."
    ]
  },
  {
    "title": "24 Prescrições rituais complementares — ",
    "verses": [
      "A. A chama permanente —",
      "1 - Iahweh falou a Moisés e  disse:",
      "2 - Ordena aos filhos de Israel que  te  tragam azeite puro de  olivas esmagadas, para o candelabro, para que nele haja uma chama permanente.",
      "3 - Diante do véu do Testemunho, na Tenda  da  Reunião, Aarão colocará em ordem a chama. Estará neste lugar  diante de Iahweh, desde a  tarde até à  manhã, continuamente. É uma  lei perpétua para os vossos descendentes:",
      "4 - Aarão preparará as lâmpadas sobre o candelabro puro, diante de Iahweh, continuamente.",
      "B. Os pães sobre a mesa de ouro —",
      "5 - Tomarás flor de farinha e cozerás doze pães, tendo cada um dois décimos.",
      "6 - Em seguida os porás em duas fileiras de seis, sobre a mesa  pura  que está diante  de Iahweh.",
      "7 - Sobre cada  fileira  porás incenso puro. Isto será alimento  oferecido  em  memorial,  uma  oferenda  queimada  a  Iahweh.",
      "8 - Cada  dia  de sábado serão colocados, permanentemente, diante  de Iahweh. Os filhos de Israel os fornecerão como aliança perpétua;",
      "9 - pertencerão a Aarão e a seus filhos, que os comerão no lugar santo, pois é coisa santíssima para ele das oferendas queimadas a Iahweh. É lei perpétua.",
      "Blasfêmia e lei do talião —",
      "10 - O filho de uma israelita, cujo pai era egípcio, saiu da sua casa e, ao se encontrar no meio dos filhos de Israel, no acampamento, contendeu com um homem que era israelita.",
      "11 - Ora, o filho  ' In israelita blasfemou o Nome e o amaldiçoou. Levaram-no então a Moisés (o nome da mãe era Salomit, filha de Dabri, da tribo de Dã).",
      "12 - Puseram-no sob custódia, para  que se decidisse somente pela ordem de Iahweh.",
      "13 - Iahweh falou a Moisés e disse:",
      "14 - Tira  fora do acampamento aquele que pronunciou a maldição. Todos aqueles que o ouviram porão suas mãos sobre  a cabeça dele,  e toda  a comunidade  o apedrejará.",
      "15 - Em seguida falarás aos filhos de Israel o seguinte:  Todo  homem  que  amaldiçoar  o  seu  Deus  levará  o  peso  do  seu  pecado.",
      "16 - Aquele que blasfemar o nome de Iahweh deverá  morrer, e toda a comunidade o apedrejará. Quer seja estrangeiro ou natural, morrerá, caso blasfeme o Nome.",
      "17 - Se  um homem golpear um ser humano,  quem quer que  seja, deverá morrer.",
      "18 - Quem ferir mortalmente um animal deve dar a compensação por ele: vida por vida.",
      "19 - Se um homem ferir um compatriota, desfigurando-o, como ele fez assim se lhe fará:",
      "20 - fratura  por fratura, olho por olho, dente por dente. O dano que se causa a alguém, assim também se sofrerá:",
      "21 - quem matar um animal deverá dar compensação por ele, e quem matar um homem deve morrer.",
      "22 - A sentença será entre vós a mesma, quer se trate de um natural ou de estrangeiro, pois eu sou Iahweh vosso Deus.",
      "23 - Havendo Moisés assim falado aos filhos de Israel, tiraram fora do acampamento aquele que havia pronunciado a maldição e o apedrejaram. Cumpriram assim o que Iahweh havia ordenado a Moisés."
    ]
  },
  {
    "title": "25 Os anos santos. ",
    "verses": [
      "A. O ano sabático —",
      "1 - Iahweh falou a Moisés no Monte Sinai; disse-lhe:",
      "2 - Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra que eu vos dou, a terra guardará um sábado para Iahweh.",
      "3 - Durante seis anos semearás o teu campo; durante seis anos podarás a tua vinha e recolherás os produtos dela.",
      "4 - Mas no sétimo ano a terra terá seu repouso sabático, um sábado para Iahweh: não semearás o teu campo e não podarás a tua vinha,",
      "5 - não ceifarás as tuas espigas, que não serão reunidas em feixes, e não vindimarás as tuas uvas das vinhas, que não serão podadas. Será  para  a terra  um ano de repouso.",
      "6 - O próprio sábado da terra vos nutrirá, a ti, ao teu servo, à tua serva, ao teu empregado, ao teu hóspede, enfim a todos aqueles que residem contigo.",
      "7 - Também ao teu gado e aos animais da tua terra, todos os seus produtos servirão de alimento.",
      "B. O ano do jubileu —",
      "8 - Contarás sete semanas de anos, sete vezes sete anos, isto é, o tempo de sete semanas de anos, quarenta e nove anos.",
      "9 - No sétimo mês, no décimo dia do mês, farás vibrar o toque da trombeta; no dia das Expiações, fareis soar a trombeta em todo o país.",
      "10 - Declarareis santo o qüinquagésimo ano e proclamareis a libertação de todos os moradores da terra. Será para  vós um jubileu: cada um de vós retornará  a seu patrimônio, e cada um de vós voltará ao seu clã.",
      "11 - O qüinquagésimo ano será  para  vós um ano jubilar: não semeareis, nem ceifareis as espigas que não forem reunidas em feixe, e não vindimareis as cepas que tiverem brotado livremente.",
      "12 - O jubileu será para vós coisa  santa e comereis o produto dos campos.",
      "13 - Neste ano do jubileu,  tornará cada um à  sua  possessão.",
      "14 - Se  venderes ao teu compatriota  ou dele comprares, que  ninguém prejudique  a  seu irmão!",
      "15 - Segundo o número dos anos decorridos depois do jubileu, comprarás de  teu compatriota  e  segundo o número dos anos das colheitas, ele  te estabelecerá o preço da venda.",
      "16 - Quanto maior o número de anos, mais aumentarás o preço, e quanto menor o número de anos, mais o reduzirás, pois ele te vende um determinado número de colheitas.",
      "17 - Ninguém dentre  vós oprima  seu compatriota, mas tenha o temor de teu Deus, pois eu sou Iahweh vosso Deus.",
      "Garantia divina para o ano sabático —",
      "18 - Guardareis os meus estatutos e as minhas normas; guardá-los-eis, pondo-os em prática, e desse modo habitareis na  terra em segurança.",
      "19 - A terra dará o seu fruto: comê-lo-eis com fartura e habitareis em segurança.",
      "20 - Se disserdes: \"Que comeremos neste sétimo ano se não semearmos e não colhermos os nossos produtos?\" —",
      "21 - eu estabeleço a minha bênção no que colherdes no sexto ano, de modo que  vos garanta  produtos por  três anos.",
      "22 - Quando semeardes, no oitavo ano, podereis ainda comer dos produtos antigos, até o nono ano; até que venham os produtos desse ano, comereis dos antigos.",
      "Resgate das propriedades —",
      "23 - A terra não será vendida perpetuamente, pois que a terra me pertence e vós sois para  mim estrangeiros e hóspedes.",
      "24 - Para  toda propriedade que possuirdes, estabelecereis o direito de resgate para a terra.",
      "25 - Se o  teu irmão cair na pobreza e tiver de vender algo do seu patrimônio, o seu parente mais próximo virá a ele, a fim de exercer seus direitos de família sobre aquilo que vende o seu irmão.",
      "26 - Aquele que não tem ninguém para exercer esse direito, e desde que haja encontrado recursos para fazer o resgate,",
      "27 - poderá calcular os anos  que deverá durar a venda, e assim restituirá ao comprador o montante referente ao tempo que ainda resta e retomará a sua propriedade.",
      "28 - Se  não tiver  meios para realizar essa restituição, a propriedade vendida permanecerá com aquele que a comprou, até ao ano do jubileu. No jubileu, o comprador a liberará, para que volte no seu próprio possuidor.",
      "29 - Quando alguém vender uma casa de moradia em uma cidade com muralhas, terá o direito de resgate, até o final do ano que se segue à venda; o seu direito de resgate durará um ano",
      "30 - e, se não for feito o resgate no final do ano, a casa na cidade com muralhas será  propriedade daquele que a adquiriu e dos seus descendentes, para sempre: não será liberada no jubileu.",
      "31 - Contudo, as casas das aldeias sem muralhas serão consideradas como situadas no campo e haverá para elas direito de resgate e o comprador deverá  liberá-las no jubileu.",
      "32 - Quanto às cidades dos levitas, às casas das cidades de sua possessão, tem eles um direito perpétuo de resgate.",
      "33 - Se é um levita que sofre o efeito do direito de resgate, no jubileu ele deixará a propriedade vendida para voltar à sua casa na cidade em que ele tem um título de propriedade. As casas das cidades dos levitas são realmente propriedade deles no meio dos filhos de Israel,",
      "34 - e os campos de cultura ao redor dessas cidades não poderão ser vendidos, pois são propriedades deles para sempre.",
      "Resgate de pessoas —",
      "35 - Se o teu irmão que vive contigo achar-se em dificuldade e não tiver com que te pagar, tu o sustentarás como a um estrangeiro ou hóspede, e ele viverá contigo.",
      "36 - Não tomarás dele nem juros nem usuras, mas terás o temor do teu Deus, e que o  teu  irmão  viva  contigo.",
      "37 - Não  lhe  emprestarás  dinheiro  a  juros,  nem  lhe  darás alimento para receber usura:",
      "38 - eu sou Iahweh vosso Deus, que vos tirei da terra do Egito para  vos dar a terra  de Canaã para ser o vosso Deus.",
      "39 - Se o  teu irmão se tornar pobre, estando contigo, e vender-se a ti, não lhe imporás trabalho de escravo;",
      "40 - será para ti como um assalariado ou hóspede e trabalhará contigo até o ano do jubileu.",
      "41 - Então sairá da tua casa, ele e seus filhos, e voltará ao seu clã e à propriedade de seus pais.",
      "42 - Na verdade, eles são meus servos,  pois os fiz sair da  terra  do Egito, e não devem ser vendidos como se vende um escravo.",
      "43 - Não o dominarás com tirania, mas terás o temor de  teu Deus.",
      "44 - Os servos e as servas que  tiveres deverão vir das nações que  vos circundam;  delas  podereis  adquirir  servos  e  servas.",
      "45 - Também  podereis  adquiri-los dentre  os filhos dos hóspedes que  habitam entre vós, bem como das suas famílias que vivem convosco e que nasceram na vossa terra: serão vossa propriedade",
      "46 - e deixá-los- eis como herança a vossos filhos depois divos, para  que os possuam como propriedade perpétua. Tê-los-eis como escravo; mas  sobre  os  vossos  irmãos,  os  filhos  de Israel, pessoa alguma exercerá poder  de  domínio.",
      "47 - E se  o estrangeiro ou o hóspede  que  vive contigo se enriquecer e teu  irmão que  vive  junto dele  se empobrecer  e se  vender ao estrangeiro ou ao hóspede ou ao descendente da família de alguém que reside entre vós,",
      "48 - gozará  do direito de resgate, mesmo depois de vendido, e um dos  seus irmãos poderá resgatá-lo.",
      "49 - Oseu tio paterno poderá resgatá-lo, ou o seu primo, ou um dos membros da sua família; ou se conseguir recursos, poderá resgatar-se a si mesmo.",
      "50 - Ajustará com aquele que o comprou e fará a conta dos anos compreendidos entre o ano da venda e o ano do jubileu; o total do preço da venda será calculado segundo o número  dos anos, contando-se-lhe os dias como os de um assalariado.",
      "51 - Se faltarem ainda muitos anos, pagará o valor do seu resgate de acordo com o número dos anos, isto é, uma parte do seu preço de venda.",
      "52 - Se restarem poucos anos até ao jubileu, será  de acordo com a proporção dos anos que calculará o que deve pagar pelo seu resgate,",
      "53 - como se fosse assalariado contratado  por ano. Não o tratarás com dureza, diante  de  ti.",
      "54 - Se  não for resgatado por nenhuma  destas formas, será  no ano do jubileu que  sairá livre, tanto ele como os seus filhos com ele.",
      "55 - Pois é de mim  que os filhos de Israel são Servos; são servos meus que fiz sair da terra do Egito. Eu sou Iahweh vosso Deus."
    ]
  },
  {
    "title": "26 Resumo. Conclusão —",
    "verses": [
      "1 - Não fareis ídolos, não levantareis imagem ou estela e  não colocareis na vossa terra pedras trabalhadas para vos inclinardes diante delas, pois eu sou Iahweh vosso Deus.",
      "2 - Guardareis os meus sábados e reverenciáreis meu santuário. Eu sou Iahweh.",
      "Bênçãos —",
      "3 - Se  vos conduzirdes segundo os meus estatutos, se guardardes meus mandamentos e os praticardes,",
      "4 - então vos darei as chuvas no seu devido tempo, e a terra dará os seus produtos, e a árvore do campo os seus frutos,",
      "5 - e a debulha se estenderá até à  vindima e esta até à semeadura. Então comereis o vosso pão até vos fartardes e habitareis em segurança na vossa terra.",
      "6 - Estabelecerei a paz na terra e dormireis sem que ninguém vos perturbe. Farei desaparecer da terra os animais nocivos. A espada não passará pela vossa terra.",
      "7 - Perseguireis os vossos inimigos, que cairão à espada diante de vós.",
      "8 - Cinco de vós perseguirão cem, e cem dos vossos perseguirão dez mil, e os vossos inimigos cairão à espada diante de vós.",
      "9 - Voltar-me-ei para  vós e vos farei crescer e multiplicar, e confirmarei a minha aliança convosco.",
      "10 - Depois de vos terdes alimentado da  colheita  anterior,  tereis  ainda  de  jogar  fora  a  antiga,  para  dar  lugar  à  nova.",
      "11 - Estabelecerei a minha habitação no meio de vós e não vos rejeitarei jamais.",
      "12 - Estarei no meio de vós, serei o vosso Deus e vós sereis o meu povo.",
      "13 - Pois sou eu, Iahweh vosso Deus, que vos fiz sair da terra do Egito pura que não fôsseis mais os servos deles; quebrei as cangas do vosso jugo e vos fiz andar de cabeça erguida.",
      "Maldições —",
      "14 - Mas se não me ouvirdes e não praticardes todos estes mandamentos,",
      "15 - e rejeitardes os meus estatutos, desprezardes as minhas normas e  quebrardes a  minha aliança, deixando de  praticar todos os meus mandamentos,",
      "16 - então eu farei o mesmo contra vós. Porei sobre vós o terror, o definhamento e a febre, que consomem os olhos e esgotam a  vida.  Debalde  semeareis a  vossa  semente, porque  os vossos inimigos a comerão.",
      "17 - Voltar-me-ei contra vós e sereis derrotados pelos vossos inimigos. Vossos adversários vos dominarão e  vós fugireis sem que  haja alguém a  vos perseguir.",
      "18 - E  se, apesar disso, não me ouvirdes, continuarei a castigar-vos sete vezes mais, por causa dos vossos pecados.",
      "19 - Quebrarei o vosso poder orgulhoso e vos farei o céu como de ferro e a terra como de bronze:",
      "20 - vossa força se consumirá inutilmente, vossa terra não dará mais os seus produtos, e as árvores do campo não darão mais os seus frutos.",
      "21 - Se  vos opuserdes a mim e  não me quiserdes ouvir, agravarei estas praças sobre vós sete vezes mais, por causa dos  vossos pecados.",
      "22 - Soltarei contra vós as  feras do  campo, que matarão  os  vossos  filhos,  reduzirão  o  vosso  gado e vos  dizimarão,  a  ponto  de se tornarem desertos os vossos caminhos.",
      "23 - E se, apesar disso, ainda não vos corrigirdes e vos obstinardes em resistir-me,",
      "24 - também eu vos serei contrário, e ainda vos ferirei sete vezes mais por causa dos vossos pecados.",
      "25 - Farei vir contra vós a espada que vingará a minha Aliança. E quando vos refugiardes nas vossas cidades, enviarei a peste no meio de vós e sereis entregues em poder do inimigo.",
      "26 - E quando eu vos  tiver retirado o sustento  do  pão,  dez  mulheres  poderão  cozer  o  vosso  pão  num  só  forno,  e  vos entregarão este pão medido, e comereis e não vos fartareis.",
      "27 - E se, apesar disso, ainda não me ouvirdes e continuardes a vos opor a mim,",
      "28 - eu me oporei a vós com furor, e eu mesmo vos castigarei sete vezes mais pelos vossos pecados.",
      "29 - Comereis a carne  dos vossos filhos e comereis a carne  das vossas filhas.",
      "30 - Destruirei os vossos  lugares altos, desfarei os vossos altares de incenso, lançarei os vossos cadáveres sobre os cadáveres dos vossos ídolos e  vos rejeitarei.",
      "31 - Reduzirei as vossas cidades a ruínas, devastarei os vossos santuários e  não aspirarei mais os vossos perfumes de agradável odor.",
      "32 - Eu mesmo devastarei a terra, e se espantarão os vossos inimigos que a vierem habitar!",
      "33 - Quanto a vós, eu vos dispersarei entre as nações. Desembainharei a espada contra vós e farei da vossa terra um deserto e das vossas cidades, ruínas.",
      "34 - Então a terra cumprirá os seus sábados, durante todos os dias da sua desolação, enquanto estiverdes na terra dos  vossos  inimigos.  Então  a  terra  repousará  e  poderá  cumprir  os  seus  sábados.",
      "35 - Repousará durante todos os dias de sua desolação, o que não aconteceu nos vossos dias de   sábado, quando nela   habitáveis.",
      "36 - E no meio daqueles que   dentre   vós sobreviverem, farei vir o terror ao seu coração; quando se encontrarem na terra dos seus inimigos, perseguidos pelo ruído de uma folha  seca, fugirão como se foge diante da espada e cairão, ainda que ninguém os persiga.",
      "37 - Tropeçarão uns nos outros, como se estivessem diante  da espada, sem que  ninguém os persiga!  E não podereis permanecer diante  dos vossos inimigos,",
      "38 - perecereis entre as nações, e  a  terra  dos vossos inimigos vos devorará.",
      "39 - Aqueles dentre vós que sobreviverem serão consumidos na terra dos seus inimigos, por causa das suas iniqüidades; é também por causa das iniquidades dos seus pais, acrescidas às deles,  que  virão a  perecer.",
      "40 - E confessarão então as suas iniquidades, bem como as iniquidades dos seus pais, faltas cometidas por  infidelidade para comigo e, ainda mais, por oposição a mim.",
      "41 - E eu também serei contrário a eles e os conduzirei à terra dos seus inimigos. E tão o seu coração incircunciso se humilhará e farão expiação pelas suas faltas.",
      "42 - Lembrar-me-ei da minha aliança com Jacó, da minha aliança com Isaac e da minha aliança com Abraão, e igualmente me lembrarei da terra.",
      "43 - E  a  terra, abandonada por eles, cumprirá  os seus sábados, enquanto permanecer desolada com a partida deles. Eles, contudo, deverão expiar a sua iniqüidade, visto que rejeitaram as minhas normas e  desprezaram os meus estatutos.",
      "44 - Contudo, não será apenas isto, pois ainda que estejam na terra dos seus inimigos, eu não os rejeitarei e não os aborrecerei a ponto de romper com eles e de invalidar a minha aliança com eles, pois eu sou Iahweh seu Deus.",
      "45 - Lembrar-me-ei, em favor deles, da aliança feita com os seus antepassados, que fiz sair da terra do Egito, à vista das nações, a fim de ser o seu Deus, eu mesmo Iahweh.",
      "46 - São estes os estatutos, as normas e as leis que Iahweh estabeleceu entre si e os filhos de Israel, no monte Sinai, por intermédio de Moisés. Apêndice TARIFAS E AVALIAÇÕES"
    ]
  },
  {
    "title": "27 A. Pessoas —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - Fala aos filhos de Israel e dize-lhes: Se alguém quiser cumprir  um voto a Iahweh, relativo ao valor  de uma pessoa,",
      "3 - um homem entre vinte e sessenta anos será avaliado em cinqüenta siclos de prata — siclo do santuário —;",
      "4 - se for uma mulher, a avaliação será de trinta siclos;",
      "5 - entre cinco e vinte anos, o homem será avaliado em vinte siclos e a mulher em dez siclos;",
      "6 - entre um mês e cinco anos, o homem será avaliado em cinco  siclos de  prata  e a mulher em três siclos de prata;",
      "7 - de sessenta anos para cima, o homem será avaliado em quinze siclos e a mulher em dez siclos.",
      "8 - Se aquele que fez o voto não tiver condições para atender a esta avaliação, então apresentará a pessoa ao sacerdote. Este fará a avaliação, que será de acordo com os recursos daquele que fez o voto.",
      "B. Animais —",
      "9 - Em se tratando de animais, daqueles que se oferecem a Iahweh, todo animal que se oferece a Iahweh será coisa sagrada.",
      "10 - Não poderá  ser trocado nem substituído, quer seja o bom pelo mau, quer o mau pelo bom. Se se substituir um animal por  outro, tanto o primeiro como o segundo serão coisas sagradas.",
      "11 - Em se  tratando de animal impuro que se não pode oferecer a Iahweh, qualquer que seja, será levado ao sacerdote",
      "12 - e este fará a avaliação do animal, declarando-o bom ou mau; e de acordo com a avaliação tal será o seu preço.",
      "13 - Porém, se se desejar resgatá-lo, acrescentar-se-á à avaliação mais um quinto do seu valor.",
      "C. Casas —",
      "14 - Se alguém consagrar sua casa a Iahweh, o sacerdote fará a avaliação dela, se é de alto ou de baixo preço. Segundo a avaliação do sacerdote tal será o seu preço;",
      "15 - contudo, se o homem que fez voto da casa desejar resgatá-la, acrescentará à avaliação um quinto do seu preço e ela será dele.",
      "D. Campos —",
      "16 - Se um  homem consagrar a Iahweh um campo do seu patrimônio, a avaliação dele será  feita de acordo com o seu produto na proporção de cinqüenta siclos de  prata por  meio almude  de cevada.",
      "17 - Se consagrar  o campo desde  o ano do jubileu, permanecerá esta avaliação;",
      "18 - porém, se o consagrar depois do jubileu, o  sacerdote calculará o preço dele de acordo com os anos que ainda restam para chegar ao jubileu, e será feita   uma   dedução no preço da avaliação.",
      "19 - Se   desejar resgatar o campo, acrescentará à avaliação um quinto do seu preço, e o campo será seu.",
      "20 - Se não resgatar o campo, mas vendê-lo a outrem, cessará o direito de resgate;",
      "21 - no ano do jubileu, aquele que adquiriu o campo deverá deixá-lo, e o campo será coisa consagrada a Iahweh, como se fosse votado ao anátema: a  posse passará  do homem para o sacerdote.",
      "22 - Se alguém consagrar a Iahweh um campo que adquiriu, mas que não faz parte do seu patrimônio,",
      "23 - o sacerdote calculará o preço do campo de acordo com o tempo que ainda resta até o ano do jubileu, e aquele que  o consagrou pagará  a importância no mesmo dia, como coisa consagrada  a Iahweh.",
      "24 - No ano do jubileu, o campo voltará ao que  o vendeu, àquele que tem a posse da propriedade na terra.",
      "25 - Toda avaliação será feita em siclos do santuário, sendo que vinte geras valem um siclo.",
      "Regras particulares para resgate: a) dos primogênitos —",
      "26 - Ninguém poderá consagrar o primogênito de um animal, visto que já pertence a Iahweh; quer seja de gado miúdo ou graúdo, já pertence a Iahweh.",
      "27 - Mas se for de um animal impuro, poder-se-á resgatá- lo pelo preço da avaliação, acrescido de  um quinto do seu valor; se não for resgatado, será vendido pelo preço da avaliação. b) do anátema —",
      "28 - Contudo, nada do que alguém consagra a Iahweh, por anátema, pode  ser  vendido  ou  resgatado,  quer  seja  homens,  animais  ou  campos  do  seu patrimônio. Todo anátema  é coisa santíssima que  pertence  a Iahweh.",
      "29 - Nenhum ser humano votado ao anátema poderá ser resgatado; será morto. c) dos dízimos —",
      "30 - Todos os dízimos da terra, tanto dos produtos da terra como dos frutos das árvores, pertencem a Iahweh; é coisa consagrada a Iahweh.",
      "31 - Se alguém quiser resgatar uma parte do seu dízimo, acrescentará um quinto do seu valor.",
      "32 - Em todo dízimo de gado graúdo ou miúdo, a décima parte de tudo que passa sob o cajado do pastor é coisa consagrada  a Iahweh.",
      "33 - Não se  deve  observar  se é  bom ou mau  e  não se fará substituição: se isto se der, tanto o animal consagrado como aquele que o substitui serão  coisas  consagradas,  sem  possibilidade  de  resgate.",
      "34 - Estas  são  as  ordens  que Iahweh deu a Moisés, no monte Sinai, para os filhos de Israel."
    ]
  }
]
