[
  {
    "title": "EVANGELHO SEGUNDO SÃO LUCAS",
    "verses": []
  },
  {
    "title": "Prólogo —",
    "verses": [
      "1 - Visto que  muitos já tentaram compor uma narração dos fatos que se cumpriram entre nós —",
      "2 - conforme no-los transmitiram os que, desde o princípio, foram testemunhas oculares e ministros da Palavra —",
      "3 - a mim também pareceu conveniente, após acurada  investigação de tudo desde  o princípio, escrever-te de  modo ordenado, ilustre Teófilo,",
      "4 - para que verifiques a solidez dos ensinamentos que recebeste.",
      "I. Nascimento e vida oculta de João Batista e de Jesus",
      "Anúncio do nascimento de João Batista —",
      "5 - Nos dias de Herodes, rei da Judéia, houve um sacerdote chamado Zacarias, da classe de Abias; sua mulher, descendente de Aarão, chamava-se Isabel.",
      "6 - Ambos eram justos diante de  Deus e, de modo irrepreensível, seguiam todos os mandamentos e estatutos do Senhor.",
      "7 - Não tinham filhos, porque Isabel  era  estéril  e  os  dois  eram  de  idade  avançada.",
      "8 - Ora,  aconteceu  que,  ao desempenhar ele as funções sacerdotais diante de Deus, no turno de sua classe,",
      "9 - coube- lhe  por  sorte, conforme o costume  sacerdotal, entrar  no Santuário do Senhor  para oferecer o incenso.",
      "10 - Toda a assembléia do povo estava fora, em oração, na hora do incenso.",
      "11 - Apareceu-lhe, então, o Anjo do Senhor, de pé, à direita do altar do incenso.",
      "12 - Ao  vê-lo, Zacarias perturbou-se  e  o temor apoderou-se  dele.",
      "13 - Disse-lhe; porém, o Anjo: \"Não temas, Zacarias, porque a tua súplica foi ouvida, e Isabel, tua mulher, vai te dar  um filho, ao qual porás o nome de João.",
      "14 - Terás alegria e regozijo, e  muitos se alegrarão com o seu nascimento.",
      "15 - pois ele será grande diante do Senhor; não beberá vinho, nem bebida embriagante; ficará pleno do Espírito Santo ainda no seio de sua mãe",
      "16 - e converterá muitos dos filhos de Israel ao Senhor, seu Deus.",
      "17 - Ele caminhará à sua frente, com o espírito e o poder de Elias, a fim de converter os corações dos pais aos filhos e  os rebeldes à prudência dos justos, para  preparar ao Senhor um povo bem disposto\".",
      "18 - Zacarias perguntou ao Anjo: \"De  que  modo saberei disso?\" Pois eu sou velho e  minha esposa é de  idade avançada\".",
      "19 - Respondeu-lhe o Anjo: \"Eu sou Gabriel; assisto diante de Deus e fui enviado para anunciar-te\" essa boa nova.",
      "20 - Eis que ficarás mudo e sem poder falar até o dia em que isso acontecer, porquanto não creste em minhas  palavras,  que  se  cumprirão  no  tempo  oportuno\".",
      "21 - O  povo  esperava  por Zacarias, admirado com sua  demora  no Santuário.",
      "22 - Quando ele  saiu, não lhes podia falar; e compreenderam que tivera alguma visão no Santuário. Falava-lhes com sinais e permanecia mudo.",
      "23 - Completados os dias do seu ministério, voltou para casa.",
      "24 - Algum tempo  depois,  Isabel,  sua  esposa,  concebeu  e  se  manteve  oculta  por  cinco  meses,",
      "25 - dizendo: \"Isto fez por mim o Senhor, quando se dignou retirar o meu opróbrio perante os homens!\"",
      "A anunciação —",
      "26 - No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galiléia, chamada Nazaré,",
      "27 - a  uma  virgem desposada com um varão chamado José,  da casa de Davi; e o nome da virgem era Maria.",
      "28 - Entrando onde ela estava, disse-lhe: \"Alegra-te, cheia de graça, o  Senhor está contigo!\"",
      "29 - Ela ficou intrigada com essa palavra e pôs-se a pensar qual seria o significado da saudação.",
      "30 - O  Anjo, porém, acrescentou: \"Não temas, Maria! Encontraste graça junto de Deus.",
      "31 - Eis que conceberás no teu seio e darás à luz um filho, e tu o chamarás com o nome de Jesus.",
      "32 - Ele será grande, será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de Davi, seu pai;",
      "33 - ele reinará na casa  de Jacó para sempre, e  o seu reinado não terá fim\".",
      "34 - Maria, porém, disse ao Anjo: \"Como é que vai ser isso, se eu não conheço homem algum?\"",
      "35 - O anjo lhe respondeu: \"O Espírito Santo virá sobre ti e o poder do Altíssimo vai te cobrir com a sua sombra; por isso o Santo que nascer será chamado Filho de Deus.",
      "36 - Também Isabel, tua parenta, concebeu um filho na velhice, e este é o sexto mês para aquela que chamavam de estéril.",
      "37 - Para Deus, com efeito, nada é impossível.\"",
      "38 - Disse, então, Maria: \"Eu sou a serva do Senhor; faça-se em mim segundo a tua palavra!\" E o Anjo a deixou.",
      "A visitação —",
      "39 - Naqueles dias, Maria pôs-se a caminho para a região montanhosa, dirigindo-se apressadamente a uma cidade de Judá.",
      "40 - Entrou na casa de Zacarias e saudou  Isabel.",
      "41 - Ora,  quando  Isabel  ouviu  a  saudação  de  Maria,  a  criança  lhe estremeceu no ventre e Isabel ficou repleta do Espírito Santo.",
      "42 - Com um grande grito, exclamou: \"Bendita és tu entre as mulheres e bendito é o fruto de teu ventre!",
      "43 - Donde me vem que a mãe do meu Senhor me visite?",
      "44 - Pois quando a tua saudação chegou aos meus ouvidos, a criança estremeceu de alegria em meu ventre.",
      "45 - Feliz aquela que creu, pois o que lhe foi dito da parte do Senhor será cumprido!\"",
      "O  Magnificat —",
      "46 - Maria, então,  disse: \"Minha alma engrandece o Senhor,",
      "47 - e  meu espírito exulta em  Deus em  meu Salvador,",
      "48 - porque olhou para a humilhação de  sua serva. Sim! Doravante as gerações todas me chamarão de bem-aventurada,",
      "49 - pois  o Todo-poderoso fez grandes coisas em meu favor. Seu nome é santo",
      "50 - e sua misericórdia perdura de geração em geração, para aqueles  que o temem.",
      "51 - Agiu com a força de seu braço.dispersou  os homens de coração orgulhoso.",
      "52 - Depôs poderosos de seus tronos,e a humildes exaltou.",
      "53 - Cumulou de bens a famintos e despediu ricos de mãos vazias.",
      "54 - Socorreu Israel, seu servo,lembrado de  sua  misericórdia",
      "55 - — conforme prometera a nossos pais — em favor de Abraão e de sua descendência, para  sempre!\"",
      "56 - Maria permaneceu com ela mais ou menos três meses e voltou para casa.",
      "Nascimento de João Batista e visita dos vizinhos —",
      "57 - Quanto a Isabel, completou-se o tempo para o parto, e ela deu à luz um filho.",
      "58 - Os vizinhos e os parentes ouviram dizer que Deus a cumulara com sua misericórdia e com ela se alegraram.",
      "Circuncisão de João Batista —",
      "59 - No oitavo dia, foram circuncidar o menino. Queriam dar-lhe o nome de seu pai, Zacarias,",
      "60 - mas a mãe, tomando a palavra, disse: \"Não, ele vai se chamar João\".",
      "61 - Replicaram-lhe: \"Em tua parentela não há ninguém que tenha este nome!\"",
      "62 - Por meio de sinais, perguntavam ao pai como queria que se chamasse.",
      "63 - Pedindo uma tabuinha, ele escreveu \"Seu nome é João\", e todos ficaram admirados.",
      "64 - E a boca imediatamente se lhe abriu, a língua desatou-se e ele falava, bendizendo a Deus.",
      "65 - O  temor apoderou-se então  de  todos os seus vizinhos, e  por toda  a  região montanhosa  da Judéia comentavam-se esses fatos.",
      "66 - E todos os que  ouviam gravavam essas coisas no coração, dizendo: \"Que  virá a ser esse menino?\"  E, de fato, a mão do Senhor estava com ele.",
      "O Benedictus —",
      "67 - Zacarias, seu pai, repleto do Espírito Santo, profetizou:",
      "68 - Bendito seja o Senhor Deus de Israel, porque visitou e redimiu o seu povo,",
      "69 - e suscitou-nos uma força de  salvação na casa  de Davi, seu servo,",
      "70 - como prometera desde tempos remotos pela  boca  de  seus santos profetas,",
      "71 - salvação que nos liberta  dos nossos inimigos e  da mão de todos os que nos odeiam;",
      "72 - para fazer misericórdia com nossos pais,lembrado de sua aliança sagrada,",
      "73 - do juramento que fez ao nosso pai Abraão, de nos conceder",
      "74 - que — sem temor, libertos da  mão  dos nossos inimigos — nós o sirvamos",
      "75 - com santidade  e  justiça,  em  sua  presença,  todos  os  nossos  dias.",
      "76 - E  tu,  menino,  serás chamado  profeta  do  Altíssimo; pois irás à  frente  do  Senhor, para preparar-lhe  os caminhos,",
      "77 - para transmitir ao seu povo o conhecimento da salvação, pela remissão de seus pecados.",
      "78 - Graças ao misericordioso coração do nosso Deus,pelo qual nos visita  o Astro das alturas,",
      "79 - para iluminar os que  jazem nas trevas e na sombra da morte, para guiar nossos passos no caminho da paz\".",
      "Vida oculta de João Batista  —",
      "80 - O menino crescia e se fortalecia em espírito. E habitava nos desertos, até o dia em que se manifestou a Israel."
    ]
  },
  {
    "title": "2 Nascimento de Jesus  e visita dos pastores —",
    "verses": [
      "1 - Naqueles dias, apareceu um edito de César   Augusto, ordenando o recenseamento de   todo o mundo habitado.",
      "2 - Esse recenseamento foi o primeiro enquanto Quirino era governador da Síria.",
      "3 - E todos iam se alistar,  cada  um  na  própria  cidade.",
      "4 - Também  José  subiu  da  cidade  de  Nazaré,  na Galiléia, para a Judéia, na cidade de Davi, chamada Belém, por ser da casa e da família de Davi,",
      "5 - para se inscrever com Maria, sua mulher, que estava grávida.",
      "6 - Enquanto lá estavam, completaram-se os dias para o parto,",
      "7 - e ela deu à luz o seu filho primogênito, envolveu-o com faixas e reclinou-o numa  manjedoura, porque  não havia um lugar  para eles na sala.",
      "8 - Na mesma região havia uns pastores que estavam nos campos e que durante as vigílias da noite  montavam guarda a  seu rebanho.",
      "9 - O Anjo do Senhor apareceu-lhes e a glória do Senhor envolveu-os de luz; e ficaram tomados de grande temor.",
      "10 - O anjo, porém, disse-lhes: \"Não temais! Eis que eu vos anuncio uma grande alegria, que será para  todo o povo:",
      "11 - Nasceu-vos hoje um Salvador, que é o Cristo- Senhor,  na cidade  de  Davi.",
      "12 - Isto vos servirá de  sinal: encontrareis um recém-nascido envolto em faixas deitado numa  manjedoura\".",
      "13 - E  de  repente  juntou-se ao anjo uma multidão do exército celeste a louvar a Deus dizendo:",
      "14 - \"Glória a Deus no mais alto dos céus e paz na terra aos homens que ele ama!\"",
      "15 - Quando os anjos os deixaram, em direção ao céu, os pastores disseram entre  si: \"Vamos já  a Belém e vejamos o que aconteceu, o que o Senhor nos deu a conhecer\".",
      "16 - Foram então às pressas, e encontraram Maria, José  e  o recém-nascido deitado na  manjedoura.",
      "17 - Vendo-o, contaram o que  lhes fora dito a respeito do menino;",
      "18 - e todos os que os ouviam ficavam maravilhados com as palavras dos pastores.",
      "19 - Maria, contudo, conservava cuidadosamente  todos esses acontecimentos e  os meditava em seu coração.",
      "20 - E os pastores voltaram, glorificando e louvando a Deus por tudo o que tinham visto e ouvido, conforme lhes fora dito.",
      "Circuncisão de  Jesus —",
      "21 - Quando se completaram os oito dias para  a circuncisão do menino, foi-lhe  dado o nome  de Jesus, conforme  o chamou o anjo, antes de  ser concebido.",
      "Apresentação de Jesus no Templo —",
      "22 - Quando se completaram os  dias para a purificação deles, segundo a Lei de Moisés, levaram-no a Jerusalém a fim de apresentá- lo ao Senhor,",
      "23 - conforme está escrito na Lei do Senhor: Todo macho que  abre  o útero será consagrado ao Senhor,",
      "24 - e para  oferecer em sacrifício, como vem  dito na Lei do Senhor,  um  par  de  rolas  ou  dois  pombinhos.",
      "25 - E  havia  em  Jerusalém  um  homem chamado Simeão que era justo e piedoso; ele esperava a consolação de Israel e o Espírito Santo estava nele.",
      "26 - Fora-lhe revelado pelo Espírito Santo que não veria a morte antes de ver o Cristo do Senhor.",
      "27 - Movido  pelo Espírito, ele veio ao Templo, e quando os pais trouxeram o menino Jesus para cumprir as prescrições da Lei a seu respeito,",
      "28 - ele o tomou nos braços e bendisse a Deus, dizendo: O Nunc Dimittis",
      "29 - \"Agora, Soberano Senhor, podes despedir em paz o teu servo, segundo a tua palavra;",
      "30 - porque meus olhos viram tua salvação,",
      "31 - que preparaste em face de todos os povos,",
      "32 - luz para iluminar as nações, e glória de teu povo, Israel\".",
      "Profecia de Simeão —",
      "33 - Seu pai e sua mãe estavam admirados com o que diziam dele.",
      "34 - Simeão abençoou-os e disse a Maria, a mãe: \"Eis que este menino foi colocado para a queda e para o soerguimento de muitos em Israel, e como um sinal de contradição —",
      "35 - e a ti, uma espada traspassará tua alma! — para que se revelem os pensamentos íntimos de muitos corações\".",
      "Profecia de  Ana —",
      "36 - Havia também uma profetisa chamada  Ana, de idade  muito avançada, filha  de Fanuel, da  tribo de  Aser.  Após a  virgindade, vivera  sete anos com o marido;",
      "37 - ficou viúva  e chegou aos oitenta e quatro anos. Não deixava  o Templo, servindo a Deus dia e noite com jejuns e orações.",
      "38 - Como chegasse nessa mesma hora, agradecia a Deus e falava do menino a todos os que esperavam a redenção de Jerusalém.",
      "Vida oculta de",
      "Jesus em Nazaré —",
      "39 - Terminando de fazer tudo conforme  a Lei do Senhor,  voltaram à Galiléia,  para Nazaré, sua cidade.",
      "40 - E o menino crescia, tornava-se robusto, enchia-se de sabedoria; e a graça de Deus estava com ele.",
      "Jesus entre os doutores —",
      "41 - Seus pais iam todos os anos a Jerusalém para a  festa da Páscoa.",
      "42 - Quando o menino completou doze anos, segundo o costume, subiram para a festa.",
      "43 - Terminados os dias, eles voltaram, mas o menino Jesus ficou em Jerusalém, sem que seus pais o notassem.",
      "44 - Pensando que ele estivesse na caravana, andaram o caminho de  um dia, e  puseram-se a  procurá-lo entre  os parentes e conhecidos.",
      "45 - E não o encontrando, voltaram a Jerusalém à sua procura.",
      "46 - Três dias depois, eles o encontraram no Templo, sentado em meio aos doutores, ouvindo-os e  interrogando-os;",
      "47 - e todos os que o ouviam ficavam extasiados com sua inteligência e com suas respostas.",
      "48 - Ao vê-lo, ficaram surpresos, e sua mãe lhe disse: \"Meu filho, por que agiste assim conosco? Olha que  teu  pai e eu, aflitos, te  procurávamos\".",
      "49 - Ele  respondeu: \"Por  que me procuráveis? Não sabíeis que devo estar na casa de  meu Pai?\"",
      "50 - Eles,  porém, não compreenderam a palavra que ele lhes dissera.",
      "Ainda a vida oculta em Nazaré —",
      "51 - Desceu então com eles para Nazaré e era-lhes submisso.  Sua  mãe,  porém,  conservava  a  lembrança  de  todos  esses  fatos  em  seu coração.",
      "52 - E Jesus crescia em  sabedoria, em estatura e em  graça, diante  de  Deus e diante dos homens."
    ]
  },
  {
    "title": "3 Pregação de João Batista —",
    "verses": [
      "II. Preparação do ministério de Jesus",
      "1 - No ano décimo quinto do império de Tibério César, quando Pôncio Pilatos era governador da Judéia, Herodes tetrarca da Galiléia, seu irmão Filipe tetrarca da Ituréia e da Traconítide, Lisânias tetrarca de Abilene,",
      "2 - sendo Sumo Sacerdote Anás, e Caifás, a palavra de Deus foi dirigida a João, filho  de Zacarias, no deserto.",
      "3 - E ele   percorreu toda   a   região   do Jordão, proclamando um batismo de arrependimento  para  a  remissão  dos  pecados,",
      "4 - conforme  está  escrito  no  livro  das palavras  do  profeta  Isaías:  Voz  do  que clama  no deserto:  Preparai  o  caminho  do Senhor, tornai retas suas veredas;",
      "5 - todo vale  será aterrado, toda montanha ou colina será abaixada;  as vias sinuosas se transformarão em retas e os caminhos acidentados serão nivelados.",
      "6 - E toda a carne verá a salvação de Deus.",
      "7 - Ele  dizia às multidões que vinham para ser batizadas por ele: \"Raça de víboras! Quem vos ensinou a fugir da ira que está para vir?",
      "8 - Produzi, então, frutos dignos do arrependimento e não comeceis a dizer em vós mesmos: 'Temos por pai a Abraão'. Pois eu vos digo que até mesmo destas pedras Deus pode suscitar filhos a Abraão!",
      "9 - O machado já está posto à raiz das árvores; e toda a árvore que não produzir bom fruto será cortada e lançada ao fogo\".",
      "10 - E as multidões o interrogavam: \"Que devemos fazer?\"",
      "11 - Respondia-lhes: \"Quem tiver  duas túnicas, reparta-as com aquele que não tem, e quem tiver o que comer, faça o mesmo\".",
      "12 - Alguns publicanos também vieram para  ser batizados e disseram-lhe: \"Mestre, que devemos fazer?\"",
      "13 - Ele disse: \"Não deveis exigir nada além do que vos foi prescrito\".",
      "14 - Os soldados, por sua vez, perguntavam: \"E nós, que precisamos fazer?\" Disse-lhes: \"A ninguém molesteis com extorsões; não denuncieis falsamente  e contentai-vos com o vosso soldo\".",
      "15 - Como o  povo estivesse na expectativa e todos cogitassem em seus corações se João não seria  o Cristo,",
      "16 - João tomou a  palavra e  disse  a todos: \"Eu vos batizo com água, mas vem aquele que é mais forte do que eu, do qual não sou digno de desatar a correia das sandálias; ele vos batizará com o Espírito Santo e com o fogo.",
      "17 - A pá está em sua mão; limpará a sua eira e recolherá o trigo em seu celeiro; a palha, porém, ele a  queimará num fogo inextinguível\".",
      "18 - E, com muitas outras exortações, continuava a anunciar ao povo a Boa Nova.",
      "Prisão de  João Batista —",
      "19 - O  tetrarca Herodes, admoestado  por causa de  Herodíades, mulher  de  seu  irmão,  e  por  causa  de  todas  as  más  ações  que  havia  cometido,",
      "20 - acrescentou a tudo ainda isto: pôs João na prisão.",
      "Batismo de Jesus —",
      "21 - Ora, tendo todo o povo recebido o batismo, e no momento em que Jesus, também batizado, achava-se em oração, o céu se abriu",
      "22 - e  o Espírito Santo desceu sobre ele em forma corporal, como pomba. E do céu veio uma voz: 'Tu és o meu Filho; eu, hoje, te gerei!\"",
      "Genealogia de Jesus —",
      "23 - Ao iniciar o ministério, Jesus tinha mais ou menos trinta anos e era, conforme se supunha, filho de José, filho de Eli,",
      "24 - filho de  Matat, filho de Levi, filho de Melqui, filho de Janai, filho de José,",
      "25 - filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,",
      "26 - filho de Maat, filho de Matatias, filho de Semein, filho de Josec, filho de Jodá,",
      "27 - filho de Joanã, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri,",
      "28 - filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Her,",
      "29 - filho de Jesus, filho de Eliezer,  filho de Jorim, filho de  Matat, filho de Levi,",
      "30 - filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliacim,",
      "31 - filho de Meléia, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,",
      "32 - filho de Jessé, filho de Obed, filho de Booz, filho de Salá, filho de Naasson,",
      "33 - filho de Aminadab, filho de Admin, filho de Arni, filho de Esron, filho de Farés, filho de Judá,",
      "34 - filho de Jacó, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor,",
      "35 - filho de Seruc, filho de Ragau, filho de Faleg, filho de Eber, filho de Salá,",
      "36 - filho de Cainã, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec,",
      "37 - filho de Matusalém, filho de Henoc, filho de Jared, filho de  Malaleel, filho de Cainã,",
      "38 - filho de  Enós, filho de Set, filho de Adão, filho de Deus."
    ]
  },
  {
    "title": "4 Tentação no deserto —",
    "verses": [
      "1 - Jesus, pleno do Espírito Santo, voltou do Jordão; era conduzido pelo Espírito através do deserto",
      "2 - durante quarenta dias e tentado pelo diabo. Nada comeu nesses dias e, passado esse tempo, teve fome.",
      "3 - Disse-lhe, então, o diabo: \"Se és filho de Deus, manda que esta pedra se transforme em pão\".",
      "4 - Replicou-lhe Jesus: \"Está escrito: Não só de  pão vive  o homem\".",
      "5 - O diabo, levando-o para  mais alto, mostrou-lhe num instante todos os reinos da terra",
      "6 - e disse-lhe: \"Eu te darei todo este poder com a glória  destes reinos, porque ela me  foi entregue e eu a dou a  quem eu quiser.",
      "7 - Por isso, se te prostrares diante de mim, toda ela será tua\".",
      "8 - Replicou-lhe Jesus: \"Está escrito: Adorarás ao Senhor teu Deus, e só a ele prestarás culto\".",
      "9 - Conduziu-o depois a Jerusalém, colocou-o sobre  o pináculo do Templo e  disse-lhe: \"Se és Filho de Deus, atira-te para baixo,",
      "10 - porque está escrito: Ele dará ordem a seus anjos a teu respeito, para que te guardem..",
      "11 - E ainda: E eles  te tomarão pelas mãos, para que não tropeces em nenhuma pedra\".",
      "12 - Mas Jesus lhe  respondeu: \"Foi dito: Não  tentarás ao Senhor, teu Deus\".",
      "13 - Tendo acabado toda a tentação, o diabo o deixou até o tempo oportuno.",
      "III. Ministério de Jesus na Galiléia",
      "Jesus inaugura sua pregação —",
      "14 - Jesus voltou então para a Galiléia, com a força do Espírito, e  sua  fama espalhou-se  por  toda a  região circunvizinha.",
      "15 - Ensinava em suas sinagogas e era glorificado por todos. Jesus em Nazaré —",
      "16 - Ele foi a Nazara, onde fora criado, e, segundo seu costume, entrou  em  dia  de  sábado  na  sinagoga  e  levantou-se  para  fazer  a  leitura.",
      "17 - Foi-lhe entregue o livro do profeta Isaías; abrindo-o, encontrou o lugar onde está escrito:",
      "18 - O Espírito do Senhor está sobre mim, porque ele me ungiu para evangelizar   os pobres;enviou-me para proclamar  a remissão aos presos e aos cegos a  recuperação da vista, para restituir a liberdade aos oprimidos",
      "19 - e para proclamar um ano de graça do Senhor.",
      "20 - Enrolou o livro, entregou-o ao servente  e  sentou-se. Todos na  sinagoga olhavam-no,  atentos.",
      "21 - Então  começou  a  dizer-lhes:  \"Hoje  se  cumpriu  aos  vossos ouvidos essa passagem da   Escritura\".",
      "22 - Todos testemunhavam a seu respeito, e admiravam-se das palavras cheias de graça  que saíam de  sua boca. E diziam: \"Não é  o filho de José?\"",
      "23 - Ele, porém, disse: \"Certamente ireis citar-me o provérbio: Médico, cura-te a  ti  mesmo.  Tudo  o  que  ouvimos  dizer que  fizeste  em  Cafarnaum,  faze-o também aqui em tua pátria\".",
      "24 - Mas em seguida acrescentou: \"Em verdade vos digo que nenhum profeta é bem recebido em sua pátria.",
      "25 - De fato, eu vos digo que havia em Israel muitas viúvas nos dias de  Elias, quando por  três anos e  seis meses o céu permaneceu fechado e uma grande fome devastou toda a região;",
      "26 - Elias, no entanto, não foi enviado a nenhuma delas, exceto a uma viúva, em Sarepta, na região de Sidônia.",
      "27 - Havia  igualmente  muitos leprosos em Israel no tempo do profeta  Eliseu; todavia, nenhum deles foi purificado, a não ser o sírio Naamã\".",
      "28 - Diante dessas palavras, todos na  sinagoga se enfureceram.",
      "29 - E, levantando-se, expulsaram-no para fora da cidade  e o conduziram até um cimo da colina  sobre  a  qual a cidade estava construída, com a intenção de precipitá-lo de lá.",
      "30 - Ele,  porém, passando pelo meio deles, prosseguia seu caminho...",
      "Jesus ensina em Cafarnaum e cura um endemoninhado —",
      "31 - Desceu então a Cafarnaum, cidade da Galiléia, e ensinava-os aos sábados.",
      "32 - Eles ficavam pasmados com seu ensinamento, porque  falava com autoridade.",
      "33 - Encontrava-se na sinagoga  um homem possesso de um espírito de demônio impuro, que se pôs a gritar fortemente:",
      "34 - \"Ah! Que queres de nós, Jesus Nazareno? Vieste para arruinar-nos? Sei quem tu és: oSanto  de  Deus\".",
      "35 - Mas  Jesus  o  conjurou  severamente:  \"Cala-te,  e  sai  dele!\"  E  o demônio, lançando-o no meio de  todos, saiu sem lhe fazer mal algum.",
      "36 - O espanto apossou-se  de  todos, e falavam entre  si: \"Que  significa  isso? Ele dá  ordens com autoridade e  poder aos espíritos impuros,  e eles saem!\"",
      "37 - E  sua fama se propagava por todo lugar da redondeza.",
      "Cura da sogra de Simão —",
      "38 - Saindo da sinagoga, entrou na casa de Simão. A sogra de Simão estava com febre alta, e pediram-lhe por ela.",
      "39 - Ele se inclinou para ela, conjurou severamente a febre, e esta a deixou; imediatamente ela se levantou e se pôs a servi-los.",
      "Diversas curas —",
      "40 - Ao  pôr-do-sol, todos os que tinham doentes atingidos de males diversos traziam-nos, e ele, impondo as mãos sobre cada um, curava-os.",
      "41 - De um grande número  também  saíam  demônios  gritando:  \"Tu  és  o  Filho  de  Deus!\"  Em  tom ameaçador, porém, ele os proibia de falar, pois sabiam que ele era o Cristo.",
      "Jesus deixa secretamente Cafarnaum e percorre a Judéia —",
      "42 - Ao raiar do dia, saiu e foi para um lugar deserto. As multidões puseram-se a procurá-lo e, tendo-o encontrado, queriam retê-lo, impedindo-o que as deixasse.",
      "43 - Ele,  porém, lhes disse: \"Devo anunciar também a outras cidades a Boa Nova  do Reino de Deus, pois é para isso que fui enviado\".",
      "44 - E pregava pelas sinagogas da Judéia."
    ]
  },
  {
    "title": "5 Vocação dos quatro primeiros discípulos —",
    "verses": [
      "1 - Certa vez em que  a multidão se comprimia ao redor dele para ouvir a palavra de Deus, à margem do lago de Genesaré,",
      "2 - viu   dois   pequenos   barcos   parados   à margem   do lago;   os pescadores   haviam desembarcado e lavavam as redes.",
      "3 - Subindo num dos barcos, o de Simão, pediu-lhe que se afastasse um pouco da terra; depois, sentando-se ensinava do barco às multidões.",
      "4 - Quando acabou de falar, disse a Simão: \"Faze-te ao largo; lançai vossas redes para  a pesca\".",
      "5 - Simão respondeu: \"Mestre, trabalhamos a noite inteira sem nada apanhar; mas, porque  mandas, lançarei as redes\".",
      "6 - Fizeram isso e apanharam tamanha quantidade  de peixes que suas redes se rompiam.",
      "7 - Fizeram então sinais aos sócios do outro barco para virem em seu auxílio. Eles  vieram e encheram os dois barcos, a ponto de  quase afundarem.",
      "8 - À vista disso, Simão Pedro atirou-se aos pés de Jesus, dizendo: \"Afasta-te de mim, Senhor, porque sou um pecador!\"",
      "9 - O espanto, com efeito, se apoderara dele e de todos os que estavam em sua companhia, por causa da pesca que haviam acabado de fazer;",
      "10 - e  também de  Tiago e João, filhos de Zebedeu, que eram companheiros de Simão.\" Jesus, porém, disse a Simão: \"Não tenhas medo! Doravante serás pescador de homens\".",
      "11 - Então, reconduzindo os barcos à terra e deixando tudo, eles o seguiram.",
      "Cura de um leproso —",
      "12 - Estava ele numa cidade, quando apareceu um homem cheio de lepra. Vendo a Jesus, caiu com o rosto por terra e suplicou-lhe: \"Senhor, se queres, tens poder para purificar-me\".",
      "13 - Ele estendeu a  mão e, tocando-o, disse: \"Eu quero. Sê purificado!\" E imediatamente  a lepra  o deixou.",
      "14 - E ordenou-lhe que a  ninguém o dissesse: \"Vai, porém, mostrar-te ao sacerdote, e oferece  por  tua purificação conforme prescreveu Moisés, para que  lhes sirva de prova\".",
      "15 - A  notícia  a seu respeito, porém, difundia-se  cada  vez  mais,  e  acorriam  numerosas  multidões  para  ouvi-lo  e  serem curadas de suas enfermidades.",
      "16 - Ele, porém, permanecia, retirado em lugares desertos e orava.",
      "Cura de um paralítico —",
      "17 - Certo dia, enquanto ensinava, achavam-se ali sentados fariseus e doutores da Lei, vindos de  todos os povoados da Galiléia, da Judéia e  de Jerusalém; e ele tinha um poder do Senhor para operar curas.",
      "18 - Vieram então alguns homens carregando um paralítico  numa maca; tentavam levá-lo para dentro e colocá-lo diante dele.",
      "19 - E como não encontravam um jeito de introduzi-lo, por causa da multidão, subiram ao terraço e, através das telhas, desceram-no com a  maca no meio dos assistentes, diante de Jesus.",
      "20 - Vendo-lhes a fé, ele  disse: \"Homem, teus pecados estão perdoados\".",
      "21 - Os escribas e  os fariseus começaram a  raciocinar: \"Quem é este que  diz blasfêmias? Não é  só Deus que  pode perdoar  pecados?\"",
      "22 - Jesus, porém, percebeu seus raciocínios e respondeu-lhes: \"Por que raciocinais em vossos corações?",
      "23 - Que  é  mais fácil dizer: Teus pecados estão perdoados, ou: Levanta-te e anda?",
      "24 - Pois bem! Para que saibais que o Filho do Homem tem o poder de perdoar pecados na terra, eu te ordeno — disse ao paralítico — levanta-te, toma tua  maca e  vai para tua casa\".",
      "25 - E no mesmo instante, levantando-se diante deles, tomou a maca onde estivera deitado e foi para casa, glorificando a Deus.",
      "26 - O espanto apoderou-se de todos e glorificavam a Deus. Ficaram cheios de medo e diziam: \"Hoje vimos coisas estranhas!\"",
      "Vocação de Levi —",
      "27 - Depois disso, saiu, viu um publicano, chamado Levi, sentado na coletoria de  impostos e disse-lhe: \"Segue-me!\"",
      "28 - E, levantando-se, ele deixou tudo e  o seguia.",
      "Refeição com os pecadores na casa de  Levi —",
      "29 - Levi ofereceu-lhe então uma grande festa em sua casa, e com eles estava à  mesa numerosa  multidão de  publicanos e  outras pessoas.",
      "30 - Os fariseus e  seus escribas murmuravam e  diziam aos discípulos dele: \"Por que comeis e bebeis com os publicanos e com os pecadores?\"",
      "31 - Jesus, porém, tomando a palavra, disse-lhes: \"Os sãos não têm necessidade de médico e sim os doentes;",
      "32 - não vim chamar os justos, mas sim os pecadores, ao arrependimento\".",
      "Discussão sobre o jejum —",
      "33 - Disseram-lhe então: \"Os discípulos de João jejuam freqüentemente e recitam orações, os dos fariseus também, ao passo que os teus comem e  bebem!\"",
      "34 - Jesus respondeu-lhes: \"Acaso podeis fazer  que  os amigos do noivo jejuem enquanto o noivo está com eles?",
      "35 - Dias virão, porém, em que o noivo lhes será tirado; e naqueles dias jejuarão\".",
      "36 - Dizia-lhes ainda uma parábola: \"Ninguém rasga um retalho de uma roupa  nova para colocá-lo numa roupa velha; do contrário, rasgará a nova e o remendo tirado da nova ficará desajustado na roupa velha.",
      "37 - Ninguém põe vinho novo em odres velhos; caso contrário, o vinho novo estourará  os odres, derramar-se-á, e os odres  ficarão  inutilizados.",
      "38 - Coloque-se, antes, vinho  novo em  odres  novos.",
      "39 - Não  há quem, após ter bebido vinho velho, queira do novo. Pois diz: O velho é que é bom!\""
    ]
  },
  {
    "title": "6  As  espigas  arrancadas  —",
    "verses": [
      "1 - Certo  sábado,   ao  passarem  pelas  plantações,  seus discípulos arrancavam espigas e as comiam, debulhando-as com as mãos.",
      "2 - Alguns fariseus disseram: \"Por que  fazeis o que  não é permitido em dia de  sábado?\"",
      "3 - Jesus respondeu-lhes: \"Não lestes  o  que fez Davi, ele e seus companheiros, quando  tiveram fome?",
      "4 - Entrou  na casa de  Deus, tomou os pães da proposição, comeu-os e  deu-os aos companheiros — esses pães dos quais só os sacerdotes podem comer\".",
      "5 - E dizia-lhes: \"O Filho do Homem é senhor do sábado! \"",
      "Cura de um homem com a mão atrofiada —",
      "6 - Em outro sábado, entrou ele na sinagoga e começou a ensinar. Estava ali um homem com a mão direita atrofiada.",
      "7 - Os escribas e os fariseus observavam-no para ver se ele o curaria no sábado, e assim encontrar com que  o acusar.",
      "8 - Ele, porém, percebeu seus pensamentos e  disse ao homem da  mão atrofiada: \"Levanta-te e fica de pé no meio de todos\". Ele se levantou e ficou de pé.",
      "9 - Jesus lhes disse: \"Eu vos pergunto se, no sábado, é  permitido fazer  o bem ou o mal, salvar  uma vida ou arruiná-la\".",
      "10 - Correndo os olhos por todos eles, disse ao homem: \"Estende a mão\". Ele o fez, e a mão voltou ao estado normal.",
      "11 - Eles, porém, se enfureceram e combinavam o que fariam a Jesus.",
      "Escolha dos Doze —",
      "12 - Naqueles dias, ele foi à montanha para orar e passou a noite inteira em oração a Deus.",
      "13 - Depois que amanheceu, chamou os discípulos e dentre eles escolheu  doze, aos quais deu o nome  de apóstolos:",
      "14 - Simão, a  quem impôs o nome  de Pedro, seu irmão  André, Tiago, João, Filipe, Bartolomeu,",
      "15 - Mateus, Tomé, Tiago, filho de Alfeu, Simão, chamado Zelota,",
      "16 - Judas, filho de Tiago, e Judas Iscariot, que se tornou um traidor.",
      "As multidões seguem a Jesus —",
      "17 - Desceu com eles e parou num lugar plano, onde havia numeroso grupo de  discípulos e  imensa multidão de  pessoas de  toda a Judéia, de Jerusalém e  do litoral de Tiro  e Sidônia.",
      "18 - Tinham vindo para ouvi-lo e ser curados de suas doenças. Os atormentados por espíritos impuros também eram curados.",
      "19 - E  toda a multidão procurava tocá-lo, porque dele saía uma força que a todos curava.",
      "Discurso inaugural. As  bem-aventuranças —",
      "20 - Erguendo então os olhos para  os seus discípulos, dizia:\"Bem-aventurados vós, os pobres, porque   vosso é o Reino de Deus.",
      "21 - Bem-aventurados vós, que agora  tendes fome, porque  sereis saciados.Bem- aventurados vós, que agora chorais, porque  haveis de  rir.",
      "22 - Bem-aventurados sereis quando os homens vos odiarem, quando vos rejeitarem, insultarem e proscreverem vosso nome como infame, por causa  do Filho do Homem.",
      "23 - Alegrai-vos naquele  dia  e exultai, porque no céu será grande a vossa recompensa; pois do mesmo modo seus pais tratavam os profetas.",
      "As maldições —",
      "24 - Mas, ai de vós, ricos, porque já tendes a vossa consolação!",
      "25 - Ai de vós, que agora estais saciados, porque  tereis fome!Ai de vós, que agora  rides, porque conhecereis o luto e as lágrimas!",
      "26 - Ai de  vós, quando todos vos bendisserem, pois do mesmo modo seus pais tratavam os falsos profetas.",
      "O amor aos inimigos —",
      "27 - Eu, porém, vos digo a vós que me escutais: Amai os vossos inimigos, fazei o bem aos que  vos odeiam,",
      "28 - bendizei os que  vos amaldiçoam, orai por aqueles que  vos difamam.",
      "29 - A  quem te  ferir numa  face, oferece  a outra; a quem te arrebatar a capa, não recuses a túnica.",
      "30 - Dá a quem te pedir e não reclames de quem tomar  o que  é  teu.",
      "31 - Como quereis que  os outros vos façam, fazei também a eles.",
      "32 - Se amais os que  vos amam, que  graça alcançais? Pois até  mesmo os pecadores amam aqueles que os amam.",
      "33 - E se fazeis o bem aos que vo-lo fazem, que graça alcançais? Até mesmo os pecadores agem assim!",
      "34 - E se emprestais àqueles de  quem esperais receber, que graça alcançais? Até mesmo os pecadores emprestam aos pecadores para receberem o equivalente.",
      "35 - Muito pelo contrário, amai vossos inimigos, fazei o bem e emprestai sem esperar coisa alguma em troca. Será  grande a vossa recompensa, e sereis filhos do Altíssimo, pois ele é bom para com os ingratos e com os maus. Misericórdia   e   gratuidade   —",
      "36 - Sede   misericordiosos   como   o   vosso   Pai   é misericordioso.",
      "37 - Não julgueis, para não serdes julgados; não condeneis, para não serdes condenados; perdoai, e vos será perdoado.",
      "38 - Dai, e vos será dado; será derramada no vosso regaço uma boa medida, calcada, sacudida, transbordante, pois com a medida com que medirdes sereis medidos também\".",
      "Condições do zelo —",
      "39 - Disse-lhes ainda uma parábola: \"Pode acaso um cego guiar outro cego? Não cairão ambos num buraco?",
      "40 - Não existe discípulo superior ao mestre; todo o discípulo perfeito deverá  ser como o mestre.",
      "41 - Por  que  olhas o cisco no olho de  teu irmão, e  não percebes a trave  que há  no teu?",
      "42 - Como podes dizer a  teu irmão: 'Irmão, deixa-me tirar o cisco do teu olho', quando não vês a  trave em teu próprio olho? Hipócrita, tira primeiro a trave de teu olho, e então verás bem para tirar o cisco do olho de teu irmão.",
      "43 - Não há árvore boa que dê fruto mau, e nem árvore má que dê fruto bom;",
      "44 - com efeito, uma árvore  é conhecida por  seu próprio fruto; não se colhem figos de espinheiros, nem se vindimam uvas de sarças.",
      "45 - O homem bom, do  bom tesouro do coração tira  o que é bom, mas o mau, de seu mal tira  o que é mau; porque a boca fala daquilo de que está cheio o coração.",
      "Necessidade da prática —",
      "46 - Por que me chamais 'Senhor! Senhor!', mas não fazeis o que eu digo?",
      "47 - Vou mostrar-vos a quem é comparável todo o que vem a mim, escuta as minhas palavras e as põe em prática.",
      "48 - Assemelha-se a um homem que, ao construir uma casa, cavou, aprofundou e  lançou o alicerce  sobre  a rocha. Veio a enchente, a torrente deu contra essa casa, mas não a pôde abalar, porque estava bem construída.",
      "49 - Aquele,  porém, que escutou e  não pôs em prática  é  semelhante a  um homem que construiu sua casa ao rés do chão, sem alicerce. A   torrente   deu contra ela, e imediatamente desabou; e foi grande a sua ruína!\""
    ]
  },
  {
    "title": "7 Cura do servo de um centurião —",
    "verses": [
      "1 - Quando acabou de transmitir aos ouvidos do povo todas essas palavras, entrou em Cafarnaum.",
      "2 - Ora, um centurião tinha  um servo  a  quem prezava  e que estava  doente,  à  morte;",
      "3 - Tendo ouvido falar  de Jesus, enviou-lhe alguns dos anciãos dos judeus para pedir-lhe que fosse salvar o servo.",
      "4 - Estes, chegando a Jesus, rogavam-lhe insistentemente: \"Ele é digno de que lhe concedas isso,",
      "5 - pois ama nossa nação, e até nos construiu a sinagoga\".",
      "6 - Jesus foi com eles. Não estava longe da casa, quando o centurião mandou alguns amigos lhe  dizerem: \"Senhor, não te  incomodes, porque não sou digno de que entres em minha casa;",
      "7 - nem mesmo me achei digno de ir ao teu encontro. Dize, porém, uma palavra, para que o meu criado seja curado.",
      "8 - Pois também eu estou sob uma autoridade, e tenho soldados às minhas ordens; e a um digo 'Vai!' e ele vai; e a outro 'Vem!' e ele vem; e a meu servo 'Faze isto!' e ele o faz\".",
      "9 - Ao ouvir tais palavras, Jesus ficou admirado e, voltando-se para a  multidão que  o seguia, disse: \"Eu vos  digo  que nem mesmo em Israel encontrei tamanha fé\".",
      "10 - E, ao  voltarem para casa, os enviados encontraram o servo em perfeita saúde.",
      "Ressurreição do filho da viúva de Naim —",
      "11 - Ele foi em seguida a uma cidade chamada Naim. Seus discípulos e numerosa multidão caminhavam com ele.",
      "12 - Ao se aproximar da porta da cidade, coincidiu que levavam a enterrar um morto, filho único de mãe viúva; e grande multidão da cidade estava com ela.",
      "13 - O Senhor, ao vê-la, ficou comovido e disse-lhe \"Não chores!\"",
      "14 - Depois, aproximando-se, tocou o esquife, e os que   o carregavam pararam. Disse ele, então: \"Jovem, eu te ordeno, levanta-te!\"",
      "15 - E o morto sentou-se e começou a falar. E Jesus o entregou à sua mãe.",
      "16 - Todos ficaram com muito medo  e glorificavam a Deus, dizendo: \"Um grande  profeta  surgiu entre nós e Deus visitou o seu povo\".",
      "17 - E essa  notícia  difundiu-se  pela Judéia  inteira e  por  toda  a redondeza.",
      "Pergunta de João Batista e testemunho que lhe presta Jesus —",
      "18 - Os discípulos de João  informaram-no de tudo  isso. João, chamando  dois deles,",
      "19 - enviou-os ao Senhor, perguntando: \"És tu aquele que há de vir ou devemos esperar um outro?\"",
      "20 - Os homens, chegando junto dele, disseram: \"João Batista nos mandou perguntar: 'És aquele que há de  vir  ou  devemos  esperar  um  outro?'\"",
      "21 - Nesse  momento,  ele  curou  a  muitos  de doenças, de enfermidades, de espíritos malignos, e restituiu a vista a muitos cegos.",
      "22 - Então lhes respondeu: \"Ide contar a João o que estais vendo e ouvindo: os cegos recuperam a vista, os coxos andam, os leprosos  são purificados, os surdos ouvem, os mortos ressuscitam e aos pobres é anunciado o Evangelho;",
      "23 - e feliz aquele que não ficar escandalizado por causa de  mim!\"",
      "24 - Tendo partido os enviados de João, Jesus começou a falar às multidões a respeito de João: \"Que fostes ver no deserto? Um caniço agitado pelo vento?",
      "25 - Mas que fostes ver? Um homem vestido com vestes finas? Ora, os que usam vestes suntuosas e vivem em delícias estão nos palácios reais.",
      "26 - Então, que fostes ver? Um profeta? Eu vos afirmo que sim, e mais do que um profeta.",
      "27 - É dele que está escrito: Eis que eu envio meu mensageiro à tua frente, ele preparará o teu caminho diante de ti.",
      "28 - Digo-vos que dentre os nascidos de mulher não há um maior do que João; mas o menor  no Reino de  Deus é  maior  do que ele.\"",
      "29 - Todo o povo que  o ouviu, e  os próprios publicanos, proclamaram a justiça de Deus, recebendo o batismo de João;",
      "30 - os fariseus e  os legistas, porém, não querendo ser batizados por ele, aniquilaram para  si próprios o desígnio de Deus.",
      "Julgamento de Jesus sobre sua geração —",
      "31 - A quem, pois, hei de comparar os homens desta geração? Com quem se parecem?",
      "32 - São como crianças sentadas numa praça, a se desafiarem mutuamente: 'Nós vos  tocamos flauta,  mas  não dançastes! Nós entoamos lamentações, mas não chorastes!'",
      "33 - Com efeito, veio João Batista, que não come pão e não bebe vinho, e dizeis: 'O demônio está nele!'",
      "34 - Veio o Filho do Homem, que come e  bebe, e  dizeis: 'Eis aí um glutão e  beberrão, amigo de publicanos e pecadores'.",
      "35 - Mas a Sabedoria é justificada por todos os seus filhos\".",
      "A pecadora perdoada —",
      "36 - Um fariseu convidou-o a comer com ele. Jesus entrou, pois, na casa  do fariseu e  reclinou-se  à  mesa.",
      "37 - Apareceu então uma mulher da cidade, uma pecadora. Sabendo que ele estava  à  mesa  na casa  do fariseu, trouxe  um frasco de alabastro com perfume.",
      "38 - E, ficando por detrás, aos pés dele, chorava; e com as lágrimas começou a banhar-lhe os pés, a enxugá-los com os cabelos, a cobri-los de beijos e a ungi-los com o perfume.",
      "39 - Vendo isso, o fariseu que o havia convidado pôs-se a refletir: \"Se este homem fosse profeta, saberia  bem quem é a  mulher  que o toca, porque é  uma pecadora!\"",
      "40 - Jesus, porém, tomando a palavra, disse-lhe: \"Simão, tenho uma coisa a dizer-te\". — \"Fala, mestre\", respondeu ele.",
      "41 - \"Um credor tinha  dois devedores; um lhe devia  quinhentos denários e  o outro cinqüenta.",
      "42 - Como não tivessem com que  pagar, perdoou  a ambos. Qual dos dois o amará  mais?\"",
      "43 - Simão respondeu: \"Suponho que aquele ao qual mais perdoou\". Jesus lhe disse: \"Julgaste bem\".",
      "44 - E, voltando-se para  a mulher, disse a Simão: \"Vês esta mulher? Entrei em tua casa e não me derramaste água nos pés; ela, ao contrário, regou-me os pés com lágrimas e enxugou-os com os cabelos.",
      "45 - Não me deste um  ósculo; ela, porém, desde que eu entrei, não parou de cobrir-me os pés de beijos.",
      "46 - Não me derramaste óleo na cabeça; ela, ao invés, ungiu-me os pés com perfume.",
      "47 - Por essa  razão, eu te  digo, seus numerosos pecados lhe estão perdoados, porque ela  demonstrou muito amor. Mas aquele  a  quem pouco foi perdoado mostra pouco amor\".",
      "48 - Em seguida, disse à mulher: \"Teus pecados estão perdoados\".",
      "49 - Logo os convivas começaram a refletir: \"Quem é este que até perdoa pecados?\"",
      "50 - Ele, porém, disse à mulher: \"Tua fé te salvou; vai em paz\"."
    ]
  },
  {
    "title": "8 Mulheres que seguem a Jesus —",
    "verses": [
      "1 - Depois disso, ele andava por cidades e povoados, pregando e anunciando a Boa Nova do Reino de Deus. Os Doze o acompanhavam,",
      "2 - assim  como  algumas  mulheres  que  haviam  sido  curadas  de  espíritos  malignos  e doenças:  Maria,  chamada  Madalena,  da  qual  haviam  saído  sete  demônios,",
      "3 - Joana, mulher de  Cuza, o procurador de Herodes, Susana  e  várias outras, que  o serviam com seus bens.",
      "Parábola do semeador —",
      "4 - Reunindo-se uma numerosa multidão que de cada cidade vinha até ele, Jesus falou em parábola:",
      "5 - \"O  semeador  saiu a  semear  sua semente. Ao semeá-la, uma parte da semente caiu ao longo do caminho, foi pisada e as aves do céu a comeram.",
      "6 - Outra  parte caiu sobre a pedra e, tendo germinado, secou por falta de umidade.",
      "7 - Outra caiu no meio dos espinhos, e os espinhos, nascendo com ela, abafaram- na.",
      "8 - Outra  parte, finalmente, caiu em terra fértil, germinou e deu fruto ao cêntuplo\". E, dizendo isso, exclamava: \"Quem tem ouvidos para ouvir, ouça!\" Por  que  Jesus  fala  em  parábolas  —",
      "9 - Seus  discípulos  perguntavam-lhe  o  que significaria  tal parábola.",
      "10 - Ele  respondeu: \"A  vós foi dado conhecer  os mistérios do Reino de Deus; aos outros, porém, em parábolas, a fim de  que vejam sem ver e  ouçam sem entender.",
      "Explicação da parábola do semeador —",
      "11 - Eis, pois, o que  significa essa  parábola: A semente é a palavra de Deus.",
      "12 - Os que estão ao longo do caminho são os que ouvem, mas depois vem o diabo e arrebata-lhes a Palavra do coração, para que não creiam e não sejam salvos.",
      "13 - Os que estão sobre  a pedra  são os que, ao ouvirem, acolhem a Palavra com alegria, mas não têm raízes, pois crêem apenas por um momento e na hora da tentação  desistem.",
      "14 - Aquilo  que  caiu  nos  espinhos  são  os  que  ouviram,  mas, caminhando  sob  o  peso  dos  cuidados,  da  riqueza  e  dos  prazeres  da  vida,  ficam sufocados e não chegam à  maturidade.",
      "15 - O que está em terra  boa  são os que, tendo ouvido a Palavra com coração nobre  e  generoso, conservam-na  e  produzem fruto pela perseverança.",
      "Como receber e transmitir o ensinamento de Jesus —",
      "16 - Ninguém acende uma lâmpada para  a cobrir com um recipiente, nem para colocá-la debaixo da cama; ao contrário, coloca-a  num candelabro, para  que aqueles que entram vejam a  luz.",
      "17 - Pois nada  há  de oculto que não se torne manifesto, e nada em segredo que não seja conhecido e venha à luz do dia.",
      "18 - Cuidai, portanto, do modo como ouvis! Pois ao que tem, será dado; e ao que não tem, mesmo o que pensa ter, lhe será tirado\".",
      "Os verdadeiros parentes de Jesus —",
      "19 - Sua mãe e seus irmãos chegaram até ele, mas não podiam abordá-lo por causa  da multidão.",
      "20 - Avisaram-no então: \"Tua  mãe e teus irmãos estão lá fora, querendo te ver\".",
      "21 - Mas ele respondeu: \"Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática\".",
      "A tempestade acalmada —",
      "22 - Certo dia, ele subiu a um barco com os discípulos e disse- lhes:  \"Passemos  à  outra  margem  do  lago\".  E  fizeram-se  ao  largo.",
      "23 - Enquanto navegavam, ele adormeceu. Desabou então uma tempestade de vento no lago; o barco se enchia  de água e eles corriam perigo.",
      "24 - Aproximando-se  dele,  despertaram-no dizendo: \"Mestre, mestre, estamos perecendo!\" Ele,  porém, levantando-se, conjurou severamente o vento e  o tumulto das ondas; apaziguaram-se e  houve  bonança.",
      "25 - Disse- lhes então: \"Onde está a vossa fé?\" Com medo e espantados, eles diziam entre si: \"Quem é esse, que manda até nos ventos e nas ondas, e eles lhe obedecem?\"",
      "O endemoninhado  geraseno —",
      "26 - Navegaram em direção à região dos gerasenos, que está do lado contrário da Galiléia.",
      "27 - Ao pisarem terra firme, veio ao seu encontro um homem da cidade, possesso de demônios. Havia muito que andava sem roupas e não habitava em casa alguma, mas em sepulturas.",
      "28 - Logo que viu a Jesus começou a gritar, caiu-lhe aos pés e  disse em alta  voz: \"Que queres de  mim, Jesus, filho do Deus Altíssimo? Peço-te que não me atormentes\".",
      "29 - Jesus, com efeito, ordenava ao espírito impuro que  saísse  do homem, pois se apossava dele com freqüência. Para guardá-lo, prendiam-no com grilhões e algemas, mas ele arrebentava as correntes e era  impelido pelo demônio para os lugares desertos.",
      "30 -",
      "Jesus perguntou-lhe: \"Qual é o teu nome?\" — \"Legião\", respondeu, porque muitos demônios haviam entrado nele.",
      "31 - E rogavam-lhe que não os mandasse ir para  o abismo.",
      "32 - Ora, havia ali, pastando na montanha, uma numerosa manada de porcos. Os demônios rogavam que Jesus lhes permitisse entrar nos porcos. E ele o permitiu.",
      "33 - Os demônios então saíram do homem, entraram nos porcos e a manada se arrojou pelo precipício, dentro do lago, e se afogou.",
      "34 - Vendo o acontecido, os que apascentavam os porcos fugiram, contando o fato na cidade e pelos campos.",
      "35 - As pessoas então saíram para ver o que acontecera. Foram até Jesus e encontraram o homem, do qual haviam saído os demônios, sentado aos pés de Jesus, vestido e em são juízo. E ficaram com medo.",
      "36 - As testemunhas então contaram-lhes como fora salvo o endemoninhado.",
      "37 - E toda a população do território dos gerasenos pediu que Jesus se retirasse, porque estavam com muito medo. E ele, tomando o barco, voltou.",
      "38 - O homem do qual haviam saído os demônios pediu para  ficar com ele; Jesus, porém, o despediu, dizendo:",
      "39 - \"Volta para tua casa e conta tudo o que Deus fez por ti\". E ele se foi proclamando pela cidade inteira tudo o que Jesus havia feito em seu favor.",
      "Cura de uma hemorroíssa e ressurreição da filha de Jairo —",
      "40 - Ao voltar, Jesus foi acolhido pela  multidão, pois todos o esperavam.",
      "41 - Chegou então  um homem chamado Jairo, chefe da sinagoga. Caindo aos pés de Jesus, rogava-lhe que entrasse em sua casa,",
      "42 - porque  sua  filha  única, de  mais ou menos doze anos, estava  à  morte. Enquanto ele se encaminhava  para  lá,  as  multidões  se  aglomeravam  a  ponto  de  sufocá-lo.",
      "43 - Certa mulher, porém, que sofria de um fluxo de sangue, fazia doze anos, e que ninguém pudera curar,",
      "44 - aproximou-se por detrás e tocou a extremidade de sua veste; no mesmo instante, o fluxo de sangue parou.",
      "45 - E Jesus perguntou: \"Quem me tocou?\" Como todos negassem, Pedro disse: \"Mestre, a  multidão te comprime  e  te esmaga\".",
      "46 - Jesus insistiu: \"Alguém me  tocou; eu senti que  uma  força  saía de  mim\".",
      "47 - A  mulher, vendo que  não podia se ocultar, veio tremendo, caiu-lhe aos pés e declarou diante de todos por que razão o tocara, e como ficara instantaneamente curada.",
      "48 - Ele disse: \"Minha filha, tua fé te  salvou; vai em paz\",",
      "49 - Ele ainda  falava, quando chegou alguém da casa  do chefe  da sinagoga e lhe disse: \"Tua filha morreu; não perturbes mais o Mestre\".",
      "50 - Mas Jesus, que havia escutado, disse-lhe: \"Não temas; crê somente, e ela será salva\".",
      "51 - Ao chegar à casa, não deixou que entrassem consigo senão Pedro, João e Tiago, assim como o pai e a mãe  da menina.",
      "52 - Todos choravam e batiam no peito por causa dela. Ele disse: \"Não choreis! Ela não morreu; está dormindo\".",
      "53 - E caçoavam dele, pois sabiam que ela estava morta.",
      "54 - Ele,  porém, tomando-lhe a  mão, chamou-a  dizendo: \"Criança, levanta-te!\"",
      "55 - O espírito dela voltou e, no mesmo instante, ela ficou de pé. E ele mandou que lhe dessem de comer.",
      "56 - Seus pais ficaram espantados. Ele, porém, ordenou-lhes que a ninguém contassem o que acontecera."
    ]
  },
  {
    "title": "9 Missão dos Doze —",
    "verses": [
      "1 - Convocando os Doze, deu-lhes poder e autoridade sobre todos os demônios, bem como para curar doenças,",
      "2 - e enviou-os a proclamar o Reino de Deus e  a curar.",
      "3 - E  disse-lhes: \"Não leveis para  a  viagem, nem bastão,  nem alforje, nem pão, nem dinheiro; tampouco tenhais duas túnicas.",
      "4 - Em qualquer casa em que entrardes, permanecei ali até  vos retirardes do lugar.",
      "5 - Quanto àqueles que não vos acolherem, ao sairdes da cidade sacudi a poeira de vossos pés em testemunho contra eles\".",
      "6 - Eles então partiram, indo de  povoado em povoado, anunciando a Boa  Nova  e  operando curas por toda a parte.",
      "Herodes e Jesus —",
      "7 - O tetrarca Herodes, porém, ouviu tudo o que  se passava, e ficou muito perplexo por alguns dizerem: \"É João que foi ressuscitado dos mortos\"",
      "8 - e outros: \"É Elias que reapareceu\" e outros ainda: \"É um dos antigos profetas que ressuscitou\".",
      "9 - Herodes, porém, disse: \"A João, eu o mandei decapitar. Quem é esse, portanto, de quem ouço tais coisas?\" E queria vê-lo.",
      "Volta dos apóstolos e multiplicação dos pães —",
      "10 - Ao voltarem, os apóstolos narraram- lhe tudo o que haviam feito. Tomou-os então consigo e retirou-se à parte, em direção a uma cidade chamada Betsaida.",
      "11 - As multidões, porém, percebendo isso, foram atrás dele. E, acolhendo-as, falou-lhes do Reino de Deus e aos necessitados de cura restituiu a saúde.",
      "12 - O dia começava a declinar. Aproximaram-se os Doze e disseram-lhe: \"Despede a multidão, para que vão aos povoados e campos vizinhos procurar pousada e alimento, pois estamos num lugar deserto\".",
      "13 - Ele,  porém, lhes disse: \"Dai-lhes vós mesmos de comer\". Replicaram: \"Não temos mais que cinco pães e  dois peixes; a  não ser que fôssemos comprar alimento para  todo esse povo\".",
      "14 - Com efeito, eram quase cinco mil homens.  Ele,  porém, disse  a seus discípulos: \"Fazei-os acomodar-se por grupos de uns cinqüenta\".",
      "15 - Assim fizeram, e  todos se acomodaram.",
      "16 - E tomando os cinco  pães e  os dois peixes, ele elevou os olhos para o céu, os abençoou, partiu-os e deu aos discípulos para que os distribuíssem à multidão.",
      "17 - Todos comeram e ficaram saciados, e foi recolhido o que sobrou dos pedaços: doze cestos!",
      "Profissão de fé de Pedro —",
      "18 - Certo dia, ele orava em particular, cercado dos discípulos, aos quais perguntou: \"Quem sou eu, no dizer das multidões?\"",
      "19 - Eles responderam: \"João Batista; outros, Elias; outros, porém, um dos antigos profetas que ressuscitou\".",
      "20 - Ele replicou: \"E vós quem dizeis que eu sou?\" Pedro então respondeu: \"O Cristo de Deus\".",
      "21 - Ele, porém, proibiu-lhes severamente de anunciar isso a alguém.",
      "Primeiro  anúncio da paixão —",
      "22 - E disse: \"É necessário que o Filho do Homem sofra muito, seja  rejeitado pelos anciãos, chefes dos sacerdotes e escribas, seja  morto e ressuscite ao terceiro dia\".",
      "Condições para seguir a Jesus —",
      "23 - Dizia ele a todos: \"Se alguém quer vir após mim, renuncie a si mesmo, tome a sua cruz cada dia e siga-me.",
      "24 - Pois aquele que quiser salvar a sua vida vai perdê-la, mas o que perder a sua vida por causa de mim, esse a salvará.",
      "25 - Com efeito, que aproveita ao homem ganhar o mundo inteiro, se ele se perder  ou arruinar a si mesmo?",
      "26 - Pois quem se envergonhar de mim e de minhas palavras, o Filho do Homem dele se envergonhará, quando vier em sua glória  e na  do Pai e  dos santos anjos.",
      "A vinda próxima do Reino —",
      "27 - Eu vos digo, verdadeiramente, que alguns dos que aqui estão presentes não provarão a morte até que vejam o Reino de Deus\". A  transfiguração  —",
      "28 - Mais  ou  menos  oito  dias  depois  dessas  palavras,  tomando consigo a Pedro, João e Tiago, ele subiu à montanha  para orar.",
      "29 - Enquanto orava, o aspecto de seu rosto se alterou,  suas  vestes tornaram-se  de fulgurante brancura.",
      "30 - E eis que dois homens conversavam com ele: eram Moisés e Elias que,",
      "31 - aparecendo envoltos em glória, falavam de sua  partida que  iria se consumar em Jerusalém.",
      "32 - Pedro e  os companheiros estavam pesados de  sono. Ao despertarem, viram sua glória  e  os dois homens que estavam com ele.",
      "33 - E quando estes iam se afastando, Pedro disse  a Jesus: \"Mestre, é bom estarmos aqui; façamos, pois, três tendas, uma para ti, outra para Moisés e outra para  Elias\", mas sem saber o que dizia.",
      "34 - Ainda falava, quando uma nuvem desceu e  os cobriu com sua  sombra; e ao entrarem eles na nuvem, os discípulos se atemorizaram.",
      "35 - Da nuvem,porém, veio uma voz dizendo: \"Este é o meu Filho, o Eleito; ouvi-o\".",
      "36 - Ao ressoar essa voz, Jesus ficou sozinho. Os discípulos mantiveram silêncio e, naqueles dias, a ninguém contaram coisa alguma do que tinham visto.",
      "O endemoninhado epilético —",
      "37 - No dia seguinte, ao descerem da montanha veio ao seu encontro uma grande multidão.",
      "38 - E eis que um homem da multidão gritou: \"Mestre, rogo-te que venhas ver o meu filho, porque é meu filho único.",
      "39 - Eis que  um espírito o toma  e  subitamente grita, sacode-o com violência e o faz espumar; é com grande dificuldade  que o abandona, deixando-o dilacerado.",
      "40 - Pedi a teus discípulos que o expulsassem, mas eles  não puderam\". 41 Jesus respondeu: \"Ó geração incrédula e perversa, até  quando estarei convosco e  vos suportarei? Traze aqui teu  filho\".",
      "42 - Estava ainda  se aproximando, quando o demônio o jogou por  terra e agitou-o com violência. Jesus, porém, conjurou severamente o espírito impuro, curou a criança  e  a devolveu ao pai.",
      "43 - E todos se maravilhavam com a grandeza de Deus. Segundo anúncio da paixão — Enquanto todos se admiravam de tudo o que ele fazia, disse aos discípulos:",
      "44 - \"Quanto a vós, abri bem os ouvidos às seguintes palavras: o Filho do Homem vai ser entregue às mãos dos homens\".",
      "45 - Eles, porém, não compreendiam tal palavra; era-lhes velada para  que não a entendessem; e tinham medo de interrogá-lo sobre isso.",
      "Quem é o maior —",
      "46 - Houve entre eles uma discussão: qual deles seria o maior?",
      "47 - Jesus, porém, conhecendo o pensamento de seus corações, tomou uma criança, colocou-a a seu lado",
      "48 - e disse-lhes: \"Aquele que receber uma criança como esta por causa do meu nome, recebe a mim, e aquele que me receber recebe aquele que me enviou; com efeito, aquele que no vosso meio for o menor, esse será grande\".",
      "Uso do nome  de  Jesus —",
      "49 - João tomou a  palavra e  disse: \"Mestre, vimos alguém expulsar  demônios  em  teu  nome  e  quisemos  impedi-lo  porque  ele  não  te  segue conosco\".",
      "50 - Jesus, porém, lhe disse: \"Não o impeçais, pois quem não é contra vós está a vosso favor\".",
      "IV. A subida para Jerusalém",
      "Má  acolhida num povoado  da Samaria —",
      "51 - Quando  se completaram os  dias  de sua assunção, ele tomou resolutamente o caminho de Jerusalém",
      "52 - e enviou mensageiros à sua frente. Estes puseram-se a caminho e entraram num povoado de samaritanos, a fim de preparar-lhe tudo.",
      "53 - Eles, porém, não o receberam, pois caminhava para Jerusalém.",
      "54 - Em vista  disso, os discípulos Tiago e João disseram: \"Senhor,  queres que  ordenemos desça fogo do céu para consumi-los?\"",
      "55 - Ele, porém, voltando-se, repreendeu-os.",
      "56 - E partiram para outro povoado.",
      "Exigências  da  vocação  apostólica  —",
      "57 - Enquanto  prosseguiam  viagem,  alguém  lhe disse na estrada: \"Eu te seguirei para onde quer que vás\".",
      "58 - Ao que Jesus respondeu: \"As raposas têm tocas e as aves do céu, ninhos; mas o Filho do Homem  não tem onde reclinar  a  cabeça\".",
      "59 - Disse  a  outro:  \"Segue-me\".  Este  respondeu:  \"Permite-me  ir primeiro enterrar meu pai\".",
      "60 - Ele  replicou: \"Deixa que  os mortos enterrem os seus mortos; quanto a ti, vai anunciar o Reino de Deus\".",
      "61 - Outro disse-lhe ainda: \"Eu te seguirei, Senhor, mas permite-me primeiro despedir-me dos que estão em minha casa\".",
      "62 - Jesus,  porém, lhe respondeu: \"Quem põe a mão no arado e olha para trás não é apto para o Reino de Deus\"."
    ]
  },
  {
    "title": "10 Missão dos setenta e dois discípulos —",
    "verses": [
      "1 - Depois disso, o Senhor designou outros setenta e dois, e os enviou dois a dois à sua frente a toda cidade e lugar aonde ele próprio devia ir.",
      "2 - E dizia-lhes: \"A colheita é grande, mas os operários são poucos. Pedi, pois, ao Senhor da colheita que envie operários para  sua colheita.",
      "3 - Ide! Eis que eu vos envio como cordeiros entre  lobos.",
      "4 - Não leveis bolsa, nem alforje, nem sandálias, e  a ninguém saudeis pelo caminho.",
      "5 - Em qualquer casa em que entrardes, dizei primeiro: 'Paz a esta casa!'",
      "6 - E se lá  houver  um filho de  paz, a  vossa paz irá  repousar  sobre ele; senão, voltará a  vós.",
      "7 - Permanecei nessa casa, comei e bebei do que tiverem, pois o operário é digno do seu salário. Não passeis  de casa em casa.",
      "8 - Em  qualquer cidade em que entrardes e fordes recebidos, comei o que vos servirem;",
      "9 - curai os enfermos que nela houver e dizei ao povo: 'O Reino de Deus está próximo de vós'.",
      "10 - Mas em qualquer cidade em que entrardes e não fordes recebidos, saí para as praças e dizei:",
      "11 - 'Até a poeira da vossa cidade que se grudou aos nossos pés, nós a sacudimos para deixá-la para vós. Sabei, no entanto, que o Reino de Deus está próximo'.",
      "12 - Digo-vos que, naquele Dia, haverá menos rigor para Sodoma do que para aquela cidade.",
      "13 - Ai de ti, Corazim! Ai de ti, Betsaida! Pois se em Tiro e Sidônia tivessem sido realizados os milagres que em vós se realizaram, há muito teriam se convertido, vestindo-se de cilício e sentando- se sobre cinzas.",
      "14 - Assim, no Julgamento, haverá menos rigor para Tiro e Sidônia do que para vós.",
      "15 - E tu, Cafarnaum, te elevarás até ao céu? Antes, até ao inferno descerás!",
      "16 - Quem vos ouve a mim ouve, quem vos despreza a mim despreza, e quem me despreza, despreza aquele que me enviou\".",
      "Qual é o motivo de alegria para os apóstolos —",
      "17 - Os setenta e dois voltaram com alegria, dizendo: \"Senhor, até os demônios se nos submetem em teu nome!\"",
      "18 - Ele  lhes disse: \"Eu via Satanás cair do céu como um relâmpago!",
      "19 - Eis que eu vos dei o poder de pisar serpentes, escorpiões e todo o poder do Inimigo, e nada poderá vos causar dano.",
      "20 - Contudo, não vos alegreis porque os espíritos se vos submetem; alegrai-vos, antes, porque vossos nomes estão inscritos nos céus\".",
      "O Evangelho revelado aos simples. O Pai e o Filho —",
      "21 - Naquele momento, ele exultou de alegria sob a ação do Espírito Santo e disse: \"Eu te louvo, ó Pai, Senhor do céu e da terra, porque ocultaste essas coisas aos sábios   e entendidos,   e as revelaste aos pequeninos. Sim, ó Pai, porque assim foi do teu agrado.",
      "22 - Tudo me foi entregue por meu Pai e ninguém conhece quem é o Filho senão o Pai, e quem é o Pai senão o Filho e aquele a quem o Filho o quiser revelar\".",
      "O privilégio dos discípulos —",
      "23 - E, voltando-se para  os discípulos, disse-lhes a  sós: \"Felizes os olhos que vêem o que vós vedes!",
      "24 - Pois eu vos digo que muitos profetas e reis quiseram ver o que vós vedes, mas não viram, ouvir o que ouvis, mas não ouviram\".",
      "O grande mandamento —",
      "25 - E eis que um legista se levantou e disse para experimentá- lo: \"Mestre, que farei para  herdar a vida eterna?\"",
      "26 - Ele disse: \"Que está escrito na Lei? Como lês?\"",
      "27 - Ele, então, respondeu: \"Amarás o Senhor teu Deus, de todo o teu coração, de toda a tua alma, com toda a tua força e de todo o teu entendimento; e a teu próximo como a ti mesmo\".",
      "28 - Jesus disse: \"Respondeste corretamente; faze isso e viverás\".",
      "Parábola do bom samaritano —",
      "29 - Ele, porém, querendo se justificar, disse a Jesus: \"E quem é  meu  próximo?\"",
      "30 - Jesus retomou: \"Um homem deseja  de Jerusalém a Jericó, e caiu no meio de assaltantes que, após havê-lo despojado e espancado, foram-se, deixando-o semimorto.",
      "31 - Casualmente,  descia  por esse caminho um sacerdote; viu-o e passou adiante.",
      "32 - Igualmente um levita, atravessando esse lugar, viu-o e prosseguiu.",
      "33 - Certo samaritano em viagem, porém, chegou junto dele, viu-o e   moveu-se   de compaixão.",
      "34 - Aproximou-se, cuidou de suas chagas, derramando óleo e vinho, depois colocou-o em seu próprio animal, conduziu-o à hospedaria e dispensou-lhe cuidados.",
      "35 - No dia seguinte, tirou dois denários e deu-os ao hospedeiro, dizendo: 'Cuida dele, e o que gastares a mais, em meu regresso te pagarei'.",
      "36 - Qual dos três, em tua opinião, foi o próximo do homem que caiu nas mãos dos assaltantes?\"",
      "37 - Ele respondeu: \"Aquele que usou de misericórdia para com ele\". Jesus então lhe disse: \"Vai, e também tu, faze o mesmo\".",
      "Marta e Maria —",
      "38 - Estando em viagem, entrou num povoado, e certa mulher, chamada Marta, recebeu-o em sua casa.",
      "39 - Sua irmã, chamada  Maria, ficou sentada aos pés do Senhor, escutando-lhe a palavra.",
      "40 - Marta estava ocupada pelo muito serviço. Parando, por fim, disse: \"Senhor, a ti não importa que minha irmã me deixe assim sozinha a fazer o serviço? Dize-lhe, pois, que me ajude\".",
      "41 - O Senhor, porém, respondeu: \"Marta, Marta, tu te  inquietas  e te agitas por  muitas coisas;",
      "42 - no entanto, pouca coisa é necessária, até mesmo uma só. Maria, com efeito, escolheu a melhor parte, que não lhe será tirada\"."
    ]
  },
  {
    "title": "11  O  Pai-nosso  —",
    "verses": [
      "1 - Estando  num  certo  lugar,  orando,  ao  terminar,  um  de  seus discípulos pediu-lhe: \"Senhor, ensina-nos a orar, como João ensinou a seus discípulos\".",
      "2 - Respondeu-lhes: \"Quando orardes, dizei: Pai, santificado seja o teu Nome; venha o teu Reino;",
      "3 - o pão nosso cotidiano  dá-nos a cada dia;",
      "4 - perdoa-nos os nossos pecados, pois também nós perdoamos aos nossos devedores; e não nos deixes cair em tentação\".",
      "O amigo importuno —",
      "5 - Disse-lhes ainda: \"Quem dentre vós, se tiver um amigo e for procurá-lo no meio da  noite, dizendo: 'Meu amigo, empresta-me três pães,",
      "6 - porque chegou de viagem um dos meus amigos e nada tenho para lhe oferecer',",
      "7 - e ele responder de  dentro: 'Não me  importunes; a  porta  já está fechada, e  meus filhos e eu estamos na cama; não posso me levantar para dá-los a ti';",
      "8 - digo-vos, mesmo que não se levante para dá-los por ser amigo, levantar-se-á ao menos por causa da sua insistência, e lhe dará tudo aquilo de que precisa.",
      "Eficácia da oração —",
      "9 - Também eu vos digo: Pedi e vos será  dado; buscai e achareis; batei e vos será aberto.",
      "10 - Pois todo o que pede, recebe; o que busca, acha; e ao que bate, se abrirá.",
      "11 - Quem de vós, sendo pai, se o filho lhe pedir um peixe, em vez do peixe lhe dará  uma serpente?",
      "12 - Ou ainda, se pedir um ovo, lhe dará  um escorpião?",
      "13 - Ora, se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo aos que o pedirem!\" Jesus  e  Beelzebu  —",
      "14 - Ele  expulsava  um  demônio  que  era  mudo.  Ora,  quando  o demônio saiu, o mudo falou e as multidões ficaram admiradas.",
      "15 - Alguns dentre eles, porém, disseram: \"É por  Beelzebu, o príncipe dos demônios, que ele expulsa os demônios\".",
      "16 - Outros, para pô-lo à prova, pediam-lhe um sinal vindo do céu.",
      "17 - Ele, porém, conhecendo-lhes os pensamentos, disse: \"Todo reino dividido contra  si mesmo acaba em ruínas, e  uma casa cai sobre  outra.",
      "18 - Ora, até mesmo Satanás, se estiver dividido contra si mesmo, como subsistirá seu reinado?... Vós dizeis que é por Beelzebu que eu expulso os demônios;",
      "19 - ora, se é por Beelzebu que eu expulso os demônios, por quem  os  expulsam  vossos  filhos?  Assim,  eles  mesmos  serão  os  vossos  juízes.",
      "20 - Contudo, se é pelo dedo de Deus que eu expulso os demônios, então o Reino de Deus já chegou a vós.",
      "21 - Quando um homem forte e bem armado guarda sua moradia, seus bens ficarão a seguro;",
      "22 - todavia, se um mais forte o assalta e vence, tira-lhe a armadura, na qual confiava, e distribui seus despojos.",
      "Intransigência de Jesus —",
      "23 - Quem não está a meu favor está contra mim, e quem não ajunta comigo, dispersa.",
      "Retorno ofensivo do espírito impuro —",
      "24 - Quando o espírito impuro sai do homem, perambula  em  lugares  áridos,  procurando  repouso,  mas  não  o  encontrando,  diz: 'Voltarei para minha casa, de onde saí'.",
      "25 - Chegando lá, encontra-a varrida e arrumada.",
      "26 - Diante disso, vai e toma outros sete espíritos piores do que ele, os quais vêm habitar aí. E com isso a condição final daquele homem torna-se pior do que antes\".",
      "A verdadeira bem-aventurança —",
      "27 - Enquanto ele assim falava, certa mulher levantou a voz do meio da  multidão e  disse-lhe: \"Felizes as entranhas que  te trouxeram e  os seios que te amamentaram!\"",
      "28 - Ele, porém, respondeu: \"Felizes, antes, os que ouvem a palavra de Deus e a observam\".",
      "O sinal de Jonas —",
      "29 - Como as multidões se aglomerassem, começou a dizer: \"Essa geração é uma geração má; procura um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.",
      "30 - Pois, assim como Jonas foi um sinal para os ninivitas, assim também o Filho do Homem será um sinal para esta geração.",
      "31 - A rainha do sul se  levantará no Julgamento, juntamente com os homens desta geração e os condenará, porque  veio dos confins da  terra  para  ouvir a  sabedoria de Salomão, mas aqui está algo mais do que Salomão!",
      "32 - Os habitantes de  Nínive se levantarão no Julgamento juntamente com esta geração, e a condenarão, porque se converteram pela pregação de Jonas, e aqui está algo mais do que Jonas!",
      "Dois ditos sobre a lâmpada —",
      "33 - Ninguém acende uma lâmpada para colocá-la em lugar escondido ou debaixo do alqueire, e sim sobre o candelabro, a fim de que os que entram vejam a luz.",
      "34 - A lâmpada do corpo é o teu olho. Se teu olho estiver são, todo o teu corpo ficará também iluminado; mas se ele for mau, teu corpo também ficará escuro.",
      "35 - Por isso, vê  bem se a  luz que  há em ti não é  treva.",
      "36 - Portanto, se  todo o teu corpo está iluminado, sem parte alguma tenebrosa, estará todo iluminado como a lâmpada, quando te ilumina com seu fulgor\".",
      "Contra os fariseus e os  legistas —",
      "37 - Enquanto falava, um fariseu convidou-o para almoçar em sua casa. Entrou e pôs-se à mesa.",
      "38 - O fariseu, vendo isso, ficou admirado de que ele não fizesse primeiro as abluções antes do almoço.",
      "39 - O Senhor, porém, lhe disse: \"Agora vós, ó fariseus! Purificais o exterior do copo e do prato, e por dentro estais cheios de rapina e de perversidade!",
      "40 - Insensatos! Quem fez o exterior não fez também o interior?",
      "41 - Antes, dai o que  tendes em esmola e tudo ficará puro para vós!",
      "42 - Mas ai de vós, fariseus, que pagais o dízimo da hortelã, da arruda e de todas as hortaliças, mas deixais de lado a justiça e o amor de Deus! Importava praticar estas coisas sem deixar de lado aquelas.",
      "43 - Ai de vós, fariseus, que apreciais o primeiro lugar nas sinagogas e as saudações  nas  praças  públicas!",
      "44 - Ai  de  vós,  porque  sois  como  esses  túmulos disfarçados, sobre  os quais se pode  transitar, sem o saber!\"",
      "45 - Um dos legistas tomou então a palavra: \"Mestre, falando assim, tu nos insultas também!\"",
      "46 - Ele  respondeu: \"Igualmente ai de vós, legistas, porque impondes aos homens fardos insuportáveis, e vós mesmos não tocais esses  fardos com um dedo sequer!",
      "47 - Ai de  vós que edificais os túmulos dos profetas, enquanto foram vossos pais que os mataram!",
      "48 - Assim, vós sois testemunhas e aprovais os atos dos vossos pais: eles mataram e  vós edificais!",
      "49 - Eis por que a Sabedoria de Deus\"  disse: Eu lhes enviarei profetas e apóstolos; eles matarão e perseguirão a alguns deles,",
      "50 - a fim de que se peçam contas a esta geração do sangue de todos os profetas que foi derramado desde a criação do mundo,",
      "51 - do sangue de Abel até o sangue  de Zacarias, que  pereceu entre  o altar e  o Santuário. Sim, digo-vos, serão pedidas contas a esta geração!",
      "52 - Ai de vós, legistas, porque tomastes a chave da ciência! Vós mesmos não entrastes e impedistes os que queriam entrar!\"",
      "53 - Quando ele saiu de lá, os escribas e  os fariseus começaram a  persegui-lo terrivelmente  e a cercá-lo de interrogatórios a  respeito de  muitas coisas,",
      "54 - armando-lhe ciladas para  surpreenderem uma palavra de sua boca."
    ]
  },
  {
    "title": "12 Falar abertamente e sem temor —",
    "verses": [
      "1 - Neste ínterim, havendo a multidão afluído aos milhares, a  ponto de se esmagarem uns aos outros, ele começou a  dizer, em primeiro lugar a seus discípulos: \"Acautelai-vos do fermento — isto é, da  hipocrisia — dos fariseus.",
      "2 - Nada há de encoberto que não venha a ser revelado, nem de oculto que  não venha a ser conhecido.",
      "3 - Portanto, tudo o que tiverdes dito às escuras, será ouvido à luz do dia, e  o que  houverdes falado aos ouvidos nos quartos, será  proclamado sobre os telhados.",
      "4 - Meus amigos, eu vos digo: não tenhais medo dos que matam o corpo e depois disso nada mais podem fazer.",
      "5 - Vou mostrar-vos a quem deveis temer: temei Aquele que depois de matar tem o poder de lançar na geena; sim, eu vos digo, a Este temei.",
      "6 - Não se vendem cinco pardais por dois asses? E, no entanto, nenhum deles é esquecido diante de Deus!",
      "7 - Até mesmo os cabelos da vossa cabeça estão todos contados. Não tenhais medo: pois valeis mais do que muitos pardais...",
      "8 - Eu vos digo: todo aquele que se declarar por mim diante dos homens, o Filho do Homem também se declarará por ele diante dos anjos de  Deus;",
      "9 - aquele, porém, que me  houver  renegado diante dos homens, será renegado diante dos anjos de Deus.",
      "10 - E a  todo aquele que disser uma palavra contra o Filho do Homem, ser-lhe-á perdoado; mas ao que houver blasfemado contra  o Espírito Santo, não lhe será perdoado.",
      "11 - Quando vos conduzirem às sinagogas, perante os principados e perante as autoridades, não fiqueis preocupados como ou com o que vos defender, nem com o que dizer:",
      "12 - pois o Espírito Santo vos ensinará naquele momento o que deveis dizer\".",
      "Não entesourar —",
      "13 - Alguém da  multidão lhe disse: \"Mestre, dize  a  meu irmão  que reparta comigo a herança\".",
      "14 - Ele  respondeu: \"Homem, quem me estabeleceu juiz ou árbitro da vossa partilha?\"",
      "15 - Depois lhes disse: \"Precavei-vos cuidadosamente  de qualquer cupidez, pois, mesmo na abundância,  a vida  do homem não é assegurada  por seus bens\".",
      "16 - E contou-lhes uma parábola: \"A terra de um rico produziu muito.",
      "17 - Ele, então, refletia: 'Que hei de fazer? Não  tenho onde guardar minha colheita'.",
      "18 - Depois pensou: 'Eis o que vou fazer: vou demolir meus celeiros, construir maiores, e lá hei de recolher todo o meu trigo e os meus bens.",
      "19 - E direi à minha alma: Minha alma, tens uma quantidade de bens em reserva para muitos anos; repousa, come, bebe, regala-te'.",
      "20 - Mas Deus lhe diz: 'Insensato, nessa mesma noite  ser-te-á reclamada a alma. E as coisas que acumulaste,  de  quem  serão?'",
      "21 - Assim  acontece  àquele  que  ajunta  tesouros  para  si mesmo, e não é rico para Deus\".",
      "Abandonar-se à Providência —",
      "22 - Depois disse a seus discípulos: \"Por isso vos digo: Não vos preocupeis com a  vida, quanto ao que  haveis de comer, nem com o corpo, quanto ao que haveis de vestir.",
      "23 - Pois a vida é mais do que o alimento e o corpo mais do que  a  roupa.",
      "24 - Olhai os corvos; eles não semeiam nem colhem, não têm celeiro nem depósito; mas Deus os alimenta. Quanto mais valeis vós do que as aves!",
      "25 - Quem dentre vós, com as suas preocupações, pode prolongar por um pouco a duração de sua vida?",
      "26 - Portanto, se até as coisas mínimas ultrapassam o vosso poder,  por  que preocupar-vos com as outras?",
      "27 - Considerai os lírios, como não  fiam, nem tecem. Contudo, eu  vos asseguro que nem Salomão, com todo o seu esplendor, se vestiu como um deles.",
      "28 - Ora, se  Deus veste assim a erva  do campo, que existe  hoje e amanhã será lançada  no forno, quanto mais a vós, homens fracos na fé!",
      "29 - Não busqueis o que comer ou beber; e não vos inquieteis!",
      "30 - Pois são os gentios deste mundo que estão à procura de tudo isso: vosso Pai sabe que tendes necessidade disso.",
      "31 - Pelo contrário, buscai o seu Reino, e essas coisas vos serão acrescentadas.",
      "32 - Não tenhais medo, pequenino rebanho, pois foi do agrado do vosso Pai dar-vos o Reino!",
      "Vender os bens e distribuir aos pobres —",
      "33 - Vendei vossos bens e dai esmola. Fazei bolsas que não fiquem velhas, um tesouro inesgotável nos céus, onde o ladrão não chega  nem a  traça rói.",
      "34 - Pois onde está o vosso tesouro, aí estará  também o vosso coração.",
      "Prontidão para o retorno do Mestre —",
      "35 - Tende os rins cingidos e as lâmpadas acesas.",
      "36 - Sede  semelhantes a homens que esperam seu senhor  voltar das núpcias, a  fim de  lhe abrirem, logo que ele vier  e bater.",
      "37 - Felizes os servos que o senhor, à sua chegada, encontrar vigilantes. Em verdade  vos digo, ele  se cingirá e os colocará  à mesa e, passando de um a outro, os servirá.",
      "38 - E caso venha pela segunda ou pela terceira vigília, felizes serão se assim os encontrar!",
      "39 - Compreendei isto: se o dono da casa soubesse em que hora viria o ladrão, não deixaria que sua casa fosse arrombada.",
      "40 - Vós também, ficai preparados, porque o Filho do Homem virá numa hora que não pensais\".",
      "41 - Então Pedro disse: \"Senhor, é para nós que estás contando essa parábola ou para todos?\"",
      "42 - O Senhor respondeu: \"Qual é, então, o administrador fiel e prudente que o senhor constituirá sobre o seu pessoal para  dar em tempo oportuno a ração de trigo?",
      "43 - Feliz aquele servo que o senhor, ao chegar, encontrar assim ocupado!",
      "44 - Verdadeiramente, eu vos digo, ele o constituirá sobre todos os seus bens.",
      "45 - Se aquele servo, porém, disser em seu coração: 'O meu senhor tarda  a vir', e começar a espancar servos e servas, a comer, a beber e a se embriagar,",
      "46 - o senhor daquele servo virá em dia imprevisto e em hora  ignorada; ele o partirá ao meio e lhe imporá a sorte dos infiéis.",
      "47 - Aquele servo que conheceu a vontade de seu senhor, mas não se preparou e não agiu conforme sua vontade, será açoitado muitas vezes.",
      "48 - Todavia, aquele que não a conheceu e  tiver feito coisas dignas de chicotadas, será açoitado poucas vezes. Àquele a quem muito se deu, muito será pedido, e a quem muito se houver confiado, mais será reclamado.",
      "Jesus diante  de  sua paixão —",
      "49 - Eu vim trazer  fogo à  terra, e como desejaria  que já estivesse aceso!",
      "50 - Devo receber  um batismo, e como me angustio até que esteja consumado!",
      "Jesus, causa de divisões —",
      "51 - Pensais que vim para estabelecer a paz sobre a terra? Não, eu vos digo, mas a  divisão.",
      "52 - Pois doravante, numa casa com cinco pessoas, estarão divididas três contra duas e duas contra três;",
      "53 - ficarão divididos: pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra\".",
      "Discernir os sinais dos tempos —",
      "54 - Dizia ainda às multidões: \"Quando vedes levantar- se uma nuvem no poente, logo dizeis: 'Vem chuva', e assim acontece.",
      "55 - E quando sopra o vento do sul, dizeis: 'Vai fazer calor', e isso sucede.",
      "56 - Hipócritas, sabeis discernir o aspecto da terra e do céu; e por que não discernis o tempo presente?",
      "57 - Por que não julgais por vós mesmos  o que é justo?",
      "58 - Com efeito, enquanto te diriges com teu adversário  em  busca  do  magistrado,  esforça-te  por  entrar  em  acordo  com  ele  no caminho, para  que ele não te arraste perante  o juiz, o juiz te entregue ao executor, e  o executor te  ponha na  prisão.",
      "59 - Eu te  digo, não sairás de lá antes de pagares o último centavo\"."
    ]
  },
  {
    "title": "13  Convites providenciais ao  arrependimento —",
    "verses": [
      "1 - Nesse momento,  vieram algumas pessoas que  lhe contaram o que acontecera com os galileus, cujo sangue Pilatos havia misturado com o das suas vítimas.",
      "2 - Tomando a  palavra, ele  disse: \"Acreditais que, por terem sofrido tal sorte, esses  galileus eram mais pecadores do que  todos os outros galileus?",
      "3 - Não, eu vos digo; todavia, se não vos arrependerdes, perecereis todos do mesmo modo.",
      "4 - Ou os dezoito que a torre de Siloé matou em sua queda, julgais que a sua culpa tenha sido maior do que a de todos os habitantes de Jerusalém?",
      "5 - Não, eu vos digo; mas, se não vos arrependerdes, perecereis todos de modo semelhante\".",
      "Parábola da figueira estéril —",
      "6 - Contou ainda esta parábola: \"Um homem tinha uma figueira  plantada em sua vinha. Veio a ela procurar frutos, mas não encontrou.",
      "7 - Então disse ao vinhateiro: 'Há três anos que venho buscar frutos nesta figueira e não encontro. Corta-a; por que há de tornar a terra infrutífera?'",
      "8 - Ele, porém, respondeu: 'Senhor, deixa- a ainda este ano para que eu cave ao redor e coloque adubo.",
      "9 - Depois, talvez, dê frutos... Caso contrário, tu a cortarás'\".",
      "Cura da mulher encurvada, em dia de sábado —",
      "10 - Ora, ele estava ensinando numa das sinagogas aos sábados.",
      "11 - E eis que se encontrava lá uma mulher, possuída havia dezoito anos por um espírito que a tornava enferma; estava inteiramente recurvada e não podia de modo algum endireitar-se.",
      "12 - Vendo-a, Jesus chamou-a e disse: \"Mulher, estás livre de tua doença\",",
      "13 - e lhe impôs as mãos. No mesmo instante, ela se endireitou e glorificava a Deus.",
      "14 - O chefe da sinagoga, porém, ficou indignado por Jesus ter feito uma cura no sábado e, tomando a palavra, disse à  multidão: \"Há  seis dias para o trabalho; portanto, vinde nesses dias para serdes curados, e não no dia de sábado!\"",
      "15 - O Senhor, porém, replicou: \"Hipócritas! Cada  um de  vós, no sábado, não solta seu boi ou seu asno do estábulo para levá-lo a beber?",
      "16 - E esta filha de Abraão que Satanás prendeu há dezoito anos, não convinha soltá-la no dia de  sábado?\"",
      "17 - Ao falar assim, todos os adversários ficaram  envergonhados,  enquanto  a  multidão  inteira  se  alegrava  com  todas  as maravilhas que ele realizava.",
      "Parábola do grão de mostarda —",
      "18 - Dizia,  portanto: \"A que é  semelhante  o Reino de Deus e a que hei de compará-lo?",
      "19 - É semelhante a um grão de mostarda que um homem tomou e lançou em sua horta; ele cresce, torna-se árvore, e as aves do céu se abrigam em seus ramos\".",
      "Parábola do fermento —",
      "20 - Disse ainda: \"A que compararei o Reino  de Deus?",
      "21 - É semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até que tudo ficasse fermentado\".",
      "A porta estreita, a rejeição dos judeus infiéis  e o chamado dos pagãos —",
      "22 - Jesus atravessava cidades e povoados, ensinando e encaminhando-se para Jerusalém.",
      "23 - E alguém  lhe  perguntou:  \"Senhor,  é  pequeno  o  número  dos  que  se  salvam?\"  Ele respondeu:",
      "24 - \"Esforçai-vos por entrar pela porta estreita, pois eu vos digo que muitos procurarão entrar e não conseguirão.",
      "25 - Uma vez que o dono da casa houver se levantado e tiver fechado a porta e vós, de fora, começardes a bater à porta, dizendo: 'Senhor, abre-nos', ele  vos responderá: 'Não sei de  onde  sois'.",
      "26 - Então começareis a  dizer: 'Nós comíamos e bebíamos em tua presença, e tu ensinaste em nossas praças'.",
      "27 - Ele,  porém, vos responderá: 'Não sei de  onde  sois; afastai-vos de  mim, vós todos, que cometeis injustiça!'",
      "28 - Lá haverá choro  e  ranger  de dentes, quando virdes Abraão, Isaac, Jacó e todos os profetas no Reino de Deus, e vós, porém, lançados fora.",
      "29 - Eles virão do oriente e do ocidente, do norte e do sul, e tomarão lugar à mesa no Reino de Deus.",
      "30 - Eis que há últimos que serão primeiros, e primeiros que serão últimos\".",
      "Herodes, uma raposa —",
      "31 - Na mesma  hora, aproximaram-se alguns fariseus que lhe disseram: \"Parte e vai-te daqui, porque Herodes quer te matar\".",
      "32 - Ele respondeu: \"Ide dizer  a essa raposa: Eis que eu expulso demônios e  realizo curas hoje e amanhã  e no terceiro dia terei consumado!",
      "33 - Mas hoje, amanhã e depois de amanhã, devo prosseguir o meu caminho, pois não convém que um profeta pereça fora de Jerusalém.",
      "Palavra sobre Jerusalém —",
      "34 - Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te foram enviados, quantas vezes quis eu reunir teus filhos como a galinha recolhe seus pintainhos debaixo das asas, mas não quiseste!",
      "35 - Eis que vossa casa ficará abandonada. Sim, eu vos digo, não me vereis até o dia em que direis: Bendito aquele que vem em nome do Senhor!"
    ]
  },
  {
    "title": "14 Cura de um hidrópico em dia de sábado —",
    "verses": [
      "1 - Certo sábado, ele entrou na casa de um dos chefes dos fariseus para tomar uma refeição, e eles o espiavam.",
      "2 - Eis que  um hidrópico estava ali, diante  dele.",
      "3 - Tomando a palavra, Jesus disse aos legistas e aos fariseus: \"É  lícito  ou não curar  no sábado?\"",
      "4 - Eles,  porém, ficaram calados. Tomou-o então, curou-o e despediu-o.",
      "5 - Depois perguntou-lhes: \"Qual de  vós, se  seu filho ou seu boi cai num poço, não o retira imediatamente em dia de sábado?\"",
      "6 - Diante disso, nada lhe puderam replicar.",
      "A escolha  dos lugares —",
      "7 - Em seguida contou uma  parábola aos convidados, ao  notar como eles escolhiam os primeiros lugares. Disse-lhes:",
      "8 - \"Quando alguém te convidar para  uma festa de casamento, não te coloques no primeiro lugar; não aconteça que alguém mais digno do que tu tenha sido convidado por ele,",
      "9 - e quem convidou a ti e a ele venha a te dizer: 'Cede-lhe o lugar'. Deverás, então, todo envergonhado, ocupar o último lugar.",
      "10 - Pelo contrário, quando fores convidado, ocupa o último lugar, de modo que, ao chegar quem te convidou, te diga: 'Amigo, vem mais para cima'. E isso será para ti uma glória em presença  de todos os convivas.",
      "11 - Pois todo aquele  que  se exalta  será humilhado, e quem se humilha será exaltado\".",
      "A escolha dos convidados —",
      "12 - Em seguida disse àquele que o convidara: \"Ao dares um almoço ou jantar, não convides teus amigos, nem teus irmãos, nem teus parentes, nem os vizinhos ricos; para que não te convidem por sua vez e te retribuam do mesmo modo.",
      "13 - Pelo contrário, quando deres uma festa, chama pobres, estropiados, coxos, cegos;",
      "14 - feliz serás, então, porque eles não têm com que te retribuir. Serás, porém, recompensado na ressurreição dos justos\".",
      "Os convidados que recusam o banquete —",
      "15 - Ouvindo isso, um dos comensais lhe disse: \"Feliz aquele  que tomar  refeição no Reino de  Deus!\"",
      "16 - Mas ele  respondeu: \"Um homem estava dando um grande jantar e convidou a muitos.",
      "17 - À hora do jantar, enviou seu  servo  para  dizer  aos  convidados:  'Vinde,  já  está  tudo  pronto'.",
      "18 - Mas  todos, unânimes, começaram a se  desculpar. O  primeiro  disse-lhe: 'Comprei um terreno e preciso vê-lo; peço-te que me dês por escusado'.",
      "19 - Outro disse: 'Comprei cinco juntas de bois e vou experimentá-las; rogo-te que me dês por escusado'.",
      "20 - E outro disse: 'Casei- me, e por essa razão não posso ir'.",
      "21 - Voltando,  o servo relatou tudo ao seu senhor. Indignado, o dono da casa disse ao seu servo: 'Vai depressa pelas praças e ruas da cidade, e  introduz aqui os pobres, os estropiados, os cegos e  os coxos'.",
      "22 - Disse-lhe o servo: 'Senhor,  o que  mandaste já foi feito, e ainda  há  lugar'.",
      "23 - O senhor  disse então ao servo:'Vai pelos caminhos e  trilhas\" e  obriga as pessoas a entrarem, para que a  minha casa fique repleta.",
      "24 - Pois eu vos digo que nenhum daqueles que haviam sido convidados provará o meu jantar'\".",
      "Renunciar ao que temos de mais caro —",
      "25 - Grandes multidões o acompanhavam. Jesus voltou-se e disse-lhes:",
      "26 - \"Se alguém vem a mim e não odeia\" seu próprio pai e mãe, mulher, filhos, irmãos, irmãs e até a própria  vida, não pode ser meu discípulo.",
      "27 - Quem não carrega sua cruz e não vem após mim, não pode ser meu discípulo.",
      "Renúncia a todos os bens —",
      "28 - Quem de vós, com efeito, querendo construir uma torre, primeiro não se senta para calcular as despesas e ponderar se tem com que terminar?",
      "29 - Não aconteça que, tendo colocado o alicerce e não sendo capaz de acabar, todos os que  virem comecem a caçoar  dele, dizendo:",
      "30 - 'Esse  homem começou a construir  e  não pôde acabar!'",
      "31 - Ou ainda, qual o rei que, partindo para guerrear com um outro rei, primeiro não se senta para examinar se, com dez mil homens, poderá confrontar-se com aquele que vem contra ele com vinte  mil?",
      "32 - Do contrário, enquanto o outro ainda está longe, envia uma embaixada para perguntar as condições de paz.",
      "33 - Igualmente, portanto, qualquer de vós, que não renunciar a tudo o que possui, não pode ser meu discípulo.",
      "Não se tomar insosso —",
      "34 - O sal, de fato, é bom. Porém, se até o sal se tornar insosso, com que se há de temperar?",
      "35 - Não presta para a terra, nem é útil para estrume: jogam-no fora. Quem tem ouvidos para ouvir, ouça!\""
    ]
  },
  {
    "title": "15 As três parábolas da misericórdia —",
    "verses": [
      "1 - Todos  os publicanos e pecadores estavam se aproximando para  ouvi-lo.",
      "2 - Os fariseus e os escribas, porém, murmuravam: \"Esse homem recebe os pecadores e come com eles!\"",
      "3 - Contou-lhes, então, esta parábola:",
      "A ovelha perdida —",
      "4 - \"Qual de  vós, tendo cem ovelhas e  perder  uma, não abandona as noventa e nove no deserto e vai em busca daquela que se perdeu, até encontrá-la?",
      "5 - E achando-a, alegre a coloca sobre os ombros",
      "6 - e, de volta para casa, convoca os amigos e os vizinhos, dizendo-lhes: 'Alegrai-vos comigo, porque encontrei a minha  ovelha perdida!'",
      "7 - Eu vos digo que do mesmo modo haverá mais alegria no céu por um só pecador  que  se arrependa, do que  por  noventa e nove  justos que  não precisam de arrependimento.",
      "A dracma perdida —",
      "8 - Ou qual a mulher que, tendo dez dracmas e perder uma, não acende  uma lâmpada, varre a casa  e procura cuidadosamente até encontrá-la?",
      "9 - E encontrando-a, convoca as amigas e vizinhas, e diz: 'Alegrai-vos comigo, porque encontrei a dracma que havia perdido!'",
      "10 - Eu vos  digo que, do mesmo modo, há alegria diante dos anjos de Deus por um só pecador que se arrependa\".",
      "O filho perdido e o filho fiel: o \"filho pródigo —",
      "11 - Disse ainda: \"Um homem tinha dois filhos.",
      "12 - O mais jovem disse ao pai: 'Pai, dá-me a parte da herança que me cabe'. E o pai dividiu os bens entre eles.",
      "13 - Poucos dias depois, ajuntando todos os seus haveres, o filho mais jovem partiu para uma  região  longínqua e ali dissipou sua  herança  numa  vida devassa.",
      "14 - E gastou tudo. Sobreveio àquela região uma grande fome e ele começou a passar  privações.",
      "15 - Foi, então, empregar-se com um dos homens daquela  região,  que  o mandou para seus campos cuidar dos porcos.",
      "16 - Ele queria matar a fome com as bolotas que  os porcos comiam, mas ninguém lhas dava.",
      "17 - E caindo em si, disse: 'Quantos empregados de  meu  pai têm pão com fartura, e eu aqui, morrendo de  fome!",
      "18 - Vou-me embora, procurar o meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti;",
      "19 - já não sou digno de ser chamado teu filho. Trata-me como um dos teus empregados'.",
      "20 - Partiu, então, e foi ao encontro de seu pai. Ele estava ainda ao longe, quando seu pai viu-o, encheu-se de compaixão, correu e lançou-se-lhe ao pescoço, cobrindo-o de beijos.",
      "21 - O filho, então, disse-lhe: 'Pai, pequei contra o Céu e contra ti; já não sou digno de ser chamado teu filho'.",
      "22 - Mas o pai disse aos seus servos: 'Ide depressa, trazei a melhor túnica  e  revesti-o com ela, ponde-lhe  um anel no dedo e  sandálias nos pés.",
      "23 - Trazei o novilho cevado e  matai-o; comamos e  festejemos,",
      "24 - pois este  meu  filho estava  morto e tornou a viver; estava perdido e foi reencontrado!'  E começaram a festejar.",
      "25 - Seu filho mais velho estava no campo. Quando voltava, já perto de casa ouviu músicas e danças.",
      "26 - Chamando um servo, perguntou-lhe o que estava acontecendo.",
      "27 - Este lhe disse: 'É teu irmão que voltou e teu pai matou o novilho cevado, porque o recuperou com saúde'.",
      "28 - Então ele ficou com muita raiva e não queria entrar. Seu pai saiu para suplicar-lhe.",
      "29 - Ele, porém, respondeu a seu pai: 'Há tantos anos que eu te sirvo, e jamais transgredi um só dos teus mandamentos, e  nunca me  deste um cabrito para festejar com meus amigos.",
      "30 - Contudo, veio esse teu filho, que devorou teus bens com prostitutas, e para ele matas o novilho cevado!'",
      "31 - Mas o pai lhe disse: 'Filho, tu estás sempre comigo, e tudo o que é meu é teu.",
      "32 - Mas era preciso que festejássemos e nos alegrássemos, pois esse teu irmão estava morto e tornou a viver; ele estava perdido e foi reencontrado!'\""
    ]
  },
  {
    "title": "16 O administrador infiel —",
    "verses": [
      "1 - Dizia ainda a seus discípulos: \"Um homem rico tinha um administrador que foi denunciado por estar dissipando os seus bens.",
      "2 - Mandou chamá-lo e disse-lhe: 'Que é isso que ouço dizer de ti? Presta contas da tua administração, pois já não podes ser administrador!'",
      "3 - O administrador então refletiu: 'Que farei, uma vez que meu senhor me retire a administração? Cavar? Não posso. Mendigar? Tenho vergonha...",
      "4 - Já sei o que vou fazer para  que, uma vez afastado da administração, tenha quem me receba na própria casa'.",
      "5 - Convocou então os devedores do seu senhor um a um, e disse ao primeiro: 'Quanto deves ao meu senhor?'",
      "6 - 'Cem barris de óleo', respondeu ele. Disse então: 'Toma tua conta, senta-te e escreve depressa cinqüenta'.",
      "7 - Depois, disse a outro: 'E tu, quanto deves?' — 'Cem medidas de trigo', respondeu. Ele disse: 'Toma tua conta  e escreve  oitenta'.",
      "8 - E  o  senhor  louvou  o  administrador  desonesto  por  ter  agido  com prudência. Pois os filhos  deste século são mais prudentes com sua geração do que os filhos da luz.",
      "O bom emprego do dinheiro —",
      "9 - E eu vos  digo: fazei amigos com o Dinheiro da iniqüidade, a fim de que, no dia em que faltar, eles vos recebam nas tendas eternas.",
      "10 - Quem é fiel nas coisas mínimas, é fiel também no muito, e quem é iníquo no mínimo, é iníquo também no muito.",
      "11 - Portanto, se não fostes fiéis quanto ao Dinheiro iníquo, quem vos confiará o verdadeiro bem?",
      "12 - Se não fostes fiéis em relação ao bem alheio, quem vos dará o vosso?",
      "13 - Ninguém pode servir a dois senhores: com efeito, ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Não podeis servir a Deus e ao Dinheiro\".",
      "Contra os fariseus, amigos do dinheiro —",
      "14 - Os fariseus, amigos do dinheiro, ouviam tudo isso e zombavam dele.",
      "15 - Jesus lhes disse: \"Vós sois os que querem passar por justos diante dos homens, mas Deus conhece os corações; o que  é elevado para  os homens, é abominável diante de Deus.",
      "Assalto ao Reino —",
      "16 - A Lei e os Profetas até João! Daí em diante, é anunciada a Boa Nova do Reino de Deus, e todos se esforçam para entrar nele, com violência.",
      "Perenidade da Lei —",
      "17 - É mais fácil passar céu e terra do que uma só vírgula cair da lei.",
      "Indissolubilidade do matrimônio —",
      "18 - Todo aquele que repudiar sua mulher e desposar outra  comete  adultério,  e  quem  desposar  uma  repudiada  por  seu  marido  comete adultério.",
      "O mau  rico e  o pobre  Lázaro —",
      "19 - Havia um homem rico que  se  vestia de  púrpura e linho fino e cada dia se banqueteava com requinte.",
      "20 - Um pobre, chamado Lázaro, jazia à sua porta, coberto de úlceras.",
      "21 - Desejava saciar-se do que caía da mesa do rico... E até os cães vinham lamber-lhe as úlceras.",
      "22 - Aconteceu que o pobre morreu e foi levado pelos anjos ao seio de Abraão. Morreu também o rico e foi sepultado.",
      "23 - Na mansão dos mortos, em meio a tormentos, levantou os olhos e viu ao longe Abraão e Lázaro em seu seio.",
      "24 - Então exclamou: 'Pai Abraão, tem piedade de mim e manda que Lázaro molhe a ponta do dedo para  me refrescar a língua, pois estou torturado nesta chama'.",
      "25 - Abraão respondeu: 'Filho, lembra-te de que recebeste teus bens durante tua vida, e Lázaro por sua vez os males; agora, porém, ele encontra aqui consolo e tu és atormentado.",
      "26 - E além do mais, entre  nós e  vós existe  um grande abismo, a  fim de  que aqueles que  quiserem passar daqui para junto de vós não o possam, nem tampouco atravessem de lá até nós'.",
      "27 - Ele replicou: 'Pai, eu te suplico, envia então Lázaro até à casa de meu pai,",
      "28 - pois tenho cinco irmãos; que  leve  a eles seu testemunho, para  que  não venham eles também para este lugar de tormento'.",
      "29 - Abraão, porém, respondeu: 'Eles têm Moisés e os Profetas; que  os ouçam'.",
      "30 - Disse ele: 'Não, pai Abraão, mas se alguém dentre os mortos for procurá-los, eles se arrependerão'.",
      "31 - Mas Abraão lhe disse: 'Se não escutam nem a Moisés  nem  aos  Profetas,  mesmo  que  alguém  ressuscite  dos  mortos,  não  se convencerão' \"."
    ]
  },
  {
    "title": "17 O escândalo —",
    "verses": [
      "1 - Depois, disse  a  seus discípulos: \"É inevitável que haja escândalos, mas ai daquele  que  os causar!",
      "2 - Melhor  lhe fora ser  lançado ao mar com uma  pedra de moinho enfiada  no pescoço do que escandalizar um só destes pequeninos.",
      "3 - Acautelai- vos! Correção fraterna — Se  teu irmão pecar, repreende-o, e se ele se arrepender, perdoa- lhe.",
      "4 - E caso ele peque contra ti sete vezes por dia e sete vezes retornar, dizendo 'Estou arrependido', tu lhe perdoarás\".",
      "Poder da fé —",
      "5 - Os apóstolos disseram ao Senhor: \"Aumenta-nos a fé!\"",
      "6 - O Senhor respondeu: \"Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: 'Arranca- te e replanta-te no mar', e ela vos obedeceria.",
      "Servir com humildade —",
      "7 - Quem de vós, tendo um servo que trabalha a terra ou guarda os animais, lhe dirá quando volta do campo: 'Tão logo chegues, vem para a mesa'?",
      "8 - Ou, ao contrário, não lhe  dirá: 'Prepara-me o jantar, cinge-te e  serve-me, até que eu tenha comido e bebido; depois, comerás e beberás por tua vez'?",
      "9 - Acaso se sentirá obrigado para com esse servo por ter feito o que lhe fora mandado?",
      "10 - Assim também vós, quando tiverdes cumprido  todas as  ordens,  dizei: Somos servos  inúteis, fizemos apenas  o  que devíamos fazer\".",
      "Os  dez leprosos —",
      "11 - Como ele  se encaminhasse  para Jerusalém, passava através da Samaria  e  da  Galiléia.",
      "12 - Ao entrar  num povoado, dez leprosos vieram-lhe ao encontro. Pararam à distância",
      "13 - e clamaram: \"Jesus, Mestre, tem compaixão de nós!\"",
      "14 - Vendo-os, ele  lhes  disse:  'Ide  mostrar-vos  aos  sacerdotes\".  E  aconteceu  que,  enquanto  iam, ficaram purificados.",
      "15 - Um dentre eles, vendo-se curado, voltou atrás, glorificando a Deus em alta voz,",
      "16 - e lançou-se aos pés de Jesus com o rosto por terra, agradecendo-lhe. Pois bem, era um samaritano. \"Tomando a palavra, Jesus lhe disse: \"Os dez não ficaram purificados? Onde estão os outros nove?",
      "18 - Não houve, acaso, quem voltasse  para  dar glória a Deus senão este estrangeiro?\"",
      "19 - Em seguida, disse-lhe: \"Levanta-te e vai; a tua fé te salvou\".",
      "A vinda do Reino de Deus —",
      "20 - Interrogado pelos fariseus sobre quando chegaria o Reino de Deus, respondeu-lhes: \"A vinda do Reino de Deus não é observável.",
      "21 - Não se poderá dizer: 'Ei-lo aqui! Ei-lo ali!', pois eis que o Reino de Deus está no meio de vós\".",
      "O Dia do Filho do Homem —",
      "22 - Disse ainda a  seus discípulos. \"Dias virão em que desejareis ver apenas um dos dias do Filho do Homem, mas não o vereis.",
      "23 - E vos dirão: 'Ei-lo aqui! Ei-lo ali!' — não saiais, não sigais.",
      "24 - De fato, como o relâmpago relampeja de um ponto do céu e fulgura até o outro, assim acontecerá com o Filho do Homem em seu Dia.",
      "25 - Mas será preciso primeiro que ele sofra muito e seja rejeitado por esta geração.",
      "26 - Como aconteceu nos dias de Noé, assim também ocorrerá nos dias do Filho do Homem.",
      "27 - Comiam, bebiam, casavam e davam-se em casamento até o dia em que Noé entrou na arca; então veio o dilúvio, que os fez perecer a todos.",
      "28 - Do mesmo modo como aconteceu nos  dias  de Ló: comiam, bebiam, compravam, vendiam, plantavam, construíam,",
      "29 - mas no dia em que Ló saiu de Sodoma, caiu do céu fogo e enxofre, eliminando a todos.",
      "30 - Será desse modo o Dia em que o Filho do Homem for revelado.",
      "31 - Naquele Dia, quem estiver no terraço e tiver utensílios em casa, não desça para pegá- los; igualmente quem estiver no campo, não volte atrás.",
      "32 - Lembrai-vos da mulher de Ló.",
      "33 - Quem procurar ganhar sua vida, vai perdê-la, e quem a perder vai conservá-la.",
      "34 - Digo-vos, naquela noite dois estarão num leito; um será tomado e o outro deixado;",
      "35 - duas  mulheres  estarão  moendo  juntas;  uma  será  tomada  e  a  outra  deixada\".  [",
      "36 - ]",
      "37 - Tomando a palavra, perguntaram-lhe então: \"Onde, Senhor?\" Jesus lhes respondeu: \"Onde estiver o corpo, aí também se reunirão os abutres\"."
    ]
  },
  {
    "title": "18 O juiz iníquo e a viúva importuna —",
    "verses": [
      "1 - Contou-lhes ainda uma parábola para mostrar a necessidade de orar sempre, sem jamais esmorecer.",
      "2 - \"Havia numa cidade um juiz que não temia a Deus e não tinha consideração para com os homens.",
      "3 - Nessa mesma cidade, existia uma viúva que vinha a ele, dizendo: 'Faz-me justiça contra o meu adversário!'",
      "4 - Durante  muito tempo ele  se recusou. Depois pensou consigo mesmo: 'Embora eu não tema a Deus, nem respeite os homens,",
      "5 - contudo, já que essa viúva está me dando fastio, vou fazer-lhe justiça, para  que  não venha  por fim esbofetear-me'\".",
      "6 - E o Senhor acrescentou: \"Escutai o que diz esse juiz iníquo.",
      "7 - E Deus não faria justiça a seus eleitos que clamam a ele dia e noite, mesmo que os faça esperar?",
      "8 - Digo-vos que lhes fará justiça  muito em breve. Mas quando o Filho do Homem voltar, encontrará  a fé  sobre a terra?\"",
      "O fariseu e o publicano —",
      "9 - Contou ainda esta parábola para alguns que, convencidos de serem justos, desprezavam os outros:",
      "10 - \"Dois  homens subiram ao Templo para  orar; um era fariseu e o outro publicano.",
      "11 - O fariseu, de pé, orava interiormente deste modo: 'Ó Deus, eu te  dou graças porque  não sou como o resto dos homens, ladrões, injustos, adúlteros,  nem como este  publicano;",
      "12 - jejuo duas vezes por semana, pago o dízimo de todos os meus rendimentos'.",
      "13 - O publicano, mantendo-se à distância, não ousava sequer levantar  os olhos para o céu, mas batia  no peito dizendo: 'Meu Deus, tem piedade de mim, pecador!'",
      "14 - Eu vos  digo que este último desceu para casa justificado, o outro não. Pois todo o que se exalta será humilhado, e quem se humilha será exaltado\".",
      "Jesus e as criancinhas —",
      "15 - Traziam-lhe até mesmo as criancinhas para que as tocasse; vendo isso, os discípulos as repreendiam.",
      "16 - Jesus, porém chamou-as, dizendo: \"Deixai as criancinhas virem a mim e  não as impeçais, pois delas é  o Reino de  Deus.",
      "17 - Em verdade  vos digo, aquele que  não receber o Reino de  Deus como uma criancinha, não entrará nele\".",
      "O rico de notável posição —",
      "18 - Certo homem de  posição lhe perguntou: \"Bom Mestre, que devo fazer para herdar a vida eterna?\"",
      "19 - Jesus respondeu: \"Por que me chamas bom? Ninguém é  bom, senão só Deus!",
      "20 - Conheces os mandamentos: Não cometas adultério, não mates, não roubes, não levantes falso testemunho; honra teu pai e tua mãe\".",
      "21 - Ele  disse: \"Tudo isso tenho guardado desde a  minha juventude\".",
      "22 - Ouvindo, Jesus disse-lhe: \"Uma coisa ainda te falta. Vende tudo o que tens, distribui aos pobres e terás um tesouro nos céus; depois vem e  segue-me\".",
      "23 - Ele, porém, ouvindo isso, ficou cheio de tristeza, pois era muito rico.",
      "O perigo das riquezas —",
      "24 - Vendo-o assim, Jesus disse: \"Como é difícil aos que têm riquezas entrar  no Reino de  Deus!",
      "25 - Com efeito, é  mais fácil um camelo entrar pelo buraco  de  uma  agulha  do  que  um  rico  entrar  no  Reino  de  Deus!\"",
      "26 - Os  ouvintes disseram: \"Mas então, quem poderá salvar-se?\"",
      "27 - Jesus respondeu: \"As coisas impossíveis aos homens são possíveis a Deus\". Recompensa  prometida  ao  desapego  —",
      "28 - Disse,  então,  Pedro:  \"Eis  que  deixamos nossos bens e  te seguimos!\"",
      "29 - Jesus lhes disse: \"Em verdade eu vos digo, não há  quem tenha deixado casa, mulher, irmãos, pais ou filhos por causa do Reino de Deus,",
      "30 - sem que receba muito mais neste tempo e, no mundo futuro, a vida eterna\".",
      "Terceiro anúncio da paixão —",
      "31 - Tomando consigo os Doze, disse-lhes: \"Eis que estamos subindo a Jerusalém e vai cumprir-se tudo o que foi escrito pelos Profetas\"  a respeito do Filho do Homem.",
      "32 - De  fato, ele será entregue aos gentios, escarnecido, ultrajado, coberto de escarros;",
      "33 - depois de  o açoitar, eles o matarão. E no terceiro dia ressuscitará\".",
      "34 - Mas eles não entenderam nada. Essa palavra era obscura para eles e não compreendiam o que ele dizia. O  cego  de  Jericó  —",
      "35 - Quando  ele  se  aproximava  de  Jericó,  havia  um  cego, mendigando, sentado à beira do caminho.",
      "36 - Ouvindo os passos da  multidão que transitava, perguntou o que era.",
      "37 - Informaram-no de  que Jesus, o Nazareu, estava passando.",
      "38 - E ele pôs-se a gritar: \"Jesus, filho de Davi, tem compaixão de  mim!\"",
      "39 - Os que estavam à frente repreendiam-no, para  que ficasse em silêncio; ele, porém, gritava mais ainda: \"Filho de Davi, tem compaixão de mim!\"",
      "40 - Jesus se deteve e mandou que lho trouxessem. Quando chegou perto, perguntou-lhe:",
      "41 - \"Que queres que eu te faça?\" Ele respondeu: \"Senhor, que eu possa ver novamente!\"",
      "42 - Jesus lhe disse: \"Vê de novo; tua  fé te salvou\".",
      "43 - No  mesmo instante, ele recuperou a vista, e seguia a Jesus, glorificando a Deus. E, vendo o acontecido, todo o povo celebrou os louvores de Deus."
    ]
  },
  {
    "title": "19 Zaqueu —",
    "verses": [
      "1 - E, tendo entrado em Jericó, ele atravessava  a cidade.",
      "2 - Havia lá um homem chamado Zaqueu, que era rico e chefe dos publicanos.",
      "3 - Ele procurava ver quem era Jesus, mas não o conseguia por causa da multidão, pois era de baixa estatura.",
      "4 - Correu então à frente e subiu num sicômoro para ver Jesus que iria passar por ali.",
      "5 - Quando Jesus chegou ao lugar, levantou os olhos e disse-lhe: \"Zaqueu, desce depressa, pois hoje devo ficar em tua casa\".",
      "6 - Ele desceu imediatamente e recebeu-o com alegria.",
      "7 - À  vista  do acontecido, todos murmuravam, dizendo: \"Foi hospedar-se na casa de  um pecador!\"",
      "8 - Zaqueu, de pé, disse ao Senhor: \"Senhor, eis que eu dou a  metade  de  meus bens aos pobres, e  se defraudei a alguém, restituo-lhe  o quádruplo\".",
      "9 - Jesus lhe  disse: \"Hoje a salvação entrou nesta casa, porque ele também é um filho de Abraão.",
      "10 - Com efeito, o Filho do Homem veio procurar e salvar o que estava perdido\".",
      "Parábola das minas —",
      "11 - Como eles ouviam isso, Jesus acrescentou uma parábola, porque estava perto de Jerusalém, e eles pensavam que o Reino de Deus ia se manifestar imediatamente.",
      "12 - Disse então: \"Um homem de nobre  origem partiu para uma região longínqua a fim de ser investido na realeza e voltar.",
      "13 - Chamando dez de seus servos, deu-lhes dez minas e disse-lhes: 'Fazei-as render até que eu volte'.",
      "14 - Ora, seus cidadãos o odiavam. E enviaram atrás dele  uma embaixada  para  dizer: 'Não queremos que este reine sobre  nós'.",
      "15 - Quando ele regressou, após ter recebido a realeza, mandou chamar aqueles servos aos quais havia confiado dinheiro, para  saber o que cada um tinha feito render.",
      "16 - Apresentou-se  o  primeiro  e  disse:  'Senhor,  tua  mina  rendeu  dez  minas'.",
      "17 - 'Muito bem, servo bom', disse ele, 'uma  vez que  te mostraste fiel no pouco, recebe autoridade sobre dez cidades'.",
      "18 - Veio o segundo e disse: 'Senhor, tua mina produziu cinco minas'.",
      "19 - Também a este ele disse: 'Tu também, fica à frente de cinco cidades'.",
      "20 - Veio o outro e disse: 'Senhor, eis aqui a tua mina, que depositei num lenço,",
      "21 - pois tive medo de ti, porque és um homem severo, tomas o que não depositaste e colhes o que não semeaste'.",
      "22 - Então ele disse: 'Servo mau, eu te julgo pela tua própria boca. Sabias que eu sou um homem severo, que tomo o que não depositei e colho o que não semeei.",
      "23 - Por  que, então,  não confiaste o meu  dinheiro ao banco? À  minha  volta eu o teria recuperado com juros'.",
      "24 - E disse aos que lá estavam: 'Tirai-lhe a mina e dai-a ao que tem dez minas'.",
      "25 - Responderam-lhe: 'Senhor, ele já tem dez minas...'",
      "26 - 'Digo-vos, a quem tem, será  dado; mas àquele que não tem, será tirado até mesmo o que tem.",
      "27 - Quanto a esses meus inimigos, que não queriam que eu reinasse sobre eles, trazei-os aqui e trucidai-os em minha presença'\".",
      "V. Ministério de Jesus em Jerusalém",
      "Entrada messiânica em Jerusalém  —",
      "28 - E, dizendo tais coisas, Jesus caminhava à frente, subindo para Jerusalém.",
      "29 - Ao se aproximar  de Betfagé e  de Betânia, perto do monte chamado das Oliveiras, enviou dois discípulos,",
      "30 - dizendo: \"Ide ao povoado da frente  e,  ao  entrardes,  encontrareis  um  jumentinho  amarrado  que  ninguém  ainda montou: soltando-o, trazei-o.",
      "31 - E se alguém vos perguntar 'Por   que o soltais?', respondereis: 'O Senhor precisa dele'\".",
      "32 - Tendo  partido, os enviados encontraram as coisas como ele lhes   dissera.",
      "33 - Enquanto desamarravam o jumentinho, os donos perguntaram: \"Por que soltais o jumentinho?\"",
      "34 - Responderam: \"O Senhor precisa dele\".",
      "35 - Levaram-no então a Jesus e, estendendo as suas vestes sobre o jumentinho, fizeramcom que Jesus montasse.",
      "36 - Enquanto ele avançava, o povo estendia suas próprias vestes no  caminho.",
      "37 - Já  estava  perto  da  descida  do  monte  das  Oliveiras,  quando  toda  a multidão dos discípulos começou, alegremente, a louvar a Deus com voz forte por todos os milagres que eles tinham visto.",
      "38 - Diziam: \"Bendito aquele que vem, o Rei, em nome do Senhor! Paz no céu e glória no mais alto dos céus!\"",
      "Jesus aprova as aclamações de seus discípulos —",
      "39 - Alguns fariseus da multidão lhe disseram: \"Mestre, repreende teus discípulos\".",
      "40 - Ele, porém, respondeu: \"Eu vos digo, se eles se calarem, as pedras gritarão\".",
      "Lamentação sobre Jerusalém —",
      "41 - E, como estivesse perto, viu a cidade e chorou sobre ela,",
      "42 - dizendo: \"Ah! Se  neste dia também tu conhecesses a  mensagem de paz!  Agora, porém, isso está escondido a teus olhos.",
      "43 - Pois dias virão sobre ti, e os teus inimigos te cercarão com trincheiras, te  rodearão e te apertarão por  todos os lados.",
      "44 - Deitarão por terra a ti e a teus filhos no meio de ti, e não deixarão de ti pedra sobre pedra, porque não reconheceste o tempo em que foste visitada!\"",
      "Os vendedores expulsos do Templo —",
      "45 - E, entrando no Templo, começou a expulsar os vendedores,",
      "46 - dizendo-lhes: \"Está escrito: Minha casa será uma casa de oração. Vós, porém, fizestes dela um covil de ladrões!\"",
      "Ensinamento no Templo —",
      "47 - E ensinava  diariamente  no Templo. Os chefes dos sacerdotes e os escribas procuravam fazê-lo perecer, bem como os chefes do povo.",
      "48 - Mas não encontravam o que fazer, pois o povo todo o ouvia, enlevado."
    ]
  },
  {
    "title": "20 Pergunta dos judeus  sobre a autoridade de Jesus —",
    "verses": [
      "1 - Aconteceu que, certo dia, enquanto ele ensinava o povo no Templo, anunciando a Boa  Nova, os chefes dos sacerdotes, os escribas e os anciãos se apresentaram,",
      "2 - dizendo-lhe: \"Dize-nos com que autoridade fazes estas coisas, ou quem é  que te concedeu esta autoridade?\"",
      "3 - Ele respondeu: \"Também eu vou propor-vos uma questão. Dizei-me:",
      "4 - O batismo de João era do   Céu   ou  dos   homens?\"",
      "5 - Eles,  porém,   raciocinavam   entre  si,   dizendo:   \"Se respondermos 'Do Céu', ele  dirá: 'Por  que  não crestes nele?'",
      "6 - Se  respondermos 'Dos homens', o povo todo nos apedrejará, porque está convicto de que João é um profeta\".",
      "7 - E responderam que não sabiam de onde era.",
      "8 - Jesus lhes disse: \"Nem eu vos digo com que autoridade faço estas coisas\".",
      "Parábola dos vinhateiros homicidas —",
      "9 - E começou a contar ao povo esta parábola: \"Um homem plantou uma vinha, depois arrendou-a  a  vinhateiros e partiu para  o estrangeiro por muito tempo.",
      "10 - No tempo oportuno, enviou um servo aos vinhateiros, para  que lhe entregassem uma parte do fruto da vinha; os vinhateiros, porém, o despediram sem nada, depois de  o terem espancado.",
      "11 - Enviou de  novo outro servo; e  a este  também  espancaram,  insultaram  e  despediram  sem  nada.",
      "12 - Enviou  ainda  um terceiro; a este igualmente feriram e o lançaram fora.",
      "13 - Disse então o dono da vinha: 'Que vou fazer?... Enviarei o meu filho amado. Quem sabe vão poupá-lo'",
      "14 - Ao vê-lo, porém, os vinhateiros  raciocinavam: 'Este é  o herdeiro; matemo-lo, para que  a herança fique para nós'.",
      "15 - E, lançando-o para fora da vinha, o mataram. Pois bem, que lhes fará o dono da  vinha?",
      "16 - Virá  e  destruirá esses vinhateiros, e  dará a  vinha a  outros\". Ouvindo isso, disseram: \"Que isso não aconteça!\"",
      "17 - Jesus, porém, fixando neles o olhar, disse: \"Que significa então o que está escrito: A pedra que os edificadores tinham rejeitado tornou-se a pedra angular?",
      "18 - Aquele que cair sobre essa pedra vai se quebrar todo, e aquele sobre  quem ela cair, ela o esmagará\".",
      "19 - Os escribas e  os chefes dos sacerdotes procuravam deitar a mão sobre ele naquela hora. Tinham percebido que ele contara essa parábola a respeito deles. Mas ficaram com medo do povo.",
      "O tributo a César —",
      "20 - E ficaram de espreita. Enviaram espiões que se fingiram de justos, para  surpreendê-lo em alguma palavra sua, a fim de entregá-lo ao poder e à autoridade do governador.",
      "21 - E o interrogaram: \"Mestre, sabemos que falas e ensinas com retidão, e, sem levar em conta a posição das pessoas, ensinas de fato o caminho de Deus.",
      "22 - É lícito a  nós pagar  o tributo a César  ou não?\"",
      "23 - Ele,  porém, penetrando-lhes a astúcia,  disse:",
      "24 - \"Mostrai-me um  denário.  De quem  traz  a imagem  e a inscrição?\" Responderam: \"De César\".",
      "25 - Ele disse então: \"Devolvei, pois, o que é de César a César, e  o que  é  de  Deus a  Deus\".",
      "26 - E foram incapazes de  surpreendê-lo em alguma palavra diante do povo e, espantados com a sua resposta, ficaram em silêncio.",
      "A ressurreição dos mortos —",
      "27 - Aproximando-se alguns dos saduceus — que  negam existir  ressurreição  —",
      "28 - interrogaram-no:  \"Mestre,  Moisés  deixou-nos  escrito:  Se alguém  tiver um irmão casado e este morrer sem filhos, tomará a viúva e  suscitará descendência para seu irmão.",
      "29 - Ora, havia sete irmãos. O  primeiro tomou mulher  e morreu sem filhos.",
      "30 - Também o segundo,",
      "31 - e depois o terceiro a tomaram; e assim os sete morreram sem deixar filhos.",
      "32 - Por fim, também a mulher morreu.",
      "33 - Essa mulher, na ressurreição, de  qual deles vai se  tornar  mulher? Pois todos os sete  a tiveram por mulher\".",
      "34 - Jesus lhes respondeu: \"Os filhos deste   século casam-se e dão-se em casamento;",
      "35 - mas os que  forem julgados dignos de  ter  parte  no outro século e  na ressurreição dos mortos, nem eles se casam, nem elas se dão em casamento;",
      "36 - pois nem mesmo podem morrer: são semelhantes aos anjos e  são filhos de  Deus, sendo filhos da ressurreição.",
      "37 - Ora, que os mortos ressuscitam, também Moisés o indicou na passagem da sarça, quando diz: o Senhor Deus de Abraão, Deus de Isaac e Deus de Jacó.",
      "38 - Ora, ele não é Deus de mortos, mas sim de vivos; todos, com efeito, vivem para ele\".",
      "39 - Tomando então  a  palavra, alguns escribas disseram-lhe: \"Mestre, falaste bem\".",
      "40 - E  já ninguém ousava interrogá-lo sobre coisa alguma.",
      "Cristo, filho e Senhor de Davi —",
      "41 - Disse-lhes então: \"Como se pode dizer que o Cristo é filho de Davi?",
      "42 - Se o  próprio Davi diz no livro dos Salmos: O Senhor disse ao meu Senhor: Senta-te  à  minha  direita,",
      "43 - até  que eu ponha  teus  inimigos como escabelo para teus pés.",
      "44 - Davi, portanto, o chama Senhor; então, como pode ser seu filho?\"",
      "Jesus julga os escribas —",
      "45 - Como todo o povo o escutava, ele disse aos discípulos:",
      "46 - Cuidado com os escribas que  sentem prazer em circular com togas, gostam de saudações nas praças públicas, dos primeiros lugares nas sinagogas e de lugares de honra  nos  banquetes,",
      "47 - que  devoram  as  casas  das  viúvas  e  simulam  fazer  longas orações. Esses receberão uma sentença mais severa!\""
    ]
  },
  {
    "title": "21  A oferta da viúva —",
    "verses": [
      "1 - Levantando  os  olhos, ele  viu os  ricos  lançando  ofertas  no Tesouro do Templo.",
      "2 - Viu também uma viúva indigente, que lançava duas moedinhas,",
      "3 - e disse: \"De fato, eu vos digo que esta pobre viúva lançou mais do que todos,",
      "4 - pois todos aqueles deram do que lhes sobrava para as ofertas; esta, porém, na sua penúria, ofereceu tudo o que possuía para viver\".",
      "Discurso sobre a ruína de Jerusalém. Introdução —",
      "5 - Como alguns estavam dizendo a respeito do Templo que era ornado de belas pedras e de ofertas votivas, ele disse:",
      "6 - \"Estais contemplando essas coisas... Dias virão em que não ficará pedra sobre pedra que não seja demolida!\"",
      "7 - Perguntaram-lhe então: \"Quando será isso, Mestre, e qual o sinal de que essas coisas estarão para acontecer?\"",
      "Os sinais precursores —",
      "8 - Respondeu: \"Atenção para não serdes enganados, pois muitos virão em meu nome, dizendo 'Sou eu!' e ainda: 'O tempo está próximo!' Não os sigais!",
      "9 - Quando ouvirdes falar de guerras e subversões, não vos atemorizeis; pois é preciso que primeiro aconteça isso, mas não será  logo o fim\".",
      "10 - Disse-lhes então: \"Levantar-se-á nação contra nação e reino contra reino.",
      "11 - E haverá grandes terremotos e pestes e fomes em todos os lugares; aparecerão fenômenos pavorosos e grandes sinais vindos do céu.",
      "12 - Antes de tudo isso, porém, hão de vos prender, de vos perseguir, de vos entregar às sinagogas e às prisões, de vos conduzir a reis e governadores por causa do meu nome,",
      "13 - e isso vos será ocasião de testemunho.",
      "14 - Tende presente em vossos corações não  premeditar  vossa  defesa;",
      "15 - pois  eu  vos  darei  eloqüência  e  sabedoria,  às  quais nenhum de  vossos adversários poderá resistir,  nem contradizer.",
      "16 - Sereis traídos até  por vosso pai e  mãe, irmãos, parentes, amigos, e  farão morrer  pessoas do vosso meio,",
      "17 - e sereis odiados de todos por causa de meu nome.",
      "18 - Mas nem um só cabelo de vossa cabeça se perderá.",
      "19 - É pela perseverança que mantereis vossas vidas!",
      "O cerco —",
      "20 - Quando virdes Jerusalém cercada de exércitos, sabei que está próxima a sua devastação.",
      "21 - Então,  os que estiverem na Judéia fujam para os montes, os que estiverem dentro da cidade saiam e os que estiverem nos campos não entrem nela,",
      "22 - porque serão dias de punição, nos quais deverá cumprir-se tudo o que foi escrito.\"",
      "23 - Ai daquelas que estiverem grávidas e estiverem amamentando naqueles dias! A catástrofe e os tempos dos pagãos — Com efeito, haverá uma grande angústia na terra e cólera contra este povo.",
      "24 - E cairão ao fio da espada, levados cativos para todas as nações, e Jerusalém será pisada por nações até que se cumpram os tempos das nações.",
      "As catástrofes cósmicas e a manifestação gloriosa do Filho do Homem —",
      "25 - Haverá sinais no sol, na lua e nas estrelas; e na  terra, as nações estarão em angústia, inquietas pelo bramido do mar e das ondas;",
      "26 - os homens desfalecerão de medo, na expectativa do que ameaçará o mundo habitado, pois os poderes dos céus serão abalados.",
      "27 - E então verão o Filho do Homem vindo numa  nuvem com poder  e grande glória.",
      "28 - Quando começarem a acontecer essas coisas, erguei-vos e levantai a cabeça, pois está próxima a vossa libertação\".",
      "Parábola da figueira —",
      "29 - Em seguida contou-lhes uma parábola: \"Vede a figueira e as árvores todas.",
      "30 - Quando brotam, olhando-as, sabeis que  o verão já está próximo.",
      "31 - Da mesma forma também vós, quando virdes essas coisas acontecerem, sabei que o Reino de Deus está próximo.",
      "32 - Em verdade vos digo que esta geração não passará sem que tudo aconteça.",
      "33 - O céu e a terra passarão; minhas palavras, porém, não passarão.",
      "Vigiar para não ser surpreendido —",
      "34 - Cuidado  para que vossos corações não fiquem pesados pela  devassidão, pela embriaguez, pelas preocupações da  vida,  e  não se abata repentinamente sobre vós aquele Dia,",
      "35 - como um laço; pois ele sobrevirá  a todos os habitantes  da  face  de  toda  a  terra.",
      "36 - Ficai  acordados,  portanto,  orando  em  todo momento, para  terdes a força de escapar de tudo o que deve acontecer e de ficar de pé diante do Filho do Homem\".",
      "Os últimos dias de Jesus —",
      "37 - Durante o dia ele ensinava no Templo, mas passava as noites ao relento, no monte chamado das Oliveiras.",
      "38 - E todo o povo madrugava junto com ele no Templo, para ouvi-lo."
    ]
  },
  {
    "title": "22  Conspiração  contra  Jesus  e  traição  de  Judas  —",
    "verses": [
      "VI. A paixão",
      "1 - Aproximava-se  a  festa  dos Ázimos, chamada Páscoa.",
      "2 - E os chefes dos sacerdotes e os escribas procuravam de que modo eliminá-lo, pois temiam o povo.\"",
      "3 - Satanás entrou em Judas, chamado Iscariotes, do número dos Doze.",
      "4 - Ele foi conferenciar com os chefes dos sacerdotes e com os chefes da guarda sobre o modo de lho entregar. 5  Alegraram-se e combinaram dar-lhe dinheiro.",
      "6 - Ele aceitou, e procurava uma oportunidade para entregá-lo a eles, escondido da multidão.",
      "Preparativos da ceia pascal —",
      "7 - Veio o dia dos Ázimos, quando devia ser imolada a páscoa.",
      "8 - Jesus então enviou Pedro e João, dizendo: \"Ide  preparar-nos a  páscoa para comermos\".",
      "9 - Perguntaram-lhe: \"Onde  queres que  a  preparemos?\"",
      "10 - Respondeu-lhes: \"Logo que entrardes na cidade, encontrareis um homem levando uma bilha  de água. Segui-o até à casa em que ele entrar.",
      "11 - Direis ao dono da casa: 'O Mestre  te pergunta: onde  está  a  sala  em  que  comerei  a  páscoa  com  os  meus  discípulos?'",
      "12 - E  ele  vos mostrará, no andar superior, uma grande sala, provida de almofadas;  preparai ali\".",
      "13 - Eles foram, acharam tudo como dissera Jesus, e prepararam a páscoa.",
      "A ceia pascal —",
      "14 - Quando chegou a  hora, ele se  pôs à  mesa com seus apóstolos",
      "15 - e disse-lhes: \"Desejei ardentemente comer esta páscoa convosco antes de sofrer;",
      "16 - pois eu vos digo que  já não a comerei até que ela  se cumpra  no Reino de Deus\".",
      "17 - Então, tomando um cálice,\"  deu graças e disse: \"Tomai isto e reparti entre vós;",
      "18 - pois eu vos digo que doravante não beberei do fruto da videira, até que venha o Reino de Deus\".",
      "Instituição da eucaristia —",
      "19 - E tomou um pão, deu graças, partiu e distribuiu-o a eles, dizendo. \"Isto é  o meu corpo que  é dado por vós. Fazei isto em minha  memória\".",
      "20 - E, depois de comer, fez o mesmo com o cálice, dizendo: \"Este cálice é a Nova Aliança em meu sangue, que é derramado em favor de vós.",
      "Anúncio da traição de Judas —",
      "21 - Eis, porém, que  a mão  do que me  trai está comigo, sobre a mesa.",
      "22 - O Filho do Homem vai, segundo o que foi determinado, mas ai daquele homem por quem ele for entregue!\"",
      "23 - Começaram então a indagar entre si qual deles iria fazer tal coisa.",
      "Quem é o maior? —",
      "24 - Houve também uma discussão entre eles: qual seria o maior?",
      "25 - Jesus lhes disse: \"Os reis das nações as dominam, e os que as tiranizam são chamados Benfeitores.",
      "26 - Quanto a  vós, não deverá ser assim; pelo contrário, o maior dentre vós torne-se como o mais jovem, e o que governa como aquele que serve.",
      "27 - Pois, qual é o maior: o que está à mesa, ou aquele que serve? Não é aquele que está à mesa? Eu, porém, estou no meio de vós como aquele que serve!",
      "Recompensa prometida aos apóstolos —",
      "28 - Vós sois os que permanecestes constantemente comigo em minhas tentações;",
      "29 - também eu disponho para  vós o  Reino, como o meu Pai o dispôs para  mim,",
      "30 - a fim de que comais e bebais à minha mesa em meu Reino, e vos senteis em tronos para julgar as doze tribos de Israel.",
      "Anúncio da negação e da conversão de Pedro —",
      "31 - Simão, Simão, eis que Satanás pediu insistentemente para vos peneirar como trigo;",
      "32 - eu, porém, orei por ti, a fim de que tua fé não desfaleça. Quando, porém, te converteres, confirma teus irmãos\".",
      "33 - Disse ele: \"Senhor, estou pronto a ir contigo à prisão e à morte\".",
      "34 - Ele, porém, replicou: \"Pedro, eu te digo: o galo não cantará  hoje sem que por três vezes tenhas negado conhecer-me\".",
      "A hora  do combate decisivo —",
      "35 - E disse-lhes: \"Quando eu vos enviei sem bolsa, nem alforje,  nem  sandálias,  faltou-vos  alguma  coisa?\"  —  \"Nada\",  responderam.",
      "36 - Ele continuou: \"Agora, porém, aquele que tem uma bolsa tome-a, como também aquele que tem um alforje; e quem não tiver uma espada, venda a veste para comprar uma.",
      "37 - Pois eu vos digo, é preciso que se cumpra em mim o que está escrito: Ele foi contado entre os iníquos. Pois também o que me diz respeito tem um fim\".",
      "38 - Disseram eles: \"Senhor, eis aqui duas espadas\". Ele respondeu. \"É suficiente!\"",
      "No monte  das Oliveiras —",
      "39 - Ele  saiu e, como de costume, dirigiu-se ao monte  das Oliveiras. Os  discípulos o acompanharam.",
      "40 - Chegando ao  lugar,  disse-lhes: \"Orai para não entrardes em tentação\".",
      "41 - E afastou-se deles mais ou menos a  um tiro de pedra, e, dobrando os joelhos, orava:",
      "42 - \"Pai, se queres, afasta de mim este cálice! Contudo, não a minha vontade, mas a tua seja feita!\"",
      "43 - Apareceu-lhe um anjo do céu, que o confortava.",
      "44 - E, cheio de angústia, orava com mais insistência ainda, e  o suor se  lhe  tornou semelhante a  espessas  gotas  de  sangue que  caíam  por terra.",
      "45 - Erguendo-se após  a oração, veio para junto dos discípulos e encontrou-os adormecidos de tristeza.",
      "46 - E disse- lhes: \"Por que estais dormindo? Levantai-vos e orai, para que não entreis em tentação!\"",
      "Prisão de Jesus —",
      "47 - Enquanto ainda falava, eis que chegou uma multidão. À frente estava o chamado Judas, um dos Doze, que se aproximou de Jesus para beijá-lo.",
      "48 - Jesus lhe disse: \"Judas, com um beijo entregas o Filho do Homem?\"",
      "49 - Vendo o que estava para acontecer,  os que se achavam com ele disseram-lhe: \"Senhor,  e se  ferirmos à espada?\"",
      "50 - E um deles feriu o servo do Sumo Sacerdote, decepando-lhe a orelha direita.",
      "51 - Jesus, porém, tomou a palavra e disse: \"Deixai! Basta!\" E tocando-lhe a orelha, curou- o.",
      "52 - Depois,  Jesus  dirigiu-se  àqueles  que  vieram  de  encontro  a  ele,  chefes  dos sacerdotes, chefes da guarda  do Templo e anciãos: \"Como a um ladrão saístes com espadas e paus?",
      "53 - Eu estava convosco no Templo todos os dias e  não pusestes a  mão sobre mim. Mas é a vossa hora, e o poder das Trevas\".",
      "Negações de Pedro —",
      "54 - Prenderam-no e levaram-no, introduzindo-o na casa do Sumo Sacerdote. Pedro seguia de longe.",
      "55 - Tendo eles acendido uma fogueira no meio do pátio, sentaram-se ao redor, e Pedro sentou-se no meio deles.",
      "56 - Ora, uma criada viu-o sentado perto do fogo e, encarando-o, disse: \"Este também estava em companhia  dele!\"",
      "57 - Ele, porém,  negou: \"Mulher, eu  não  o conheço\".",
      "58 - Pouco  depois, um  outro, tendo-o  visto, afirmou:  \"Tu  também  és  um  deles!\"  Mas  Pedro  declarou:  \"Homem,  não  sou\".",
      "59 - Decorrida  mais ou menos uma hora, outro insistia: \"Certamente, este também estava com ele,  pois é galileu!\"",
      "60 - Pedro disse: \"Homem, não sei o que  dizes\". Imediatamente, enquanto ele ainda falava, o galo cantou,",
      "61 - e o Senhor, voltando-se, fixou o olhar em Pedro. Pedro então lembrou-se da palavra  que o Senhor lhe dissera: \"Antes que o galo cante hoje, tu me terás negado três vezes\".",
      "62 - E saindo para fora, chorou amargamente.",
      "Primeiros ultrajes —",
      "63 - Os guardas caçoavam de Jesus, espancavam-no,",
      "64 - cobriam-lhe o rosto e o interrogavam: \"Faz uma profecia: quem é que te bateu?\"",
      "65 - E proferiam contra ele muitos outros insultos.",
      "Jesus diante do Sinédrio —",
      "66 - Quando se fez dia, reuniu-se o conselho dos anciãos do povo, chefes dos sacerdotes e escribas, e levaram-no para o Sinédrio,",
      "67 - dizendo: \"Se tu és o Cristo, dize-nos!\" Ele respondeu: \"Se eu vos disser, não acreditareis,",
      "68 - e se eu vos interrogar, não respondereis.",
      "69 - Mas,  desde agora, o Filho do Homem estará sentado à direita do Poder de Deus!\"",
      "70 - Todos então disseram: \"És, portanto, o Filho de Deus?\" Ele lhes declarou: \"Vós dizeis que eu sou!\"",
      "71 - Replicaram: \"Que necessidade temos ainda de testemunho? Ouvimo-lo de sua própria boca!\""
    ]
  },
  {
    "title": "23",
    "verses": [
      "1 - Toda a multidão se levantou; e conduziram-no a Pilatos.",
      "Jesus perante Pilatos —",
      "2 - Começaram então a acusá-lo, dizendo: \"Encontramos este homem subvertendo nossa  nação, impedindo que  se  paguem os impostos a  César  e pretendendo ser Cristo Rei\".",
      "3 - Pilatos   o interrogou: \"És tu o rei dos judeus?\" Respondendo,  ele  declarou:  \"Tu  o  dizes\".",
      "4 - Pilatos  disse,  então,  aos  chefes  dos sacerdotes e às multidões: \"Não encontro nesse homem motivo algum de condenação\".",
      "5 - Eles, porém, insistiam: \"Ele subleva o povo, ensinando por toda a Judéia, desde a Galiléia,  onde começou,  até aqui\".",
      "6 - A essas  palavras,  Pilatos  perguntou  se ele era galileu.",
      "7 - E certificando-se  de  que pertencia  à jurisdição de Herodes, transferiu-o a Herodes que, naqueles dias, também se encontrava em Jerusalém.",
      "Jesus perante Herodes —",
      "8 - Vendo a Jesus, Herodes ficou muito contente; havia muito tempo que queria vê-lo, pelo que ouvia dizer dele; e esperava ver algum milagre feito por  ele.",
      "9 - Interrogou-o  com  muitas  perguntas;  ele,  porém,  nada  lhe  respondeu.",
      "10 - \"Entretanto, os chefes dos sacerdotes e os escribas lá se achavam, e acusavam-no com veemência.",
      "11 - Herodes, juntamente com a sua escolta, tratou-o com desprezo e escárnio; e,  vestindo-o  com  uma  veste  brilhante,  remeteu-o  a  Pilatos.",
      "12 - E  nesse  mesmo  dia Herodes e Pilatos ficaram amigos entre si, pois antes eram inimigos.",
      "Jesus novamente diante de Pilatos —",
      "13 - Depois de convocar os chefes dos sacerdotes, os chefes e  o povo, Pilatos",
      "14 - disse-lhes: \"Vós me apresentastes este homem como um agitador  do povo; ora, eu o interroguei diante de  vós e  não encontrei neste homem motivo algum de condenação, como o acusais.",
      "15 - Tampouco Herodes, uma vez que ele o enviou novamente a nós. Como vedes, este homem nada fez que mereça  a morte.",
      "16 - Por isso eu vou soltá-lo, depois de  o castigar\". [",
      "17 - ]",
      "18 - Eles,  porém, vociferaram todos juntos: \"Morra esse homem! Solta-nos Barrabás!\"",
      "19 - Este último havia sido preso por um motim na cidade e por homicídio.",
      "20 - Pilatos, querendo soltar Jesus, dirigiu-lhes de novo a palavra.",
      "21 - Mas eles  gritavam: \"Crucifica-o!  Crucifica-o!\"",
      "22 - Pela terceira vez,  disse-lhes: \"Que mal fez este homem? Nenhum motivo de morte encontrei nele! Por isso vou soltá- lo depois de  o castigar\".",
      "23 - Eles, porém, insistiam com grandes gritos, pedindo que  fosse crucificado; e seus clamores aumentavam.",
      "24 - Então Pilatos sentenciou que se atendesse ao pedido deles.",
      "25 - Soltou aquele que fora posto na prisão por motim e homicídio, e que eles reclamavam. Quanto a Jesus, entregou-o ao arbítrio deles.",
      "A caminho do Calvário —",
      "26 - Enquanto o levavam, tomaram um certo Simão de Cirene, que vinha do campo, e impuseram-lhe a cruz para  levá-la atrás de Jesus.",
      "27 - Grande multidão do povo o seguia, como também mulheres6    que batiam no peito e se lamentavam por causa dele.",
      "28 - Jesus, porém, voltou-se para elas e disse: \"Filhas de Jerusalém, não choreis por mim; chorai, antes, por vós mesmas e por vossos filhos!",
      "29 - Pois, eis que  virão dias em que se  dirá: Felizes as estéreis, as entranhas que  não conceberam e os seios que não amamentaram!",
      "30 - Então começarão a dizer às montanhas: Caí sobre nós! e  às colinas: Cobri-nos!",
      "31 - Porque  se  fazem assim com o lenho verde, o que acontecerá com o seco?\"",
      "32 - Eram conduzidos  também dois malfeitores para  serem executados com ele.",
      "A crucifixão —",
      "33 - Chegando ao lugar chamado Caveira, lá o crucificaram, bem como aos malfeitores, um à  direita  e  outro à esquerda.",
      "34 - Jesus dizia: \"Pai, perdoa-lhes: não sabem o que fazem\". Depois, repartindo suas vestes, sorteavam-nas.",
      "Jesus na cruz, sujeito à zombaria e ultrajes —",
      "35 - O povo permanecia lá, a olhar. Os chefes, porém, zombavam e diziam: \"A outros salvou, que salve a si mesmo, se é o Cristo de  Deus, o Eleito!\"",
      "36 - Os soldados também caçoavam dele; aproximando-se, traziam-lhe vinagre,",
      "37 - e diziam: \"Se és o rei dos judeus, salva-te a ti mesmo\".",
      "38 - E havia uma inscrição acima dele: \"Este é o Rei dos judeus\".",
      "O \"bom ladrão\" —",
      "39 - Um dos malfeitores suspensos à cruz o insultava, dizendo: \"Não és tu o Cristo? Salva-te a ti mesmo e a nós\".",
      "40 - Mas o outro, tomando  a palavra, o repreendia: \"Nem sequer temes a Deus, estando na mesma condenação?",
      "41 - Quanto a nós, é  de  justiça; estamos pagando por  nossos atos; mas ele  não fez nenhum mal\".",
      "42 - E acrescentou: \"Jesus, lembra-te de  mim, quando vieres com teu reino\".",
      "43 - Ele  respondeu: \"Em verdade, eu te digo, hoje estarás comigo no Paraíso\".",
      "A morte de Jesus —",
      "44 - Era já mais ou menos a hora sexta quando houve treva sobre a terra inteira até à hora nona,",
      "45 - tendo desaparecido o sol. O véu do Santuário rasgou-se ao meio,",
      "46 - e Jesus deu um grande grito: \"Pai, em tuas mãos entrego o meu espírito\". Dizendo isso, expirou.",
      "Após a morte  de  Jesus —",
      "47 - O centurião, vendo o que acontecera, glorificava a  Deus, dizendo: \"Realmente, este homem era um justo!\"",
      "48 - E toda a multidão que havia acorrido para  o espetáculo, vendo o que havia acontecido, voltou, batendo no peito.",
      "49 - Todos os seus amigos, bem como as mulheres que  o haviam acompanhado desde  a Galiléia, permaneciam à distância, observando essas coisas.",
      "O sepultamento —",
      "50 - Eis que havia um homem chamado José, membro do Conselho, homem bom e justo,",
      "51 - que não concordara nem com o desígnio, nem com a ação deles. Era de  Arimatéia,  cidade dos  judeus,  e esperava o  Reino  de  Deus.",
      "52 - Indo  procurar Pilatos, pediu o corpo de Jesus.",
      "53 - E, descendo-o, envolveu-o num lençol e colocou-o numa tumba talhada na pedra, onde ninguém ainda havia sido posto.",
      "54 - Era o dia da Preparação, e o sábado começava a luzir.",
      "55 - As  mulheres, porém, que tinham vindo da Galiléia com Jesus, haviam seguido a José; observaram o túmulo e como o corpo de Jesus fora ali depositado.",
      "56 - Em seguida, voltaram e prepararam aromas e perfumes. E, no sábado, observaram o repouso prescrito."
    ]
  },
  {
    "title": "24 O sepulcro vazio. Mensagem do anjo —",
    "verses": [
      "VII. Após a ressurreição",
      "1 - No primeiro dia da semana, muito cedo ainda, elas foram à  tumba, levando os aromas que  tinham preparado.",
      "2 - Encontraram a pedra do túmulo removida,",
      "3 - mas, ao entrar, não encontraram o corpo do Senhor Jesus.",
      "4 - E aconteceu que, estando perplexas com isso, dois homens se postaram diante delas,com veste fulgurante.",
      "5 - Cheias de  medo, inclinaram o rosto para o chão; eles, porém, disseram: \"Por que  procurais Aquele  que  vive entre  os mortos?",
      "6 - Ele  não está aqui; ressuscitou.  Lembrai-vos  de  como  vos  falou,  quando  ainda  estava  na  Galiléia:",
      "7 - 'É preciso que o Filho do Homem seja entregue às mãos dos pecadores, seja crucificado, e ressuscite ao terceiro dia' \".",
      "8 - E elas se lembraram de suas palavras.",
      "Os apóstolos recusam o testemunho das mulheres —",
      "9 - Ao voltarem do túmulo, anunciaram tudo isso aos Onze, bem como a  todos os outros.",
      "10 - Eram Maria  Madalena, Joana e Maria, mãe de Tiago. As outras mulheres que estavam com elas disseram-no também aos apóstolos;",
      "11 - essas palavras, porém, lhes pareceram desvario, e  não lhes deram crédito. Pedro  junto  ao  túmulo  —",
      "12 - Pedro,  contudo,  levantou-se  e  correu  ao  túmulo. Inclinando-se, porém, viu apenas os lençóis. E voltou para casa, muito surpreso com o que acontecera.",
      "Os dois discípulos de Emaús —",
      "13 - Eis que dois deles viajavam nesse mesmo dia para um povoado chamado Emaús, a  sessenta estádios de Jerusalém;",
      "14 - e conversavam sobre todos  esses  acontecimentos.",
      "15 - Ora,  enquanto  conversavam  e  discutiam  entre  si,  o próprio Jesus aproximou-se e pôs-se a caminhar com eles;",
      "16 - seus olhos, porém, estavam impedidos  de  reconhecê-lo.",
      "17 - Ele  lhes  disse:  \"Que  palavras  são  essas  que  trocais enquanto  ides  caminhando?\"  E  eles  pararam,  com  o  rosto  sombrio.",
      "18 - Um  deles, chamado  Cléofas, lhe perguntou: \"Tu és o único forasteiro em Jerusalém que ignora os fatos que nela aconteceram nestes dias?\" —",
      "19 - \"Quais?\", disse-lhes ele. Responderam: \"O que aconteceu a Jesus, o Nazareno, que foi um profeta poderoso em obra  e em palavra, diante de Deus e diante de todo o povo:",
      "20 - nossos chefes dos sacerdotes e nossos chefes o entregaram para ser condenado à morte e o crucificaram.",
      "21 - Nós esperávamos que fosse ele quem iria redimir Israel; mas, com tudo isso, faz três dias que todas essas coisas aconteceram!",
      "22 - É verdade  que algumas mulheres, que  são dos nossos, nos assustaram.  Tendo  ido  muito  cedo  ao  túmulo",
      "23 - e  não  tendo  encontrado  o  corpo, voltaram dizendo que tinham tido uma visão de anjos a declararem que ele está vivo.",
      "24 - Alguns dos nossos foram ao túmulo e encontraram as coisas tais como as mulheres haviam dito; mas não o viram!\"",
      "25 - Ele, então, lhes disse: \"Insensatos e lentos de coração para crer tudo o que os profetas anunciaram!",
      "26 - Não era preciso que o Cristo sofresse tudo isso e entrasse em sua glória?\"",
      "27 - E, começando por Moisés e por todos os Profetas, interpretou-lhes em todas as Escrituras o que a ele dizia respeito.",
      "28 - Aproximando-se do povoado para onde iam, Jesus simulou que ia mais adiante.",
      "29 - Eles, porém, insistiram, dizendo: \"Permanece conosco, pois cai a tarde e o dia já declina\". Entrou então para ficar com eles.",
      "30 - E, uma vez à mesa com eles, tomou o pão, abençoou-o, depois partiu-o e distribuiu-o a eles.",
      "31 - Então seus olhos se abriram e o reconheceram; ele, porém, ficou invisível diante deles.",
      "32 - E disseram um ao outro: \"Não ardia o nosso coração quando ele nos falava  pelo caminho, quando nos explicava as Escrituras?\"",
      "33 - Naquela mesma hora, levantaram-se e   voltaram para Jerusalém. Acharam aí reunidos os Onze   e   seus companheiros,",
      "34 - que disseram: \"É verdade! O Senhor ressuscitou e apareceu a Simão!\"",
      "35 - E eles narraram os acontecimentos do caminho e como o haviam reconhecido na fração do pão.",
      "Jesus aparece  aos apóstolos —",
      "36 - Falavam ainda, quando ele próprio se apresentou no meio  deles  e  disse:  \"A  paz  esteja  convosco!\"",
      "37 - Tomados  de  espanto  e  temor, imaginavam ver  um espírito.",
      "38 - Mas ele  disse: \"Por  que estais perturbados e  por  que surgem tais dúvidas em vossos corações?",
      "39 - Vede minhas mãos e meus  pés: sou eu! Apalpai-me e entendei que um espírito não tem carne, nem ossos, como estais vendo que eu tenho\".",
      "40 - Dizendo isso, mostrou-lhes as mãos e  os pés.",
      "41 - E como, por causa  da alegria, não podiam acreditar ainda e permaneciam surpresos, disse-lhes: \"Tendes o que comer?\"",
      "42 - Apresentaram-lhe um pedaço de  peixe assado.",
      "43 - Tomou-o, então, e comeu-o diante deles. Últimas instruções aos apóstolos —",
      "44 - Depois disse-lhes: \"São estas as palavras que eu vos falei, quando ainda estava convosco: era preciso que se cumprisse tudo o que está escrito sobre mim na Lei de Moisés, nos Profetas e nos Salmos\".",
      "45 - Então abriu-lhes a mente  para  que entendessem as Escrituras,",
      "46 - e  disse-lhes: \"Assim está escrito que  o Cristo devia sofrer e ressuscitar dos mortos ao terceiro dia,",
      "47 - e que, em seu Nome, fosse proclamado o arrependimento para a remissão dos pecados a todas as nações, a começar por Jerusalém.",
      "48 - Vós sois testemunhas disso.",
      "49 - Eis que eu vos enviarei o que  meu Pai prometeu. Por isso, permanecei na cidade até serdes revestidos da força do Alto\".",
      "A ascensão —",
      "50 - Depois, levou-os até Betânia e, erguendo as mãos, abençoou-os.",
      "51 - E enquanto os abençoava, distanciou-se  deles e era elevado ao céu.",
      "52 - Eles  se  prostraram diante dele,\"   e depois voltaram a Jerusalém com grande alegria,",
      "53 - e estavam continuamente no Templo, louvando a Deus."
    ]
  }
]
