[
  {
    "title": "MALAQUIAS",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "1 - Oráculo. Palavra de Iahweh a Israel por intermédio de Malaquias.",
      "O amor de Iahweh por Israel —",
      "2 - Eu vos amei, disse Iahweh. — Mas vós dizeis: Em que  nos amaste? — Não era, por acaso, Esaú irmão de Jacó? — oráculo de Iahweh. Contudo, eu amei Jacó",
      "3 - e odiei a Esaú. Eu fiz de  suas montanhas um deserto, e de sua herança, pastagens da estepe.",
      "4 - Se Edom disser: \"Fomos destruídos, mas reconstruiremos as  ruínas\", assim  disse Iahweh dos  Exércitos:  Eles construirão, e eu demolirei!  Chamá- los-ão:  \"Território  da  impiedade\"  e  \"O  povo  contra  quem  Iahweh  está  irado  para sempre\".",
      "5 - Vossos olhos verão isso e direis: Iahweh é grande, muito além das fronteiras de Israel!",
      "Acusação contra os sacerdotes —",
      "6 - Um filho honra o pai, um servo teme o seu senhor. Mas se eu sou pai, onde está a minha honra? Se eu sou senhor, onde está o meu temor? Disse Iahweh dos Exércitos a vós, os sacerdotes que desprezais o meu Nome. — Mas vós dizeis: Em que desprezamos o teu Nome? —",
      "7 - Ofereceis sobre o meu altar alimentos impuros. — Mas dizeis: Em que te profanamos? — Quando dizeis: A mesa de Iahweh é desprezível.",
      "8 - Quando trazeis um animal cego para sacrificar, isto não é mal? Quando trazeis um animal coxo ou doente, isto não é mal? Oferece-os ao teu governador, acaso ficará contente com isso, ou receber-te-á amigavelmente? Disse Iahweh dos Exércitos.",
      "9 - E agora quereis aplacar a Deus, para  que tenha piedade de nós (e, contudo, de vossas mãos  vêm  estas  coisas):  acaso  vos  receberá  amigavelmente?  Disse  Iahweh  dos Exércitos!",
      "10 - Quem entre vós, pois, fechará as portas para  que não acendam o meu altar em vão? Não tenho prazer algum em vós, disse Iahweh dos Exércitos, e não me agrada a oferenda de vossas mãos.",
      "11 - Sim, do levantar ao pôr-do-sol, meu Nome será grande entre as nações, e em todo lugar será oferecido ao meu Nome um sacrifício de incenso e uma oferenda  pura.  Porque  o  meu  Nome  é  grande  entre  os  povos!  Disse  Iahweh  dos Exércitos.",
      "12 - Vós, contudo, o profanais, dizendo: A  mesa  do Senhor é manchada, e desprezível o seu alimento.",
      "13 - Vós dizeis: Eis, que canseira! e me desprezais, disse Iahweh dos Exércitos. Trazeis o animal roubado, o coxo ou o doente  e o ofereceis em sacrifício. Posso eu recebê-lo com agrado de vossas mãos? Disse Iahweh dos Exércitos.",
      "14 - Maldito o embusteiro que tem em seu rebanho um animal macho, mas consagra  e me sacrifica um animal defeituoso. Pois eu sou um grande rei, disse Iahweh dos Exércitos, e o meu Nome é temido entre as nações."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Mas agora, é para vós esta ordem, ó sacerdotes!",
      "2 - Se não escutardes, se não levardes a sério dar glória ao meu Nome — disse Iahweh dos Exércitos —, mandarei contra vós a maldição e amaldiçoarei a vossa bênção. Sim, eu a amaldiçoarei, porque não levais isso a  sério!",
      "3 - Eis que  vou cortar  o vosso braço, jogar  imundície em vossos rostos — a imundície de vossas festas — e afastar-vos com elas.",
      "4 - Reconhecereis, então, que eu vos envio esta  ordem, para que  a  minha aliança com Levi permaneça, disse Iahweh dos Exércitos.",
      "5 - Minha aliança estava com ele; era isso vida e paz, e eu lhas concedia; temor, ele  me  temia  e  diante  do  meu  Nome  tinha  respeito.",
      "6 - Em  sua  boca  estava  um ensinamento verdadeiro, em seus lábios não se encontrava perversão; em paz e  retidão caminhava comigo, e fazia  retornar  a muitos da  iniqüidade.",
      "7 - Porque os lábios do sacerdote guardam o conhecimento, e de sua boca procura-se ensinamento: pois ele é o mensageiro  de Iahweh dos Exércitos.",
      "8 - Mas  vós vos afastastes  do caminho, fizestes tropeçar  a  muitos pelo ensinamento; destruístes a aliança com Levi, disse Iahweh dos Exércitos.",
      "9 - Eu também vos tornei desprezíveis e vis a todo o povo, do mesmo modo como vós não guardastes o meu caminho e fizestes acepção de pessoas no ensinamento.",
      "Casamentos mistos e divórcios —",
      "10 - Não temos todos um único pai? Não foi um único Deus que nos criou? Por que agimos perfidamente uns com os outros, violando a aliança de nossos pais?",
      "11 - Judá agiu perfidamente: uma abominação foi perpetrada em Israel e em Jerusalém. Pois Judá profanou o Santuário que Iahweh ama, desposando a filha de um deus estrangeiro.",
      "12 - Que Iahweh suprima, para o homem que assim age, a testemunha e o defensor das tendas de Jacó e do grupo daqueles que apresentam uma oferenda a Iahweh dos Exércitos.",
      "13 - Vós fazeis, também, outra coisa: cobris de lágrimas o altar de Iahweh, com choro e gemidos, porque ele não se inclina mais para a oferenda a fim de recebê-la benignamente de vossas mãos.",
      "14 - E perguntais: Por quê? — Porque Iahweh é testemunha entre  ti e  a mulher  de tua  juventude, que  traíste, embora ela  seja  a  tua companheira e a mulher de tua aliança.",
      "15 - Ele não fez um único ser, carne e sopro vital? O que procura esse único ser? Uma descendência de Deus! Guardai- vos, pois, no que diz respeito às vossas vidas; não traias a esposa de  tua juventude!\"",
      "16 - Porque  odeio o repúdio, disse Iahweh dos Exércitos, Deus de Israel, e aquele que cobre de  violência a sua  veste, disse Iahweh dos Exércitos. Guardai-vos, pois, no que  diz respeito às vossas vidas e não cometais traição!",
      "O dia de Iahweh —",
      "17 - Vós cansais a Iahweh com vossas palavras! — Mas vós dizeis: Em que o cansamos? — Quando dizeis: Quem pratica o mal é bom aos olhos de Iahweh, nestes ele se compraz! Ou, então: Onde está o Deus da Justiça?"
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Eis que  vou enviar  o meu mensageiro para que  prepare um caminho diante  de mim. Então, de repente, entrará em seu Templo o Senhor que vós procurais; o Anjo da Aliança, que  vós desejais, eis que ele  vem, disse Iahweh dos Exércitos.",
      "2 - Quem poderá suportar o dia da sua chegada? Quem poderá ficar de pé, quando ele aparecer? Porque ele é como o fogo do fundidor e como a lixívia dos lavadeiros.",
      "3 - E se assentará aquele que funde  e que purifica; ele purificará os filhos de Levi e os acrisolará como ouro e prata, e eles se tornarão para Iahweh aqueles que apresentam uma oferenda conforme  a justiça.",
      "4 - A oferenda  de  Judá e  de Jerusalém será, então, agradável a Iahweh como nos dias antigos, como nos anos passados.",
      "5 - Eu me aproximarei de vós para  o julgamento e serei uma testemunha rápida contra os adivinhos, contra os adúlteros, contra os perjuros, contra  os que  oprimem o assalariado, a  viúva, o órfão, e que  violam o direito do estrangeiro, sem me temer, disse Iahweh dos Exércitos.",
      "Os dízimos para o templo —",
      "6 - Sim, eu, Iahweh, não mudei, mas vós filhos de Jacó, não cessastes!",
      "7 - Desde  os dias de  vossos pais vos afastastes  de  meus  decretos e  não os guardastes. Voltai a  mim e eu voltarei a  vós!  Disse Iahweh dos Exércitos. — Mas  vós dizeis: Como voltaremos? —",
      "8 - Pode um homem enganar a Deus? Pois vós me enganais! — E dizeis: Em que te enganamos? Em relação ao dízimo e à contribuição.",
      "9 - Vós estais sob a  maldição e continuais a  me enganar,  vós todo o povo.",
      "10 - Trazei o dízimo integral para o Tesouro, a fim de que haja alimento em  minha casa. Provai-me com isto,  disse Iahweh dos Exércitos, para ver se eu não abrirei as janelas do céu e não derramarei sobre vós bênção em abundância.",
      "11 - Por vós, eu ameaçarei o gafanhoto, para que não destrua os frutos de vosso campo, e para  que a vinha não fique estéril no campo, disse Iahweh dos Exércitos.",
      "12 - Todas as nações vos proclamarão felizes, porque sereis uma terra de delícias, disse Iahweh dos Exércitos.",
      "O triunfo dos justos no Dia de Iahweh —",
      "13 - As vossas palavras a meu respeito são duras, disse Iahweh. Mas vós dizeis: Que falamos contra ti? —",
      "14 - Vós dissestes: é inútil servir  a Deus; e  que  lucro teremos se  observarmos os seus preceitos e  se andarmos de luto  diante de  Iahweh  dos  Exércitos?",
      "15 - Agora,  pois,  vamos  felicitar  os  arrogantes: aqueles que praticam a iniqüidade  prosperam; eles tentam a Deus e saem ilesos!",
      "16 - Mas aqueles que  temem a Iahweh dirão, um ao outro: Iahweh prestou atenção e  ouviu. Foi escrito diante dele um livro memorial em favor daqueles que temem a Iahweh e pensam em seu Nome.",
      "17 - Eles serão — disse Iahweh dos Exércitos — minha propriedade, no dia em que eu agir. Eu terei compaixão deles, como um homem tem compaixão de seu filho que o serve.",
      "18 - Então vereis, novamente, a diferença entre o justo e o ímpio, entre aquele que serve a Deus e aquele que não o serve.",
      "19 - Porque eis que vem o dia, que queima como um forno. Todos  os arrogantes e todos aqueles que praticam a iniqüidade serão como palha; o Dia que vem os queimará — disse Iahweh dos Exércitos — de modo que não lhes restará nem raiz nem ramo.",
      "20 - Mas para vós que temeis o meu nome, brilhará o sol de  justiça, que  tem a cura em seus raios. Vós saireis e  saltareis como bezerros de engorda.",
      "21 - Pisareis os ímpios, pois eles serão poeira debaixo da sola de vossos pés, no dia em que eu agir, disse Iahweh dos Exércitos.",
      "Apêndices —",
      "22 - Lembrai-vos da Lei de  Moisés, meu  servo,  a  quem eu prescrevi, no Horeb, para todo Israel, estatutos e normas.",
      "23 - Eis que vos enviarei Elias, o profeta, antes que chegue o Dia de Iahweh, grande e terrível.",
      "24 - Ele fará voltar o coração dos pais para os filhos e o coração dos filhos para  os pais, para  que eu não venha ferir a terra com anátema."
    ]
  }
]
