[
  {
    "title": "EVANGELHO SEGUNDO SÃO MARCOS",
    "verses": []
  },
  {
    "title": "1 Pregação de João Batista —",
    "verses": [
      "I. Preparação do ministério de Jesus",
      "1 - Princípio do Evangelho de Jesus Cristo. Filho de Deus.",
      "2 - Conforme está escrito no profeta Isaías: Eis que eu envio o meu mensageiro diante  de ti,a fim de preparar o teu caminho;",
      "3 - voz do que clama no deserto: preparai o caminho do Senhor, tornai retas suas veredas.",
      "4 - João Batista esteve no deserto proclamando um batismo de arrependimento para  a remissão  dos pecados,",
      "5 - E iam até ele  toda  a região  da Judéia  e  todos os habitantes de Jerusalém, e eram batizados por ele  no rio Jordão, confessando seus pecados.",
      "6 - João se vestia de pêlos de camelo e se alimentava de gafanhoto e mel silvestre.",
      "7 - E proclamava: “Depois de mim, vem o mais forte do que eu, de quem não sou digno de, abaixando-me, desatar a correia das sandálias.",
      "8 - Eu vos  tenho  batizado com água. Ele, porém, vos batizará com o Espírito Santo”.",
      "Batismo de Jesus —",
      "9 - Aconteceu, naqueles dias, que Jesus veio de Nazaré da Galiléia e foi batizado por João no rio Jordão.",
      "10 - E, logo ao subir da água, ele viu os céus rasgando e o Espírito, como uma pomba, descer até Ele,",
      "11 - e uma voz dos céus: “Tu és o meu Filho amado, em Ti me comprazo”.",
      "Tentação no deserto —",
      "12 - E logo o Espírito o impeliu para o deserto.",
      "13 - E Ele esteve no deserto quarenta dias, sendo tentado por Satanás; e  vivia entre as feras, e  os anjos o serviam.",
      "II. O ministério de Jesus na Galiléia",
      "Jesus inaugura sua pregação —",
      "14 - Depois que João foi preso, veio Jesus para a Galiléia proclamando o Evangelho de  Deus:",
      "15 - “Cumpriu-se  o tempo e  o Reino de  Deus está próximo. Arrependei-vos e credes no Evangelho”.",
      "Vocação dos quatro primeiros discípulos —",
      "16 - Caminhando junto ao mar da Galiléia, viu Simão e André, o irmão de Simão. Lançavam a rede ao mar, pois eram pescadores.",
      "17 - Disse-lhes Jesus: “Vinde em meu seguimento e eu vos farei pescadores de homens”.",
      "18 - E imediatamente, deixando as redes, eles o seguiram.",
      "19 - Um pouco adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, eles também no barco, consertando as redes.",
      "20 - E logo os chamou. E eles, deixando o pai Zebedeu no barco com os empregados, partiram em seu seguimento.",
      "Jesus ensina em Cafarnaum e cura um endemoninhado —",
      "21 - Entraram em Cafarnaum e, logo no sábado, forem à sinagoga. E ali ele ensinava.",
      "22 - Estavam espantados com o seu ensinamento, pois Ele  os ensinava como quem tem autoridade e não como os escribas.",
      "23 - Na ocasião, estava na sinagoga deles um homem possuído de  um espírito impuro, que gritava",
      "24 - dizendo: “Que  queres de nós, Jesus Nazareno? Vieste para arruinar-nos? Sei quem tu és: o Santo de Deus”",
      "25 - Jesus porém, o conjurou severamente: “Cala-te e sai dele”.",
      "26 - Então o espírito impuro, sacudindo-o violenta,ente e saltando grande grito, deixou-o.",
      "27 - Todos então se admiraram, perguntando uns aos outros: “Que é  isto? Um novo ensinamento com autoridade!” até  mesmo aos espíritos impuros  dá ordens, e eles lhe obedecem!”",
      "28 - Imediatamente a sua fama se espalhou em todos o lugar, em toda a redondeza da Galiléia.",
      "Cura da sogra de Pedro —",
      "29 - E logo ao sair da sinagoga, foi à casa de Simão e de André, com Tiago e João.",
      "30 - A sogra  de Simão estava de cama com febre, e eles imediatamente o mencionaram a Jesus.",
      "31 - Aproximando-se Ele a tomou pela mão e a fez levantar-se. A febre a deixou e ela se pós a servi-los.",
      "Diversas curas —",
      "32 - Ao entardecer, quando o sol se pôs, trouxeram-lhe todos os que estavam enfermos e endemoninhados.",
      "33 - E a cidade inteira aglomerou-se à porta.",
      "34 - E Ele curou muitos doentes de diversas enfermidades e expulsou muitos  demônios. Não consentia, porém, que os demônios falassem, pois sabiam quem era Ele. Jesus  deixa  secretamente  Cafarnaum  e  percorre  a  Galiléia  —",
      "35 - De  madrugada, estando ainda escuro, Ele se levanta e retirou-se para um lugar deserto e ali orava,",
      "36 - Simão  e  os  seus  companheiros  o  procuravam  ansiosos",
      "37 - e,  quando  o  acharam, disseram-lhe: “Todos te procuram”.",
      "38 - Disse-lhes: ”Vamos a outros lugares, às aldeias da vizinhança, a fim de pregar também ali, pois foi para isso que Eu sai”.",
      "39 - E foi por toda a Galiléia, pregando em suas sinagogas e expulsando os demônios.",
      "Cura de um leproso —",
      "40 - Um leproso foi até Ele, implorando-lhe de joelho: “Se queres, tens  o poder  de purificar-me”.",
      "41 - Movido de compaixão, estendeu a mão, toucou-o e disse-lhe: “Eu quero, sê purificado”.",
      "42 - E logo a lepra o deixou. E ficou purificado.",
      "43 - Advertindo-o severamente, despediu-o logo.",
      "44 - Dizendo-lhe: “Não digas nada   a ninguém; mas vai mostrar-te ao sacerdote e oferece por tua purificação o que  Moisés prescreveu, para  que lhes sirva de prova”. Ele, porém, assim que partiu, começou a proclamar ainda mais e a  divulgar a  notícia, de modo que Jesus já não podia entrar publicamente  numa  cidade:  permanecia  fora,  em  lugares  desertos.  E  de  toda  parte vinham procurá-lo."
    ]
  },
  {
    "title": "2 Cura de um paralítico —",
    "verses": [
      "1 - Entrando de  novo em Cafarnaum, depois de alguns dias souberam que  Ele estava em casa.",
      "2 - E tantos foram os que  se aglomeraram, que  já não havia  lugar nem à  porta. E anunciava-lhes a Palavra.",
      "3 - Vieram trazer-lhe um paralítico, transportado por quatro homens.",
      "4 - E como não pudessem aproximar-se por causa  da multidão, abriram o teto à altura do lugar onde Ele  se encontrava e, tendo feito um buraco, baixaram o leito em que jazia o  paralítico.",
      "5 - Jesus, vendo sua fé, disse ao paralítico: “Filho, os teus pecados estão perdoados”.",
      "6 - Ora, alguns dos escribas que  lá estavam  sentados  refletiam  em  seus  corações:",
      "7 - “Por  que  está  falando  assim?  Ele blasfema! Quem pode perdoar pecados a não ser Deus?”",
      "8 - Jesus imediatamente percebeu em seu espírito o que pensavam em seu intimo,  e disse: “Por que pensais assim em vossos corações?",
      "9 - O que  é  mais fácil dizer ao paralítico: 'Os teus pecados estão perdoados', ou dizer: 'Levanta-te, toma o teu leito e anda?'",
      "10 - Pois bem, para que saibais que o Filho do Homem tem poder de perdoara pecados na terra,",
      "11 - Eu te ordeno — disse Ele ao paralítico — levanta-te, toma o teu leito e vai para a tua casa”.",
      "12 - O paralítico levantou-se e, imediatamente, carregando o leito, saiu diante de todos, de sorte que ficaram admirados e glorificaram a Deus, dizendo: “Nunca vimos coisa igual!”",
      "Vocação de Levi —",
      "13 - E tornou a sair para a beira-mar, e toda a multidão ia até Ele; e Ele os ensinava.",
      "14 - Ao passar, viu Levi, o filho de Alfeu, sentado na coletoria, e disse- lhe: “Segue-me”. Ele se levantou e o seguiu.",
      "Refeição com os pecadores —",
      "15 - Aconteceu que, estando à  mesa, em casa de Levi, muitos publicanos e pecadores também estavam com Jesus e  os seus discípulos; pois eram  muitos  que  o  seguiam.",
      "16 - Os  escribas  dos  fariseus,  vendo-O  comer  com  os pecadores e os publicanos, diziam aos discípulos dele: “Quê? Ele come com os publicanos e pecadores?”",
      "17 - Ouvindo  isso, Jesus lhes disse: “Não são os que têm saúde que precisam de médico, mas os doentes. Eu não vim chamar justos, mas pecadores”.",
      "Debate  sobre  o jejum —",
      "18 - Os discípulos de  João  e  os fariseus estavam jejuando, e vieram dizer-lhe: “Por que os discípulos de João e os discípulos fariseus jejuam, e teus discípulos não jejuam?”",
      "19 - Jesus respondeu, “Podem os amigos do noivo jejuar enquanto o noivo está com eles? Enquanto o noivo estiver com eles, não podem jejuar.",
      "20 - Dias virão, porém, em que o noivo lhes será tirado; e então jejuarão naquele dia.",
      "21 - Ninguém, faz remendo de pano novo em roupa velha; porque a peça nova repuxa o vestido velho e o rasgo aumenta.",
      "21 - Ninguém põe  vinho novo em odres velhos; caso contrário, o vinho estourará os odres, e tanto o vinho como os odres ficam inutilizados. Mas,  vinho novo em odres novos!”",
      "As espigas arrancadas —",
      "23 - Aconteceu que, ao passar num sábado pelas plantações, seus discípulos começaram a abrir caminhos arrancando as espigas",
      "24 - Os fariseus disseram-lhe: “Vê!  Como fazem eles o que não é  permitido fazer  no sábado?”",
      "25 - Ele respondeu: “Nunca  lestes o que  fez Davi e  seus companheiros quando necessitavam e tiveram fome,",
      "26 - e como entrou na casa de Deus, no tempo do Sumo Sacerdote Abiatar, e comeu dos pães da proposição, que  só sacerdotes podem comer, e  os deu também aos companheiros?”",
      "27 - Então lhes dizia: “O sábado foi feito para  o homem, e não o homem para o sábado;",
      "28 - de modo que o Filho do Homem é senhor até do sábado”."
    ]
  },
  {
    "title": "3 Cura do homem com a mão atrofiada —",
    "verses": [
      "1 - E entrou de novo na sinagoga, e estava ali um homem com uma das mãos atrofiada.",
      "2 - E o  observavam para ver se o curaria no sábado, para o acusarem.",
      "3 - Ele disse ao homem da mão atrofiada: “Levanta-te e vem aqui para o meio”.",
      "4 - E perguntou-lhes: “É permitido, no sábado, fazer o bem ou fazer o mal? Salvar a vida ou matar?” Eles, porém, se calavam.",
      "5 - Repassando estão sobre eles um olhar  de  indignação. E entristecido pela  dureza  do coração deles, disse ao homem: “Estende a mão”. Ele a estendeu, e sua mão estava curada.",
      "6 - Ao se retirarem, os fariseus com os herodianos imediatamente conspiraram contra ele sobre como o destruiriam.",
      "As multidões seguem a Jesus —",
      "7 - Jesus retirou-se com os seus discípulos a caminho do mar, e  uma grande multidão vinha da Galiléia  o seguiu. E da Judéia,",
      "8 - de Jerusalém, da Transjordânia. Dos arredores de  Tiro e  de Sidônia, uma grande  multidão, ao saber  de tudo o que fazia, foi até  Ele.",
      "9 - E Ele disse a seus discípulos que deixassem um pequeno barco à sua disposição, para que o povo não o apertasse.",
      "10 - Pois havia curado muita gente. E todos os que sofriam de alguma enfermidade lançavam-se sobre Ele para tocá- lo.",
      "11 - E os espíritos impuros, assim que  o viam, caiam a  seus pés e gritavam: “Tu és o Filho de Deus!”",
      "12 - E Ele os conjurava severamente para que não o tornassem manifesto.",
      "Instituição dos Doze —",
      "13 - Depois subiu à montanha, e chamou a si os que Ele queria, e eles foram até Ele.",
      "14 - E constituiu Doze, para que  ficassem com Ele, para enviá-los a pregar,",
      "15 - e terem autoridade para expulsar os demônios.",
      "16 - Ele constitui, pois, os Doze, e impôs a Simão o nome  de Pedro;",
      "17 - A  Tiago, o filho de  Zebedeu, e a João, o irmão  de Tiago, impôs o nome de Boanerges, isto é, filhos do trovão,",
      "18 - depois  André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, o filho de Alfeu, Tadeu, Simão o zelota,",
      "19 - e Judas Iscariot, aquele que O traiu.",
      "Providência da família de Jesus —",
      "20 - E voltou  para casa. E de novo a multidão se apinhou, de  tal modo que eles não podiam se alimentar.",
      "21 - E quando os seus tomaram conhecimento disso, saíram para detê-lo, porque diziam: “Enlouqueceu!”",
      "Calúnia dos escribas —",
      "22 - E os escribas que haviam decido de Jerusalém diziam: “Está possuído por Beelzebu”, e  também “É  pelo principie  dos demônios que  Ele expulsa os demônios”.",
      "23 - Chamando-os para junto de si, falou-lhes por parábolas:",
      "24 - Se  um reino se divide contra si mesmo, tal reino não poderá subsistir.",
      "25 - E se uma casa se divide contra si mesma, tal casa não poderá manter-se.",
      "26 - Ora, se Satanás se atira contra si próprio e se divide, não poderá subsistir, mas acabará.",
      "27 - Ninguém pode entrar na casa de um homem forte e roubar os seus pertences, se primeiro não amarrar o homem forte; só então poderá roubar e sua casa.",
      "O pecado sem perdão —",
      "28 - “Na verdade Eu vos digo: tudo será perdoado aos filhos dos homens, os pecados e  todas as blasfêmias que tiverem proferido.",
      "29 - Aquele, porém, que blasfemar contra o Espírito Santo, não terá remissão para  sempre. Pelo contrário, é culpado  de  uma pecado eterno”.",
      "30 - É  porque eles diziam: “Ele está  possuído por  um espírito impuro”.",
      "Os verdadeiros parentes de Jesus —",
      "31 - Chegaram então sua mãe e seus irmãos e, ficando do lado de  fora, mandaram chamá-lo.",
      "32 - Havia uma multidão sentada em torno dele.  Disseram-lhe: “Eis que  tua  mãe, teus irmãos e  tuas irmãs estão lá  fora  e  te procuram”.",
      "33 - Ele perguntou: “Quem é minha mãe e meus irmãos?”",
      "34 - E, repassando com o olhar os que estavam sentados ao seu redor, disse: “Eis a minha mãe e os meus irmãos.",
      "35 - Quem fizer a vontade de Deus, esse é meu irmão, irmã e mãe”."
    ]
  },
  {
    "title": "4 Parábola do semeador —",
    "verses": [
      "1 - E começou de  novo a ensinar junto ao mar. Veio até  Ele multidão numerosa, de modo que Ele subiu e sentou-se num barco que estava no mar. E todo o povo estava  na  terra, junto ao mar.",
      "2 - E ensinava-lhes muitas coisas por meio de parábolas. E dizia-lhes no seu ensinamento. E dizia-lhes no seu ensinamento:",
      "3 - “Escutai: Eis que  o semeador  saiu a  semear.",
      "4 - E ao semear,  uma parte  da  semente caiu à  beira  do caminho, e vieram as aves e a comeram.",
      "5 - Outra parte caiu em solo pedregoso e, não havendo terra bastante, nasceu logo, porque não havia terra profunda,",
      "6 - mas, ao surgir o sol,  queimo-se  e,  por  não  ter  raiz,  secou.",
      "7 - Outra  parte  caiu  entre  os  espinhos;  os espinhos cresceram e a sufocaram, e não deu fruto.",
      "8 - Outras caíram em terra boa e produziram frutos, subindo e se desenvolvendo, e uma produziu trinta, outra  sessenta e outra cem”.",
      "9 - E dizia: “Quem tem ouvido para ouvir, ouça”.",
      "Por que Jesus  fala em parábolas —",
      "10 - Quando ficaram sozinhos, os que estavam junto dele com os Doze o interrogaram sobre as parábolas.",
      "11 - Dizia-lhes: “A vós foi dado o mistério do Reino de Deus; aos de fora, porém, tudo acontece em parábolas,",
      "12 - a fim de que vendo, vejam e não percebam; e ouvindo, ouçam e não entendam; para que não se convertam e não sejam perdoados”.",
      "Explicação da parábola do semeador —",
      "13 - E disse-lhes: “Se não compreendeis essaparábola, como podereis entender todas as parábolas?",
      "14 - O semeador semeia a Palavra.",
      "15 - Os que estão à beira do caminho onde a Palavra foi semeada são aqueles que ouvem, mas logo vem Satanás e arrebata  a Palavra  que  neles foi semeada.",
      "16 - Assim também as que  foram semeadas em solo pedregoso: são aqueles que, ao ouvirem a Palavra, imediatamente a recebem com alegria,",
      "17 - mas não têm raízes em si mesmos, são homens de  momento; caso venha  uma tribulação ou uma  perseguição por causa da Palavra, imediatamente sucumbem.",
      "18 - E outras são as que foram semeadas entre os espinhos: estes são os que ouviram a Palavras,",
      "19 - mas os cuidados do mundo, a sedução da riqueza e as ambições de outras coisas os penetram, sufocam a Palavra e a tornam infrutífera.",
      "20 - Mas há as que foram semeadas em terra boa: estes escutam a Palavra, acolhem-na e dão frutos, um trinta, outro sessenta, outro cem”.",
      "Como receber e transmitir o ensinamento de Jesus —",
      "21 - E dizia-lhes: “Quem traz uma lâmpada  para colocá-la debaixo do alqueire  ou debaixo da cama?",
      "22 - Pois nada  há  de oculto que não venha a ser manifesto, e nada em segredo que não venha à luz do dia.",
      "23 - Se alguém tem ouvidos para ouvir,  ouça!”",
      "24 - E  dizia-lhes: “cuidado com o que  ouvis! Com a medida com que medis será medido par vós, e vos será acrescentado ainda mais.",
      "25 - Pois ao que tem será dado, e ao que não tem, mesmo o que tem será tirado”.",
      "Parábola da semente que germina por si só —",
      "26 - E dizia: “O Reino de Deus é como um homem que  lançou a semente  na  terra:",
      "27 - ele  dorme  e acorda, de  noite e de  dia,  mas a semente germina e cresce, sem que ele saiba como.",
      "28 - A terra por si mesma produz fruto: primeiro a erva, depois a espiga e, por fim, a espiga cheia de grãos.",
      "29 - Quando o fruto está no ponto, imediatamente se lhe lança a foice, porque a colheita chegou”.",
      "Parábola do grão de mostarda —",
      "30 - E dizia: “Com que compararemos o Reino de Deus? Ou com que parábola o apresentaremos?",
      "31 - É como um grão de mostarda, o qual, quando é semeado na terra — sendo a menor te todas as sementes da terra —,",
      "32 - quando é semeado, cresce e torna-se maior que todas as hortaliças, e deita ramos, a tal ponto que as aves do céu se abrigam à sua sombra”.",
      "Conclusão sobre  as parábolas —",
      "33 - Anunciava-lhes a Palavra  por meio de  muitas parábolas como essas, conforme  podiam entender;",
      "34 - e  nada lhes falava a  não ser em parábolas. A seus discípulos, porém, explicava tudo em particular.",
      "A tempestade acalmada —",
      "35 - E disse-lhes naquele dia, ao cair da tarde: “Passemos para a  outra  margem”.",
      "36 - Deixemos a  multidão, eles o levaram, do modo como estava, no barco: e com Ele havia outros barcos.",
      "37 - Sobreveio então uma tempestade de vento, e as ondas se jogavam para dentro do barco, e o barco já estava se enchendo.",
      "38 - Ele estava na popa, dormindo sobre o travesseiro. Eles o acordam e dizem: “Mestre, não te importa que  pereçamos?”",
      "39 - Levantando-se, Ele conjurou severamente  o vento e disse ao mar: “Silêncio! Quieto!” Logo o vento serenou, e houve grande  bonança.",
      "40 - Depois, Ele perguntou: “Por que tendes medo? Ainda não tendes fé?”",
      "41 - Então ficaram com muito medo e diziam uns aos outros: “Quem é este a quem até o vento e o mar obedecem?”"
    ]
  },
  {
    "title": "5 O endemoninhado geraseno —",
    "verses": [
      "1 - Chegaram do outro lado do mar, à  região dos gerasenos.",
      "2 - Logo  que Jesus  desceu do  barco, caminhou ao  seu encontro,  vindo  dos túmulos, um homem possuído por um espírito impuro:",
      "3 - habitava no meio das tumbas e ninguém podia  dominá-lo, nem mesmo com correntes.",
      "4 - Muitas  vezes  já  o  haviam prendido com grilhões e algemas, mas ele arrebentava  os grilhões e estraçalhava as correntes, e ninguém conseguia subjugá-lo.",
      "5 - E, sem descanso, noite e dia,  perambulava pelas tumbas e pelas montanhas, dando gritos e ferindo-se com pedra.",
      "6 - Ao ver Jesus, de longe, correu e  prostrou-se  diante  dEle,",
      "7 - clamando em alta  voz: “Que  queres de mim, Jesus, Filho de Deus altíssimo? Conjuro-te por  Deus que não me atormentes!”",
      "8 - Com efeito, Jesus lhe disse: “Sai deste homem, espírito impuro!”",
      "9 - E perguntando-lhe: “Qual é o teu nome?” Respondeu: “Legião é o meu nome, porque, somos muitos”.",
      "10 - E rogava- lhe insistentemente  que não os mandasse  para fora  daquela região.",
      "11 - Ora, havia ali, pastando na montanha, uma grande manada de porcos.",
      "12 - Rogava-lhe, então, dizendo: “Manada-nos para os porcos, para que entremos neles”.",
      "13 - Ele o permitiu. E os espíritos impuros saíram, entraram nos porcos e a manada — cerca de dois mil — se arrojou na mar, precipício abaixo, e eles se afogavam no mar.",
      "14 - Os que os apascentavam fugiram e contaram o fato na cidade e nos campos. E correram a ver o que havia acontecido.",
      "15 - Foram até Jesus e  viram o endemoninhado sentado,vestido e em são juízo, aquele mesmo que tivera a Legião. E ficaram com medo.",
      "16 - As testemunhas contaram-lhes o que acontecera com o endemoninhado e o que houve com os porcos.",
      "17 - Começaram então  a rogar-lhe  que se afastasse do seu território.",
      "18 - Quando entrou no barco, aqueles que  fora endemoninhado rogo-lhe que  o deixasse focar com Ele.",
      "19 - Ele não deixou, e disse-lhe: “Vai para tua casa e para os teus e anuncia-lhes tudo o que fez por ti o Senhor na sua misericórdia”.",
      "20 - Então partiu e começou a proclamar na Decápole o quanto Jesus fizera por ele. E todos ficaram espantados.",
      "Cura da hemorroíssa e ressurreição da filha de Jairo —",
      "21 - E de novo, Jesus atravessando de barco para  o outro lado, uma numerosa multidão O cercou e Ele se deteve à beira-mar.",
      "22 - Aproximou-se um dos chefes da sinagoga, cujo nome era Jairo, e vendo-O, caiu a seus pés.",
      "23 - Rogou-lhe insistentemente, dizendo: “Minha filhinha está morrendo. Vem e impõe sobre ela as mãos, para  que ela seja salva e viva”.",
      "24 - Ele o acompanhou e numerosa multidão o seguia, apertando-O de todos os lados.",
      "25 - Ora, certa mulher que havia doze anos tinha um fluxo de sangue",
      "26 - e que muito sofrera nas mãos de vários médicos, tendo gasto tudo o que possuía  sem nenhum resultado, mas cada vez piorando mais,",
      "27 - tinha ouvido falar de Jesus. Aproximou-se dEle, por detrás, no meio da multidão, e tocou-lhe a roupa.",
      "28 - Porque dizia: “Se ao menos tocar as suas roupas, serei salva”.",
      "29 - E logo estancou a hemorragia. E ela sentiu no corpo que estava curada de sua enfermidade.",
      "30 - Imediatamente, Jesus, tendo consciência da força que dEle saíra, voltou- se a multidão e disse: “Quem tocou minhas roupas?”",
      "31 - Os discípulos disseram-lhe: “Estás vendo a  multidão que  Te comprime  e  perguntas: 'Quem me  tocou?'”",
      "32 - Jesus olhava em torno de si para ver quem havia feito aquilo.",
      "33 - Então a mulher, amedrontada e  trêmula, sabendo o que  lhe  tinha  sucedido, foi e caiu-lhe aos pés e contou-lhe  toda  a verdade.",
      "34 - E Ele disse a ela: “Minha filha, a tua fé te salvou; vai em paz e esteja curada desse teu mal”.",
      "35 - Ainda falava, quando chegaram alguns da casa do chefe da sinagoga, dizendo: “Tua filha morreu. Por que perturbas ainda o Mestre?”",
      "36 - Jesus,  porém, tendo ouvido a  palavra  que acabava  de ser  pronunciada, disse ao chefe  da  sinagoga: “Não temas; crê  somente”.",
      "37 - E não permitiu que  ninguém o acompanhasse, exceto Pedro, Tiago e João, o irmão de Tiago.",
      "38 - Chegaram à casa do chefe da sinagoga, e Ele viu um alvoroço. Muita gente chorando e clamando em voz alta.",
      "39 - Entrando, disse: “Por que este alvoroço e este pranto? A criança não morreu; está dormindo”.",
      "40 - E caçoavam dEle. Ele,  porém, ordenou que  saíssem todos, exceto o pai e  a  mãe  da criança  e  os que  o acompanhavam, e com eles entrou onde estava a criança.",
      "41 - Tomando a mão da criança, disse-lhe: “Talitha Kum” — o que significa: “Menina, Eu te  digo, levanta-te”.",
      "42 - No mesmo instante, a  menina  se  levantou, e andava, pois já tinha  doze anos. E ficaram extremamente espantados.",
      "43 - Recomendou-lhes então expressamente que ninguém viesse a saber o que tinha visto. E mandou que dessem de comer à menina."
    ]
  },
  {
    "title": "6 Visita a Nazaré —",
    "verses": [
      "1 - Saindo dali, foi para a sua pátria e os seus discípulos o seguiram.",
      "2 - Vindo o sábado, começou Ele  a ensinar na  sinagoga  e  numerosos ouvintes ficavam maravilhados, dizendo: “De onde lhe vem tudo isto? E que sabedoria é esta que lhe foi dada? E como se fazem tais milagres por sua mãos?",
      "3 - Não é este o carpinteiro, o filho de Maria, irmão de Tiago, José, Judas e Simão? E as suas irmãs não estão aqui entre nós?” E escandalizavam-se dEle.",
      "4 - E Jesus lhes dizia: “Um profeta só é desprezado em sua pátria, em sua parentela e em sua casa”.",
      "5 - E não podia realizar ali nenhum milagre, a não ser algumas curas de enfermos, impondo-lhes as mão.",
      "6 - E admirou-se da incredulidade deles. Missão dos Doze — E Ele percorria os povoados circunvizinhos, ensinando.",
      "7 - Chamou a si os Doze  e começou a enviá-los dois a  dois. E deu-lhe autoridade  sobre  os espíritos impuros.",
      "8 - Recomendou-lhes que  nada levasse para  o caminho, a  não ser um cajado apenas; nem pão, nem alforje, nem dinheiro no cinto.",
      "9 - Mas que andassem calçados com sandálias e não levassem dias túnicas.",
      "10 - E dizia-lhes: “onde quer que entreis numa casa, nela permanecei até vos retirardes do lugar.",
      "11 - E se algum lugar não vos receber nem vos quiser  ouvir, ao partirdes de  lá,  sacudi o pó de debaixo dos vosso pés em testemunho contra eles”.",
      "12 - Partindo, eles pregavam que todos se arrependessem,",
      "13 - E expulsavam demônios, e curavam muitos enfermos, ungindo-os com óleo.",
      "Herodes e Jesus —",
      "14 - E o rei Herodes ouviu falar dEle. Com efeito, seu nome se tornara célebre, e diziam: “João Batista foi ressuscitado dos mortos, e por isso os poderes operam através dele”.",
      "15 - Já outros diziam: “É Elias”. E outros ainda: “É um profeta como um  dos  profetas”.",
      "16 - Herodes,  ouvindo  essas  coisas,  dizia:  “João,  que  eu  mandei decapitar, foi ressuscitado”.",
      "Execução de João Batista —",
      "17 - Herodes, com efeito, mandara prender João e acorrentá- lo no cárcere, por causa  de  Herodíades, a  mulher de  seu irmão Felipe, pois ele a desposara",
      "18 - e, na ocasião, João dissera a Herodes: “Não te é lícito possuir a mulher de teu  irmão”.",
      "19 - Herodíades então  se, contra ele  e  queria  matá-lo, mas não podia,",
      "20 - Pois Herodes tinha medo de João e, sabendo que ele era um homem justo e santo, o protegia. E quando o ouvia, ficava muito confuso e o escutava com prazer.",
      "21 - Ora, chegando um dia  propício: Herodes. Por  ocasião do seu aniversário, ofereceu um banquete aos seus magnatas, aos oficiais e às grandes personalidades da Galiléia.",
      "22 - E a filha de Herodíades entrou e dançou. E agradou a Herodes e aos convivas. Então o rei disse, à moça: “Pede- me o que  bem quiseres, e  te darei”.",
      "23 - E fez um juramento: “Qualquer coisa que  me pedires eu te darei, até a metade do meu reino!”",
      "24 - Ela saiu e perguntou à mãe: “O que é que eu peço?”  e ela respondeu: “A cabeça de João Batista”.",
      "25 - Voltando logo, apressadamente, à presença do rei, fez o pedido: “Quero que, agora mesmo, me dês num prato a cabeça de João Batista”.",
      "26 - O  rei ficou profundamente  triste. Mas, por causa  do juramento que fizera e dos convivas, não quis deixar de atendê-la.",
      "27 - E imediatamente o rei enviou um executor, com ordens de trazer a cabeça  de João.",
      "28 - E  saindo, ele  o decapitou na prisão. E trouxe a sua cabeça num prato. Deu-a à moça, e esta a entregou a sua mãe.",
      "29 - Os discípulos de João souberam disso, foram lá, pegaram o corpo e  o colocaram num túmulo.",
      "Primeira multiplicação dos pães —",
      "30 - Os apóstolos reuniram-se a Jesus e contaram-lhe tudo o que tinham feito e ensinado.",
      "31 - Ele disse: “Vinde vós, sozinhos, a um lugar deserto e descansai um pouco”. Com efeito, os que chegavam e os que partiam eram tantos que  não tinham tempo nem de comer.",
      "32 - E forma de  barco a um lugar deserto, afastado.",
      "33 - Muitos,  porém,  os  viram  partir  e,  sabendo  disso,  de  todas  as  cidades, correram para  lá, a  pé, e chegaram antes deles.",
      "34 - Assim que  Ele  desembarcou, viu uma grande multidão e ficou tomado de compaixão por eles, pois estavam como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.",
      "35 - Sendo a  hora já muito avançada, os discípulos aproximaram-se  dEle  e  disseram: “O lugar é  deserto e  a hora  já  muito avançada.",
      "36 - Despede-os para que vão aos campos e povoados vizinhos e comprem para si o que comer”.",
      "37 - Jesus lhes respondeu: “Dai-lhes vós mesmo de comer”. Disseram-lhe eles: “Iremos nós e compraremos duzentos denários de pão para dar-lhes de comer?”",
      "38 - Ele  perguntou: “Quantos pães tendes? Ide ver”. Tendo-se  informado, responderam: “Cinco,  e  dois peixes”.",
      "39 - Ordenou-lhes então  que  fizessem todos se acomodarem, em grupos de convivas, sobre  a grama verde.",
      "40 - E sentaram-se  no chão, repartindo-se em grupos de cem e de cinqüenta.",
      "41 - Tomando os cinco pães e os dois peixes, elevou Ele os olhos ao céu, abençoou, partiu os pães e deu-os aos discípulos para   que   lhes distribuíssem.  E  repartiu  também  os  dois  peixes  entre  todos.",
      "42 - Todos  comeram  e ficaram saciados.",
      "43 - E ainda  recolheram doze cestos cheios dos pedaços de  pão e  de peixes.",
      "43 - E os que comeram dos pães eram cinco mil homens.",
      "Jesus caminha sobre  as águas —",
      "45 - Logo em seguida, forçou seus discípulos a embarcarem e seguirem antes dEle para Betsaida, enquanto Ele despedia a multidão.",
      "46 - E, deixando-os, Ele foi à montanha para orar.",
      "47 - Ao cair da tarde, o barco estava no meio do mar e Ele sozinho em terra.",
      "48 - Vendo que se fatigavam a remar, pois o vento lhes era contrário, pela quarta vigília da noite dirigiu-se a eles, caminhando sobre o mar. E queria passar adiante deles.",
      "49 - Vendo-o caminhar sobre o mar, julgaram que fosse um fantasma  e começaram a gritar,",
      "50 - pois todos o viram e  ficaram apavorados. Ele,  porém, logo falou com eles, dizendo: “Tende confiança. Sou Eu. Não tenhais medo”.",
      "51 - E subiu para junto deles no barco. E o vento amainou. Eles, porém, no seu íntimo estavam cheios de espanto,",
      "52 - pois não tinham entendido nada  a respeito dos pães, mas o seu coração estava endurecido.",
      "Cura na região de Genesaré —",
      "53 - Terminada a travessia, alcançaram terra em Genesaré e   aportaram.",
      "54 - Mal   desceram   do   barco,   os   habitantes   logo   O   reconheceram.",
      "55 - Percorreram toda aquela  região e começaram a transportar  os doentes em seus leitos, onde quer que descobrissem que Ele estava.",
      "56 - Em todos os lugares onde entrava, nos povoados, nas cidades ou nos campos, colocavam os doentes nas praças rogando que lhes permitisse ao menos tocar  na orla  de  sua veste. E todos os que  o tocavam eram salvos."
    ]
  },
  {
    "title": "7 Discussão sobre as tradições farisaicas —",
    "verses": [
      "1 - Ora, os fariseus e alguns escribas vindos de Jerusalém se reúnem em volta dEle.",
      "2 - Vendo que alguns dos seus discípulos comiam os pães com mãos impuras, isto é, sem lavá-las —",
      "3 - os fariseus, com efeito, e  todos os judeus, conforme a tradição dos antigos, não comem sem lavar o braço até o cotovelo,",
      "4 - e, ao voltarem da  praça pública, não comem sem antes se aspergir, e  muitos outros costumes que observam por tradição: lavagem de copos, de jarros, de vasos de metal —",
      "5 - os fariseus e os escribas o interrogaram: “Por que não se comportam os teus discípulos segundo a tradição dos antigos, mas comem o  pão com mãos impuras?”",
      "6 - Ele, então, disse-lhes: “Bem profetizou Isaías a  respeito de  vós, hipócritas, como está escrito: Este povo honra-me com os lábios, mas o seu coração está longe de  mim. 7 Em vão me prestam culto; as doutrinas que ensinam são mandamentos humanos.",
      "8 - Abandonais o mandamento de  Deus, apegando-vos à tradição dos homens”.",
      "9 - E dizia- lhes: “Sabeis muito bem desprezar o mandamento de Deus para  observar a vossa tradição.",
      "10 - Com efeito, Moisés disse: Honra teu pai e tua mãe, e: Aquele que maldisser pai ou mãe, certamente deve morrer.",
      "11 - Vós, porém, dizeis: Se alguém disser a seu pai ou a sua mãe: os bens com que eu poderia te ajudar são Corban, — isto é, oferta sagrada —",
      "12 - vós não o deixareis fazer mais nada por seu pai ou por sua mãe.",
      "13 - Assim, invalidais a Palavra de Deus pela tradição que transmitistes. E fazei muitas outras desse gênero”.",
      "Ensinamento sobre o puro e o impuro —",
      "14 - E, chamando de novo para junto de Si a multidão, disse-lhes: “Ouvi-me todos, e entendei!",
      "15 - Nada há no exterior do homem que, penetrando nele, o possa tornar impuro; mas o que sai do homem, isso é o que o torna impuro.",
      "16 - Se alguém tem ouvido para  ouvir, ouça!”",
      "17 - E quando, ao deixar a multidão, entrou numa casa, seus discípulos o interrogaram sobre  a parábola.",
      "18 - E Ele disse-lhes: “Então,  nem  vós  tendes  inteligência?  Não  entendeis  que tudo  o  que  vem  de fora, entrando no homem, não pode  torná-lo impuro,",
      "19 - porque  nada  disso entrar no coração, mas no ventre, e vai para a fossa?” (Assim, Ele declara puros todos os alimentos.)",
      "20 - Ele dizia: “O  que  sai do homem. É isso que  o torna impuro.",
      "21 - Com efeito, é  de  dentro, do coração dos homens que saem as intenções malignas: prostituições, roubos, assassinos,",
      "22 - adultérios, ambições desmedida, maldades, malícia, devassidão, inveja, difamação,arrogância, insensatez.",
      "23 - Todas essas coisas más saem de dentro do homem e o torna impuro”.",
      "III. Viagens de Jesus fora da Galiléia",
      "Cura da filha de uma siro-fenícia —",
      "24 - Saindo dali, foi para o território de Tiro. Entrou numa casa e não queria que ninguém soubesse, mas não conseguiu permanecer oculto.",
      "25 - Pois logo em seguida, uma mulher cuja filha tinha um espírito impuro ouviu falar dEle, veio e atirou-se a seus pés.",
      "26 - A mulher era grega, siro-fenícia de nascimento, e lhe rogava que expulsasse o demônio de sua filha.",
      "27 - Ele dizia: “Deixa que primeiro os filhos se saciem porque não é bom tirar o pão dos  filhos e atira-lo aos cachorrinhos”.",
      "28 - Ela, porém, lhe  respondeu: “E  verdade, Senhor;  mas  também os cachorrinhos comem, debaixo da mesa, as migalhas das crianças!”",
      "29 - E Ele disse-lhe: “Pelo que disseste, cai: o demônio saiu da tua filha”.",
      "30 - Ela voltou para casa e encontrou a criança atirada sobre a cama. E o demônio tinha ido embora.",
      "Cura de um surdo-gago —",
      "31 - Saindo de novo do território de Tiro, seguiu em direção do  mar  da  Galiléia,  passando  por  Sidônia  e  atravessando  a  região  da  Decápole.",
      "32 - Trouxeram-Lhe um surdo que gaguejava, e rogaram que impusesse as mãos sobre ele.",
      "33 - Levando-o a  sós para longe da  multidão, colocou os dedos nas orelhas dele e, com saliva, toucou-lhe a língua.",
      "34 - Depois, levantando os olhos para  o céu, gemeu, e  disse Effatha, que quer dizer “Abre-te!”",
      "35 - Imediatamente abriram-se -lhe os  ouvidos e a língua se  lhe desprendeu, e falava corretamente.",
      "36 - Jesus os proibiu de contar  o que acontecera; quanto mais o proibia, tanto mais eles o proclamavam.",
      "37 - Maravilhavam-se sobremaneira, dizendo: “Ele  tem feito tudo bem; faz tanto os surdos ouvirem como os mudos falarem”."
    ]
  },
  {
    "title": "8 Segunda multiplicação dos pães —",
    "verses": [
      "1 - Naqueles dias, novamente uma grande multidão se ajuntou e não tinha o que comer, por isso Ele chamou os discípulos e disse-lhes:",
      "2 - “Tenho compaixão da multidão, porque já faz três dias que está comigo e não tem o que comer.",
      "3 - Se  Eu os mandar em jejum para casa, desfalecerão pelo caminho, pois muitos vieram de longe”.",
      "4 - Seus discípulos lhe responderam: “Como poderia alguém, aqui  num  deserto,  saciar  com  pão  a  tanta  gente?”",
      "5 - Ele  perguntou:  “Quantos  pães tendes?”  Responderam: “Sete”,",
      "6 - Mandou que a multidão se assentasse pelo chão e, tomando os sete pães, deu graças, partiu-os e deu-os aos seus discípulos para que eles os distribuíssem.  E  eles  os  distribuíram  à  multidão.",
      "7 - Tinham  ainda  alguns  peixinhos. Depois de os ter abençoado, mandou que os distribuíssem também.",
      "8 - Eles comeram e ficaram saciados. Dos pedaços que sobraram, recolheram sete cestos.",
      "9 - E eram cerca  de quatro mil. E então os  despediu.",
      "10 - Imediatamente, subindo para o barco com seus discípulos, partiu para a região da Dalmanuta.",
      "Os fariseus pedem um sinal do céu —",
      "11 - Saíram os fariseus e começaram a discutir com Ele. Para pô-lo à prova, pediam-lhe um sinal vindo do céu.",
      "12 - Suspirando profundamente em seu espírito, Ele disse: “Por que esta geração procura um sinal? Em verdade vos digo que a esta geração nenhum sinal será dado”.",
      "13 - E deixando-os, embarcou de novo e foi para a outra margem.",
      "O fermento dos fariseus e de  Herodes —",
      "14 - Eles haviam se esquecido de levar pães e tinham apenas um pão no barco.",
      "15 - Ele recomendou então: “Cuidado!  Guardai-vos do fermento dos fariseus e do fermento de Herodes”.",
      "16 - Eles, no entanto, refletiam entre si, porque não tinham pães.",
      "17 - Mas, percebendo, Ele disse: “Por que pensais  que é por não terdes pães? Ainda não entendeis e nem compreendeis? Tendes o coração endurecido?",
      "18 - Tendes olhos e não vedes, ouvidos e não ouvis? Não vos lembrais",
      "19 - de quando parti os cinco  pães para cinco mil homens, quantos cestos cheios de pedaços recolhestes?”",
      "Disseram-lhe: “Doze”. —",
      "20 - “E dos sete para quatro mil, quantos cestos de pedaços recolhestes?” Disseram: “Sete”.",
      "21 - Então lhes disse: “Nem assim compreendeis?”",
      "Cura de um cego em Betsaida —",
      "22 - E chegaram a Betsaida. Trouxeram-lhe então um cego, rogando que Ele o tocasse.",
      "23 - Tomando o cego pela mão, levou-o para  fora do povoado e, cuspindo-lhe aos olhos e impondo-lhe as mãos, perguntou-lhe: “Percebes alguma coisa?”",
      "24 - E ele, começando a ver, disse: “Vejo as pessoas como se  fossem árvores andando”.",
      "25 - Em seguida, Ele colocou novamente as mãos sobre os olhos do cego, que viu distintamente e ficou restabelecido e podia ver tudo nitidamente e de longe.",
      "26 - E mandou-o para casa, dizendo: “Não entres no povoado!”",
      "Profissão de fé de Pedro —",
      "27 - Jesus partiu, com seus discípulos para os povoados de Cesaréia de Felipe e, no caminho, perguntou a seus discípulos: “Quem dizem os homens que EU SOU?”",
      "28 - Responderam-lhe: “João Batista; outros, Elias; outros ainda, um dos profetas”. —",
      "29 - ”E vós, perguntou Ele, quem dizeis que EU SOU?” Pedro respondeu: “Tu és O Cristo”.",
      "30 - Então proibiu-os severamente de falar a alguém a seu respeito.",
      "Primeiro anúncio da paixão —",
      "31 - E começou a ensinar-lhes: “O Filho do Homem deve sofrer muito, ser rejeitado pelos anciãos, pelos chefes dos sacerdotes e pelos escribas, ser morto e, depois de três dias ressuscitar”.",
      "32 - Dizia isso abertamente. Pedro, chamando- o de lado, começou a recriminá-lo.",
      "33 - Ele, porém, voltando-se e vendo seus discípulos, recriminou a Pedro, dizendo: “Afasta-te de mim, Satanás, porque não pensas as coisas de Deus, mas as dos homens!”",
      "Condições para seguir  a Jesus —",
      "34 - Chamando a multidão, juntamente com seus discípulos, disse-lhes: “Se alguém quiser vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me.",
      "35 - Pois aquele que quiser salvar a sua vida, irá  perdê-la; mas, o que perder  a  sua  vida por causa  de  mim e  do Evangelho, irá  salvá-la.",
      "36 - Com efeito, que aproveita ao homem ganhar o mundo inteiro e arruinar a sua vida?",
      "37 - Pois o que o homem em troca da sua vida?",
      "38 - De fato, aquele que, nesta geração adúltera e pecadora, se envergonhar de  mim e  de  minhas palavras, também O Filho do Homem, se envergonhará dele quando vier na glória do seu Pai com os santos anjos”."
    ]
  },
  {
    "title": "9",
    "verses": [
      "1 - E dizia ainda: “Em verdade vos digo que estão aqui presente alguns que não provarão a morte até que vejam o Reino de Deus chegando com poder”.",
      "A Transfiguração —",
      "2 - Seis dias depois, Jesus tomou consigo a Pedro, Tiago e João, e os levou, sozinhos, para  um  lugar retirado sobre  uma alta montanha. Ali foi transfigurado diante  deles.",
      "3 - Suas vestes tornaram-se resplandecentes, extremamente brancas, de  uma alvura  tal como nenhum lavadeiro na terra as poderia alvejar.",
      "4 - E lhes apareceram Elias com Moisés, conversando com Jesus.",
      "5 - Então Pedro, tomando a palavra, diz a Jesus: “Rabi, é bom estarmos aqui. Façamos, pois, três tendas: uma para ti, outra para Moisés e outra  para Elias”.",
      "6 - Pois não sabia o que dizer, porque estavam atemorizados.",
      "7 - E uma nuvem desce, cobrindo-os com sua  sombra. E da  nuvem saiu uma  voz: “Este é  o meu Filho amando: ouvi-O”.",
      "8 - E de repente, olhando ao redor, não viram mais ninguém: Jesus estava sozinho com eles.",
      "Questão sobre Elias —",
      "9 - Ao descerem da montanha, ordenou-lhes que  a  ninguém contassem o que  tinham visto, até quando o Filho do Homem tivesse ressuscitado dos mortos.",
      "10 - Eles   observaram   a   recomendação   perguntando-se   o   que   significaria “ressuscitar dos mortos”.",
      "11 - E perguntaram-lhe: “Por que motivo os escribas dizem que é preciso que  Elias venha primeiro?”",
      "12 - Ele respondeu: “Elias certamente virá  primeiro, para restaura tudo. Mas como está escrito a respeito do Filho do Homem que  deverá sofrer muito e ser desprezado?",
      "13 - Eu,  porém, vos digo: Elias já  veio, e fizeram com ele tudo o que quiseram, como dele está escrito”.",
      "O epilético endemoninhado —",
      "14 - E, chegando  junto aos  outros  discípulos,  viram uma grande  multidão em torno deles e  os escribas discutindo com eles.",
      "15 - E  logo que  toda a multidão O viu, ficou admirada e correu para saudá-lo.",
      "16 - Ele  perguntou-lhes: “Que discutíeis com eles?”",
      "17 - Alguém da multidão respondeu: “Mestre, eu te trouxe meu filho que tem um espírito mudo.",
      "18 - Quando ele o toma, atira-o pelo chão. e ele espuma, range os dentes e  fica  ressequido. pedi aos teus discípulos que  o expulsassem, mas não conseguiram”.",
      "19 - Ele, porém, respondeu: “Ó geração incrédula! Até quando estarei convosco?  Até  quando  vos  suportarei?  Trazei-o  a  mim”.",
      "20 - Levaram-no  até  Ele.  o espírito, vendo a Jesus, imediatamente agitou com violência  o menino que, caindo por terra, rolava espumando.",
      "21 - Jesus perguntou ao pai: “Há quanto tempo lhe sucede isto?” — “Desde pequenino, respondeu;",
      "22 - e muitas vezes o atira ao fogo ou na água para fazê- lo morrer. Mas, se tu podes, ajuda-nos,tem compaixão de nós”.",
      "22 - Então Jesus lhe disse: “Se  tu podes! ...Tudo é possível àquele  que crê!”",
      "24 - Imediatamente, o pai do menino gritou: “Eu creio! ajuda a minha incredulidade!”",
      "25 - Vendo Jesus que a multidão afluía, conjurou  severamente  o espírito impuro,  dizendo-lhe: “Espírito mudo e  surdo,  Eu  te ordeno: deixa-o e  nunca mais entres nele!”",
      "26 - E, gritando e agitando-o violentamente, saiu. E o menino ficou como se estivesse  morto, de modo que muitos diziam que ele tinha  morrido.",
      "27 - Jesus, porém, tomando-o pela  mão, ergueu-o, e ele se levantou.",
      "28 - Ao entrar em casa, perguntaram-lhe os seus discípulos, a  sós: “Por que não pudemos expulsá-lo?”",
      "29 - Ele respondeu: “Essa espécie não pode sair a não ser com oração”.",
      "Segundo anúncio da paixão —",
      "30 - Tendo partindo dali, caminhava através da  Galiléia, mas não queria que ninguém soubesse,",
      "31 - pois ensinava aos seus discípulos e dizia-lhes: “O Filho do Homem é entregue às mãos dos homens e eles O matarão e, morto, depois de  três dias Ele ressuscitará”.",
      "32 - Eles, porém, não compreendiam essa palavra  e  tinham medo de interrogá-lo.",
      "Quem é maior —",
      "35 - E chegaram a Cafarnaum. Em casa, Ele lhes perguntou: “Sobre o que  discutíeis no caminho?”",
      "34 - Ficaram em silêncio, porque pelo caminho vinham discutindo sobre qual era o maior.",
      "35 - Então Ele, sentando-se, chamou os Doze e disse: “Se alguém quiser ser o primeiro, seja o último de todos e o servo de todos”.",
      "36 - Depois tomou  uma  criança,  colocou-a  no  meio  deles  e,  pegando-a  nos  braços,  disse-lhes:",
      "35 - “Aquele  que receber uma  destas crianças por causa do meu nome, a mim recebe;e aquele que me recebe, não á a mim, mas sim aquele que me enviou”.",
      "Uso do Nome de Jesus —",
      "38 - Disse-lhe João: “Mestre, vimos alguém que não nos segue, expulsando demônios em teu  Nome,  e  o impedimos porque  não nos seguia”.",
      "39 - Jesus, porém, disse: “Não o impeçais, pois não há ninguém que faça um milagre em meu Nome e logo depois possa falar mal de mim.",
      "40 - Porque quem não é contra nós é por nós.",
      "Caridade para com os discípulos —",
      "41 - De fato, quem vos der a beber um copo d'água por serdes de Cristo, em verdade vos digo não perderá a sua recompensa.",
      "O escândalo —",
      "42 - Se alguém escandalizar um destes pequeninos que crêem, melhor seria que lhe prendessem ao pescoço a mó que os jumentos movem e o atirassem ao mar.",
      "43 - E se  tua  mão  te escandalizar, corta-a: melhor  é entrares mutilado par  a  Vida  do que, tendo as duas mãos, ires para a geena, para o fogo inextinguível. [",
      "44 - ]",
      "47 - E se teu olho te escandalizar, arranca-o: melhor é entrardes com um só olho no Reino de Deus do que, tendo os dois olhos, seres atirado na geena,",
      "48 - onde o verme não morre e onde o fogo não se extingue.",
      "49 - Pois todos serão salgados com fogo.",
      "50 - O sal é bom. Mas se o sal se tornar insípido, como retemperá-lo? Tende sal em vós mesmos e vivei em paz uns com os outros.”"
    ]
  },
  {
    "title": "10 Discussão sobre o divórcio —",
    "verses": [
      "1 - Partindo dali, ele foi para o território da Judéia e além do Jordão, e outra  vez as multidões se reuniram em torno dEle, E, como de costume, de  novo as ensinava.",
      "2 - Alguns fariseus aproximaram-se dEle e, para  pô-lo à prova, perguntaram-Lhe: “É lícito a um  marido repudiar sua mulher?”",
      "3 - Ele respondeu: “Que  vos  ordenou  Moisés?”",
      "4 - Eles  disseram:  “Moisés  permitiu  escrever  carta  de divórcio e  depois repudiar”.",
      "5 - Jesus, então, lhes  disse: “Por causa  da  dureza  dos vossos corações ele escreveu para vós esse mandamento.",
      "6 - Mas desde o princípio da criação Ele os fez homem e mulher.",
      "7 - Por isso o homem deixará o seu pai e a sua mãe, e os dois serão uma só carne.",
      "8 - De modo que já não são dois, mas uma só carne.",
      "9 - Portanto, o que Deus uniu o homem não separe”.",
      "10 - E, em casa, os discípulos voltaram a  interrogá-lo sobre esse ponto.",
      "11 - E ele disse: “Todo aquele que repudiar a sua mulher e desposar outra, comete adultério contra a primeira;",
      "12 - e se essa repudiar o seu marido e desposar outro, comete adultério”.",
      "Jesus e as crianças —",
      "13 - Traziam-Lhe crianças para que as tocasse, mas os discípulos as repreendiam.",
      "14 - Vendo isso, Jesus ficou indignado e  disse: “Deixai as crianças virem a mim. não as impeçais, pois delas é o Reino de Deus.",
      "15 - Em verdade vos digo: aquele que não receber o Reino de Deus como uma criança, não entrará nele”.",
      "16 - Então, abraçando- as, abençoou-as, impondo as mãos sobre elas.",
      "O homem rico —",
      "17 - Ao retomar o seu cominho, alguém correu e ajoelho-se diante dEle, perguntado: “Bom Mestre, que farei para herdar a vida eterna?”",
      "18 - Jesus respondeu: “Por que me chamas bom? Ninguém é bom senão só Deus.",
      "19 - Tu conheces os mandamentos: Não mates, não cometas adultério, não roubes,  não levantes falso testemunhos, não defraudes ninguém, hora teu pai e tua mãe”.",
      "20 - Então ele replicou: “Mestre, tudo isso eu tenho guardado desde minha juventude”.",
      "21 - Fitando-o, Jesus o amou e disse: “Uma só coisa te falta: vai, vende o que tens, dá aos pobres, e terás um tesouro no céu. Depois, vem e segue-me”.",
      "22 - Ele, porém, contristado com essa palavra, saiu pesaroso, pois era possuidor de muitos bens.",
      "O perigo das riquezas —",
      "23 - Então Jesus, olhando em torno, disse a seus discípulos: “Como é difícil a quem tem riquezas entrar no Reino de Deus!”",
      "24 - Os discípulos ficaram admirados com essas palavras, Jesus, porém, continuou a  dizer: “Filhos, como é  difícil entrar no Reino de Deus!",
      "25 - É mais fácil um camelo passar pelo fundo da agulha do que um rico entrar no Reino de Deus!”",
      "26 - Eles ficaram muito espantados e disseram uns aos outros: “Então, quem pode  ser  salvo?”",
      "25 - Jesus, fitando-se, disse: “Aos homens é impossível, mas não a Deus, pois para Deus tudo é possível”.",
      "Recompensa prometida pelo desprendimento —",
      "28 - Pedro começou a dizer-lhe: “Eis que nós deixamos tudo e Te seguimos”.",
      "29 - Jesus declarou: “Em verdade vos digo que não há quem tenha deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras por minha causa ou por causa do Evangelho,",
      "30 - que não receba cem vezes mais desde agora, neste tempo, casas, irmãos e irmãs, mãe e filhos e terras, com perseguições; e no mundo futuro, a vida eterna.",
      "31 - Muitos dos primeiros serão os últimos, e os últimos serão os primeiro”.",
      "Terceiro anúncio da paixão —",
      "32 - Estavam no caminho, subindo para Jerusalém, Jesus ia à  frente deles. estavam assustados e acompanhavam-nO com medo. Tomando-os os Doze novamente consigo, começou a dizer o que estava para Lhe acontecer:",
      "33 - “Eis que estamos subindo para Jerusalém, e o Filho do Homem será entregue aos chefes dos sacerdotes  e  aos  escribas;  eles  O  condenarão  à  morte  e  o  entregarão  aos  gentios,",
      "34 - zambarão dEle e cuspirão nEle, O açoitarão  e o matarão,  e três dias depois Ele ressuscitará”.",
      "O  pedido dos filhos Zebedeu —",
      "35 - Tiago e João, os filhos de  Zebedeu, foram até  Ele  e disseram-lhe: “Mestre, queremos que nos faças o que vamos Te pedir”.",
      "36 - Ele perguntou: “Que quereis que vos faça?”",
      "37 - Disseram: “Concede-nos, na Tua glória, sentarmo-nos um à Tua direita, outro à Tua esquerda”.",
      "38 - Jesus lhes respondeu: “Não sabeis o que estais pedindo. podeis beber o cálice que Eu vou beber e ser batizado com o batismo com  que  serei  batizado?”",
      "39 - Eles  disseram-lhe:  “podemos”.  Jesus  replicou-lhes  “Do cálice que Eu beber, vós bebereis, e com o batismo com que Eu for batizado, sereis batizados.",
      "40 - Todavia, o assentar-se à minha direita ou à minha esquerda não cabe a mim concedê-lo, mas é para aqueles a quem está preparado”.",
      "Os chefes devem servir —",
      "41 - Ouvindo isso, os dez começaram a indignar-se contra Tiago  e  João.",
      "42 - Chamando-os,  Jesus  lhes  disse:  “Sabeis  que  aqueles  que  vemos governar as nações as dominam, e os seus grandes as tiranizam.",
      "43 - Entre vós não será assim: ao contrário, aquele  que  dentre  vós quiser  ser  grande, seja  o vosso servidor,",
      "44 - e aquele que quiser ser o primeiro dentre vós, seja o servo de todos.",
      "45 - Pois o Filho do Homem não veio para ser  servido,  mas  para  servir  e  dar  a  sua  vida em resgate por muitos”.",
      "O cego à saída de Jericó —",
      "46 - Chegaram a Jericó. ao sair de Jericó com os seus discípulos e grande  multidão, estava  sentada  à beira  do caminho, mendigando, o cego Bartimeu, filho de Timeu.",
      "47 - Quando percebeu que era Jesus, o Nazareno, que passava, começou a gritar: “Filho de Davi, Jesus, tem compaixão de  mim!”",
      "48 - E muitos, o repreendiam para  que  se calasse. Ele,  porém, gritava  mais ainda: “Filho de  Davi, tem compaixão de   mim!”",
      "49 - Detendo-se, Jesus disse: “Chamai-o!” Chamaram o cego, dizendo-lhe: “Coragem! Ele te chama. levanta-te”.",
      "50 - Deixando a sua capa, levantando- se  e foi até Jesus.",
      "51 - Então Jesus lhe  disse: “Que  queres que  Eu te faça?”  O cego respondeu: “Rabbuni! Que eu possa ver novamente!”",
      "52 - Jesus lhe disse: “Vai, a tua fé te salvou”. No mesmo instante ele recuperou a vista e seguia-O no caminho."
    ]
  },
  {
    "title": "11 Entrada messiânica em Jerusalém —",
    "verses": [
      "IV. O ministério de Jesus em Jerusalém",
      "1 - Ao se aproximarem de Jerusalém, diante de Betfagé e de Betânia, perto do monte das Oliveiras, enviou dois dos seus discípulos.",
      "2 - dizendo-lhes: “Ide ao povoado  que está à vossa  frente. Entrando nele, encontrareis imediatamente um jumentinho amarrado, que ninguém montou ainda. Soltai-o e trazei- o.",
      "3 - E se alguém vos disser 'Por que fazei isso?”, dizei: 'O Senhor precisa dele, e logo a mandará de  volta'”.",
      "4 - Foram, e acharam um jumentinho amarrado na rua junto a  uma porta, e o soltaram.",
      "5 - Alguns dos que ali se encontravam disseram: “Por que soltais o jumentinho?”",
      "6 - Responderam como Jesus havia dito, e eles os deixaram partir.",
      "7 - Levaram a Jesus o Jumentinho, sobre  o qual puseram suas vestes. E Ele o montou.",
      "8 - Muitos estenderam suas vestes pelo caminho, outros puseram ramos que  haviam apanhado nos campos.",
      "9 - Os que iam à frente dEle e os que o seguiam clamavam: “Hosana! Bendito O que vem em nome do Senhor!",
      "10 - Bendito o Reino que vem, do nosso pai Davi! Hosana no  mais alto  dos céus!”",
      "11 - Entrou  no  Templo, em Jerusalém e,  tendo observado  tudo, como fosse já tarde, saiu para Betânia com os Doze.",
      "A figueira estéril —",
      "12 - No dia seguinte, quando saíam de Betânia, teve fome.",
      "13 - Ao ver, à distância,  uma figueira coberta  de  folhagem, foi ver  se acharia algum fruto. mas nada encontrou senão folhas, pois não era  tempo de figos.",
      "14 - Dirigindo-se à arvore, disse: “Ninguém jamais coma do teu fruto”. E os seus discípulos o ouviram.",
      "Os vendedores expulsos do Templo —",
      "15 - Cegaram a Jerusalém. E entraram no Templo, Ele começou a expulsar os vendedores e os compradores que lá estavam: virou as mesas dos cambistas e as cadeiras dos que  vendiam pombas,",
      "16 - e  não permitia  que  ninguém carregasse  objetos através do Templo.",
      "17 - E ensinava-lhes,  dizendo: “Não está escrito: Minha casa será chamada casa de oração para  todos os povos?” Vós, porém, fizestes dela um covil de  ladrões!”",
      "18 - Os chefes dos sacerdotes e  os escribas ouviram isso e procuravam como O matariam; eles O temiam, pois toda a multidão estava maravilhada com o seu ensinamento.",
      "19 - Ao entardecer, Ele se dirigiu para fora da cidade.",
      "A figueira seca. Fé e oração —",
      "20 - Passando por ali de manhã, viram a figueira seca até as raízes.",
      "21 - Pedro se lembrou e disse-lhe: “Rabi, olha a figueira que amaldiçoaste: secou”.",
      "22 - Jesus respondeu-lhe: “Tende  fé em Deus.",
      "23 - Em verdade  vos digo, se alguém disser  a esta  montanha: ergue-te  e  lança-te ao mar,  e  não duvidar  no coração, mas crer que o que diz se realiza, assim acontecera.",
      "24 - Por isso vos digo: tudo quanto suplicardes e pedirdes, crede que recebestes, e assim será para vós.",
      "25 - E quando estiverdes orando, se tiverdes alguma coisa contra alguém, perdoai-lhes, para que também o vosso Pai que está nos céus vos perdoe as vossas ofensas”. [",
      "26 - ].",
      "Questões dos judeus sobre a autoridade de Jesus —",
      "27 - Foram de novo  a Jerusalém, e enquanto  Ele  circulava  no  Templo,  aproximaram-se  os  chefes  dos  sacerdotes,  os escribas e os anciãos,",
      "28 - e lhe perguntavam: “Com que autoridade fazes estas coisas? Ou, quem te concedeu esta autoridade para fazê-las?”",
      "29 - Jesus respondeu: “Eu vou propor- vos uma só questão. Respondei-me, e eu vos direi com que autoridade faço estas coisas.",
      "30 - O batismo de João era do Céu ou dos homens? respondei-me”.",
      "31 - Eles arrazoavam uns com os outros, dizendo: “Se respondermos 'Do Céu', ele dirá: 'Por que então não crestes nele?'  Mas se respondermos 'Dos homens'”",
      "32 - Temiam a multidão, pois todos pensavam que João era de fato um profeta,",
      "33 - Diante  disso, responderam a Jesus: “Não sabemos”. Jesus então lhes disse: “Nem eu vos digo com que autoridade faço estas coisas”."
    ]
  },
  {
    "title": "12 Parábola dos vinhateiros homicidas —",
    "verses": [
      "1 - Começou a fala-lhes em parábolas: “Um homem plantou uma vinha, cercou-a de uma sebe, abriu um lagar, construiu uma torre. Depois disso, arrendou-a a alguns vinhateiros  e partiu de viagem.",
      "2 - No tempo oportuno, enviou um servo aos vinhateiros para que recebesse uma parte dos frutos da vinha.",
      "3 - Eles, porém, o agarraram e espancaram, e mandaram-no de volta sem nada.",
      "4 - Enviou- lhe  de  novo outro servo. Mas  bateram-lhe na cabeça e  o insultaram.",
      "5 - Enviou ainda  um outro,  e a esse  mataram.  Depois mandou muitos outros.  Bateram nuns, mataram os outros.",
      "6 - Restava-lhe ainda alguém: o filho amado. Enviou-o por último, dizendo: 'Eles respeitarão  meu  filho'.",
      "7 - Aqueles  vinhateiros,  porém,  disseram  entre  si:  'Este  é  o herdeiro. Vamos, matemo-lo, e a  herança será nossa'.",
      "8 - E agarrando-o, mataram-no e  o lançaram fora da vinha.",
      "9 - Que fará o dono da vinha? Virá e destruirá os vinhateiros e dará  a  vinha  a  outros.",
      "10 - Não  leste  esta  Escritura:  'A   pedra  que  os  construtores rejeitaram tornou-se a pedra angular; isso é obra do Senhor, e  é maravilha aos nosso olhos”?”",
      "12 - Procuravam prendê-lo, mas ficaram com medo da multidão, pois perceberam que Ele contara a parábola a respeito deles. E deixando-o, foram embora.",
      "O imposto a César —",
      "13 - Enviaram-lhe, então, alguns dos fariseus e dos herodianos para enredá-lo com alguma palavra.",
      "14 - Vindo eles, disseram-lhe: “Mestre, sabemos que és verdadeiro e  não dás preferência  a  ninguém, pois não consideras os homens pelas aparências, mas ensinas, de fato, o caminho de Deus. É lícito pagar imposto a César ou não? Pagamos ou não pagamos?”",
      "15 - Ele, porém, conhecendo a sua hipocrisia, disse: “Por que me pondes à prova? Trazei-me um denário para que Eu o veja”.",
      "16 - Eles trouxeram. e Ele disse: “De quem é esta imagem e a inscrição?” Responderam-lhe: “De César”.",
      "17 - Então Jesus disse-lhes: “O que é de César, devolvei a César; o que é de Deus, a Deus”. E muito se admiraram dEle.",
      "A ressurreição dos mortos —",
      "18 - Então foram até Ele alguns saduceus — os quais dizem não existir ressurreição — e  o interrogam: 19 “Mestre, Moisés deixou-nos escrito: Se alguém  tiver irmão que morra deixando mulher sem filhos, tomará ele a viúva e suscitará  descendência  para  o  seu  irmão.",
      "20 - Havia  sete  irmãos.  O  primeiro  tomou mulher e  morreu sem deixar descendência.",
      "21 - O segundo tomou-a  e  morreu sem deixar descendência. E o mesmo sucedeu ao terceiro.",
      "22 - E os sete não deixaram  descendência. Depois de todos também  a mulher morreu,",
      "23 - Na ressurreição, quando ressuscitarem, de qual deles será a  mulher? Pois que  os sete  a tiveram por mulher”.",
      "24 - Jesus disse-lhes: “Não é por isso que errais, desconhecendo tanto as Escrituras como o poder de Deus?",
      "25 - Pois quando ressuscitarem dos mortos, nem eles se casam, nem elas se  dão em casamento, mas são como os anjos nos céus.",
      "26 - Quanto aos mortos que hão de ressurgir, não lestes no livro de Moisés, no trecho sobre  a sarça, como Deus lhe disse: Eu  Sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó?",
      "27 - Ora Ele não é Deus de mortos, mas sim de vivos. Errais muito!”",
      "O primeiro mandamento —",
      "28 - Um  dos escribas que ouvira a discussão, reconhecendo que respondera   muito bem, perguntou-Lhe: “Qual é o primeiro de   todos os mandamentos?”",
      "29 - Jesus respondeu: “O primeiro é: Ouve, ó Israel, o Senhor nosso Deus é o único Senhor,",
      "30 - e amarás o Senhor teu Deus de todo teu coração, de toda tua alma, de todo teu entendimento, e com toda a tua força.",
      "31 - O segundo é este: Amarás o teu próximo como a ti mesmo. Não existe outro mandamento maior do que esses”.",
      "32 - O escriba disse-Lhe: “Muito bem, Mestre, tens razão de dizer que Ele é o único e não existe outro além dEle,",
      "33 - e amá-Lo de todo o coração, de toda a inteligência com toda a força, e amar o próximo como a si mesmo é mais do que todos os holocaustos e todos os sacrifícios”.",
      "34 - Jesus,  vendo que ele respondera com inteligência, disse-lhe: “Tu não estás longe do Reino de Deus”. E ninguém mais ousava interrogá-Lo. O  Cristo  filho  e  Senhor  de  Davi  —",
      "35 - E  prosseguiu  Jesus  ensinando  no  Templo, dizendo: “Como podem os escribas dizer que o Messias é filho de Davi?",
      "36 - O próprio Davi disse, pelo Espírito Santo: O senhor disse ao meu Senhor: Senta-te à minha direita Até que Eu ponha os teus inimigos debaixo dos teus pés.",
      "37 - O próprio Davi o chama Senhor; como pode, então, ser seu filho?” E a numerosa multidão o escutava com prazer!",
      "Os escribas julgados por Jesus —",
      "38 - E dizia  no seu ensinamento: “Guardai-vos dos escriba que gostam de circular de toga, de ser saudados nas praças públicas,",
      "39 - e de ocupar os primeiros lugares nas sinagogas e  os lugares de  honra nos banquetes;",
      "40 - mas devoram  as  casas  das  viúvas  e  simulam  fazer  longas  preces.  Esses  receberam condenação mais severa”.",
      "O  óbolo da viúva —",
      "41 - E,  sentado  frente ao Tesouro  do  Templo,  observava, como a multidão  lançava  pequenas  moedas  no  Tesouro,  e  muitos  ricos  lançavam  muitas moedas.",
      "42 - Vindo uma pobre viúva, lançou duas moedinhas, isto é, um quadrante.",
      "43 - E chamando a  si os discípulos, disse-lhes: “Em verdade eu vos digo que esta viúva que  é pobre lançou mais do que todos os que ofereceram moedas ao Tesouro.",
      "44 - Pois todos os outros deram do que lhes sobrava. Ela, porém, na sua penúria, ofereceu tudo o que tinha, tudo o que possuía para viver”."
    ]
  },
  {
    "title": "13  Discurso escatológico.",
    "verses": [
      "Introdução —",
      "1 - Ao  sair  do  Templo,  disse-lhe uma  dos seus discípulos: “Mestre, vê que  pedras e  que construções!”",
      "2 - Disse-lhe Jesus: “Vês estas grandes construções? Não ficará pedra sobre pedra que não seja demolida”.",
      "3 - Sentado no monte das Oliveiras, frente ao Templo, Pedro, Tiago, João e André lhe perguntavam em particular:",
      "4 - Dize-nos: quando será  isso e qual o sinal de que todas essas coisas estarão para acontecer?” O  princípio  das  dores  —",
      "5 - Então  Jesus  começou  a  dizer-lhes:  “Atenção  para  que ninguém vos engane.",
      "6 - Muitos virão em meu  nome,  dizendo ‘Sou Eu’; e enganarão a muitos.",
      "7 - Quando ouvirdes falar de guerras e de rumores de guerras, não vos alarmeis: é preciso que aconteçam, mas ainda não é o fim.",
      "8 - Pois levantar-se-á nação contra nação e  reino contra reino. E haverá terremotos em todos os lugares, e haverá fome. Isso é  o princípio das dores do parto.",
      "9 - Ficai de  sobreaviso. Entrega-vos-ão aos sinédrios e as sinagogas, e  sereis açoitados, e  vos conduzirão perante governadores e reis por  minha causa, para dardes testemunho perante eles.",
      "10 - É necessário que primeiro o Evangelho seja proclamado a  todas as nações.",
      "11 - Quando, pois vos levarem para  vos entregar, não vos preocupeis com o que havereis de dizer; mas, o que for indicado naquela hora,, isso falarei; pois não sereis vós que  falareis, mas o Espírito Santo.",
      "12 - O irmão entregará  o irmão à morte, o pai entregará o filho. Os filhos se levantarão contra os pais e os farão morrer.",
      "13 - E  sereis odiados por  todos por causa do meu  nome. Aquele, porém, que perseverar até o fim, esse será salvo.",
      "A grande tribulação de Jerusalém —",
      "14 - Quando virdes a abominação da desolação instalada  onde não devia estar — que o leitor entenda — então os que estiveram na Judéia  fujam para as montanhas.",
      "15 - aquele  que estiver  no terraço não desça, nem entre para apanhar algumas coisa em sua casa,",
      "16 - aquele que estiver no campo não volte para trás a  fim de apanhar  a sua  veste.",
      "17 - Ai daquelas que estiverem grávidas e estiverem amamentando naqueles dias!",
      "18 - Pedi para  que isso não aconteça no inverno.",
      "19 - Pois naqueles  dias haverá uma tribulação  tal, como não houve desde  o principio do mundo que Deus criou até agora, e não haverá jamais.",
      "20 - E se o Senhor não abreviasse esses dias, nenhuma vida se salvaria; mas, por causa dos eleitos que escolheu, Ele abreviou os dias.",
      "21 - Então, se alguém vos disser ‘Eis o Messias aqui!’ ou ‘Ei-lo ali!’ não creiais.",
      "22 - Hão  de  surgir  falsos  Messias  e  falsos  profetas,  os  quais  apresentarão  sinais  e prodígios para enganara, se possível, os eleitos.",
      "23 - Quando a vós, porém, ficai atentos, Eu vos predisse tudo.",
      "Manifestação gloriosa do Filho do Homem —",
      "24 - Naqueles dias, porém, depois daquela tribulação, o sol escurecerá, a lua não dará a sua claridade,",
      "25 - as estrelas estarão caindo do céu, e  os poderes que estão nos céus serão abalados. E verão o Filho do Homem vindo entre nuvens com grande  poder e glória.",
      "27 - Então Ele enviará  os anjos e reunirá seus eleitos, dos quatro ventos, da extremidade da terra à extremidade do céu.",
      "Parábola da figueira —",
      "28 - Aprendei, pois, a parábola da figueira. Quando o seu ramo se torna tenro e as folhas começam a brotar, sabeis que o verão está próximo.",
      "29 - Da mesma forma,  também vós, quando virdes essas coisas acontecendo, sabeis que  Ele está próximo, às portas.",
      "30 - Em verdade vos digo que esta geração não passará até que tudo isso  aconteça.",
      "31 - Passarão  o  céu  e  a  terra.  Minhas  palavras,  porém  não  passarão.",
      "32 - Daquele dia e da hora, ninguém sabe, nem os anjos no céu, nem o Filho, somente o Pai.",
      "Vigiar para não ser surpreendido —",
      "33 - Atenção, e vigiai, pois não sabeis quando será o momento.",
      "34 - Será  como  um  homem  que  partiu  de  viagem;  deixou  sua  casa,  deu autoridade  a  seus  servos,  distribuiu  a  cada  um  sua  responsabilidade  e  ao  porteiro ordenou que  vigiasse.",
      "35 - Vigia, portanto, porque não sabeis quando o Senhor  da casa voltará: à tarde, à meia-noite, ao canto do galo, ou de manhã,",
      "36 - para que, vindo de repente não vos encontre dormindo.",
      "37 - E o que vos digo, digo a todos: vigiai!”"
    ]
  },
  {
    "title": "14 Conspiração contra Jesus —",
    "verses": [
      "V. A Paixão e a Ressurreição de Jesus",
      "1 - A Páscoa  e os ázimos seriam dois dias depois, e  os chefes dos sacerdotes e os escribas procuravam como prender Jesus por meio de um ardil para matá-Lo.",
      "2 - Pois diziam?: “Não durante a festa, para não haver tumulto entre o povo!”",
      "Unção em Betânia —",
      "3 - Em Betânia, quando Jesus estava à  mesa em casa  de Simão, o leproso, aproximou-se  dEle  uma  mulher,  trazendo um frasco de alabastro cheio de perfume de nardo puro, caríssimo, e quebrou o frasco, derramo-o sobre a cabeça dEle.",
      "4 - Alguns dentre  os presentes indignavam-se entre  si: “Para  que esse desperdício de perfume?",
      "5 - Pois poderia  ser vendido esse perfume por mais de trezentos denários e distribuído aos pobres”. E  a  repreendiam.",
      "6 - Mas Jesus disse: “Deixai-a. Por  que  a aborreceis? Ela praticou uma boa ação para comigo.",
      "7 - Na verdade, sempre tereis os pobres convosco e, quando quiserdes, podeis fazer-lhes o bem, mas a mim nem sempre tereis,",
      "8 - Ela fez o que podia: antecipou-se a ungir o meu Corpo para a sepultura.",
      "9 - Em verdade vos digo que, onde  quer que venha a ser  proclamado  o Evangelho, em todo o mundo, também o que ela fez será contado em sua memória”.",
      "A traição de Judas —",
      "10 - Judas Iscariot, um dos Doze, foi aos chefes dos sacerdotes para entrega-Lo a eles.",
      "11 - Ao ouvi-lo, alegravam-se e prometeram dar-lhe dinheiro. E Ele procurava uma oportunidade para entrega-Lo.",
      "Preparativos para a ceia Pascal —",
      "12 - No primeiro dia dos ázimos quando se imolava a Páscoa, os seus discípulos lhe disseram: “Onde queres que façamos os preparativos para comeres a Páscoa?”",
      "13 - Enviou então dois dos seus discípulos e disse-lhes: “Ide à cidade. um homem levando uma bilha d’água virá ao vosso encontro. Segui-o.",
      "14 - Onde ele entrar, dizei ao dono da casa: ‘O Mestre pergunta: Onde está a minha sala, em que comerá a Páscoa com os meus discípulos?’",
      "15 - E ele vos mostrará, no nadar superior, uma grande sala arrumada com almofadas. Preparai-a ali para nós”.",
      "16 - Os discípulos partiram e foram à cidade. Acharam tudo como lhes fora dito e prepararam a Páscoa.",
      "Anúncio  da traição de Judas —",
      "17 - Ao cair da tarde, Ele foi para  lá com os Doze.",
      "18 - E quando estavam à mesa, comendo, Jesus disse: “Em verdade  vos digo: um de  vós que come comigo há de me entregar”.",
      "19 - Começaram ficar triste e a dizer-lhe, um após outro: “Acaso sou eu?”",
      "20 - Ele, porém, disse-lhes: “Um dos Doze, que coloca a mão no mesmo prato comigo.",
      "21 - Porque, na verdade, o Filho do Homem vai, conforme está escrito a seu respeito. Mas, ai daquele homem por quem o Filho do Homem for entregue! Melhor seria para aquele homem não ter nascido!”",
      "Instituição da eucaristia —",
      "22 - Enquanto comiam, Ele tomou um pão, abençoou, partiu-o e distribuiu-lhes, dizendo: “Tomai, isto é o meu corpo”.",
      "23 - Depois, tomou um cálice e, dando graças, deu-lhes e  todos dele  beberam.",
      "24 - E disse-lhes:”Isto é  o meu sangue, o sangue da Aliança, que é derramado em favor de muitos.",
      "25 - Em verdade vos digo, já não beberei do fruto da  videira até aquele dia em que  beberei o vinho novo do Reino de Deus”.",
      "Predição da negação de Pedro —",
      "26 - Depois de terem cantado o hino, saíram para  o monte  das Oliveiras.",
      "27 - Jesus disse-lhe: “Todos vós vos escandalizareis, porque esta escrito: Ferirei o pastor e as ovelhas se dispersarão.",
      "28 - Mas, depois que Eu ressurgir, Eu vos precederei na Galiléia”.",
      "29 - Pedro lhe disse: “Ainda que todos se escandalizem, eu não o farei!”",
      "30 - Disse-lhe Jesus: “Em verdade te digo que hoje, esta noite, antes que o galo cante  duas vezes, três vezes me  negarás!”",
      "31 - Ele,  porém, reafirmou com mais veemência: “Mesmo que tivesse de  morrer contigo, não Te negarei”. E  todos diziam o mesmo.",
      "No  Getsêmani —",
      "32 - E  forma  a  um lugar cujo nome  é Getsêmani. E  Ele  disse  a seu discípulos: “Sentai-vos aqui enquanto vou orar”.",
      "33 - E,  levando consigo Pedro, Tiago e João, começou a apavorar-se e  a angustiar-se.",
      "34 - E disse-lhes: “A minha alma está triste até a morte. Permanecei aqui e vigiai”.",
      "35 - E, indo um pouco adiante, caiu por terra, e orava para que, se possível, passasse dEle a hora.",
      "36 - “Abba! Ó pai! Tudo é possível para Ti: afasta de  mim este cálice; porém, não o que Eu quero,  mas o que  Tu queres”.",
      "17 - Ao voltar, encontra-os dormindo e diz a Pedro: “Simão, estás dormindo? Não foste capaz de vigiar por uma hora?",
      "38 - Vigiai e orai para que não entreis em tentação: pois o espírito está ponto, mas a carne é  fraca”.",
      "39 - E, afastando-se  de  novo, orava dizendo a  mesma coisa.",
      "40 - E,  ao  voltar,  de  novo  encontrou-os  dormindo,  pois  os  seus  olhos  estavam pesados de  sono. E não sabiam o que  dizer-lhe.",
      "41 - E,  vindo pela terceira vez, disse-lhes: “Dormi agora e repousai. Basta! A hora chegou! Eis que o Filho do Homem está sendo entregue às mãos  dos pecadores.",
      "42 - Levantai-vos! Vamos!  Eis que o meu  traidor está chegando”.",
      "A prisão de Jesus —",
      "43 - E, imediatamente, enquanto ainda falava, chegou Judas, um dos Doze, com uma  multidão trazendo espadas e paus, da  parte dos chefes dos sacerdotes, escribas e anciãos.",
      "44 - O seu traidor dera-lhes uma senha, dizendo: “É aquele que eu beijar. Prendei-O  e  levai-O  bem guardado”.",
      "45 - Tão logo chegou, aproximando-se  dEle, disse: “Rabi!” E O beijou.",
      "46 - Eles lançaram a mão sobre Ele e o prenderam.",
      "47 - Um dos que estavam presentes, tomando da espada, feriu o servo do Sumo Sacerdote e decepou-lhe a orelha.",
      "48 - Jesus, tomando a palavra, disse: “Como a um ladrão, saíste para prender-me com espadas e paus!",
      "49 - Eu estive convosco no Templo, ensinando todos os dias, e não me prendestes. Mas é para  que as Escrituras se cumpram”.",
      "50 - Então, abandonando-O, fugiram todos.",
      "51 - Um jovem o seguia, e a sua roupa era só um lençol enrolado no corpo. E foram agarrá-lo.",
      "52 - Ele, porém, deixando o lençol, fugiu nu.",
      "Jesus perante o Sinédrio —",
      "53 - Levaram Jesus ao Sumo Sacerdote, e todos os chefes dos sacerdotes, os anciãos e os escribas estavam reunidos.",
      "54 - Pedro seguira-O de longe, até o interior do pátio do Sumo Sacerdote, e, sentado junto com os criados, aquecia-se ao fogo.",
      "55 - Ora, os chefes dos sacerdotes e  todo o Sinédrio procuravam um testemunho contra  Jesus  para  matá-lo,  mas  nada  encontravam.",
      "56 - Pois  muitos  davam  falso testemunho   contra   Ele,   mas   os   testemunhos   não   eram   congruentes.",
      "57 - Alguns, levantando-se, davam falso testemunho contra Ele:",
      "58 - “Nós mesmos o ouvimos dizer: Eu destruirei este  Templo feito por mãos humanas e, depois de  três dias, edificarei outro, não feito por mãos humanas”.",
      "59 - Mas nem quanto a essa acusação o testemunho deles era congruente.",
      "60 - Levantando então o Sumo Sacerdote  no meio deles, interrogou a Jesus dizendo: “Nada respondes? O que testemunham estes conta ti?”",
      "61 - Ele,  porém, ficou calado e nada respondeu. O Sumo Sacerdote o interrogou de novo: “És tu o Messias, o Filho  o  Deus Bendito?”",
      "62 - Jesus respondeu: “EU SOU.  E  vereis o  Filho  do  Homem sentado à direita do Poderoso e vindo com  as nuvens do céu”,",
      "63 - O Sumo Sacerdote, então, rasgando as suas túnicas disse: “Que necessidade temos ainda de testemunhas?",
      "64 - Ouvistes a  blasfêmia. Que  vos parece?” E todos julgara-no réu de  morte.",
      "65 - Alguns começaram  a  cuspir  nEle,  a  cobrir  o  rosto,  a  esbofeteá-lo  e  a  dizer:  “Faça  uma profecia!” E os criados o esbofeteavam. Negação de Pedro —",
      "66 - Quando Pedro estava embaixo, no pátio, chegou uma das criadas  do  Sumo  Sacerdote.",
      "67 - E,  vendo  a  Pedro  que  se  aquecia,  fitou-o  e  disse: “Também tu estava com Jesus Nazareno”,",
      "68 - Ele, porém, negou, dizendo: “Não sei nem compreendo o que dizes”. E foi para fora, para  o pátio anterior. E o galo cantou.",
      "69 - E a criada, vendo-o, começou de novo a dizer aos presentes: “Esse é um deles!”",
      "70 - Ele negou de novo! Pouco depois, os presentes novamente disseram a Pedro: “De fato, és um deles; pois és galileu”.",
      "71 - Ele,  porém, começou a  maldizer  e  a  jurar: “Não conheço esse homem de quem falais!”",
      "72 - E, imediatamente, pela segunda vez, o galo cantou. E Pedro se lembrou da palavra que Jesus lhe havia dito: “Antes que o galo cante duas vezes, me negarás três vezes”. E começou a chorar."
    ]
  },
  {
    "title": "15 Jesus perante  Pilatos —",
    "verses": [
      "1 - Logo de  manhã, os chefes dos sacerdotes fizeram um conselho  com  os  anciãos  e  os  escribas  e  todo  o  Sinédrio.  E  manietando  a  Jesus, levaram-no e entregaram-no a Pilatos.",
      "2 - Pilatos o  interrogou: “És tu o rei dos judeus?” Respondendo, Ele  disse: “Tu o dizes”.",
      "3 - E os chefes dos sacerdotes acusavam-no de muitas  coisas.",
      "4 - Pilatos  o  interrogou  de  novo:  “Nada  respondes?  Vê  de  quanto  te acusam!”",
      "5 - Jesus, porém, já nada   mais respondeu, de sorte que Pilatos ficou impressionado.",
      "6 - Por  ocasião da Festa, ele  lhes soltava  um preso que  pedissem.",
      "7 - Ora, havia  um,  chamado  Barrabás,  preso  com  outros  amotinadores  que,  numa  revolta, haviam cometido um homicídio.",
      "8 - A multidão, tendo subido, começou a  pedir que lhes fizesse como sempre  tinha  feito.",
      "9 - Pilatos, então,  perguntou-lhes: “Quereis que eu vos solte  o rei dos judeus?”",
      "10 - Porque ele  sabia, com efeito, que  os chefes dos sacerdotes o tinham entregue  por inveja.",
      "11 - Os chefes dos sacerdotes, porém, incitavam o povo para que pedisse que, antes, lhes soltassem Barrabás.",
      "12 - Pilatos perguntou-lhes de novo: “Que farei de Jesus, que dizeis ser o rei dos judeus?”",
      "13 - Eles gritaram de novo: “Crucifica-O!”",
      "14 - Disse-lhes  Pilatos:  “Mas  que  mal  ele  fez?”  Eles,  porém,  gritaram  com  mais veemência: “Crucifica-O!”",
      "15 - Pilatos, então, querendo contentar a multidão, soltou-lhes Barrabás e, depois de fazer açoitar a Jesus, entregou-O para que fosse crucificado.",
      "Coroação de espinhos —",
      "16 - Os  soldados o levaram ao interior do palácio, isto é, do Pretório, e convocaram toda  a coorte.",
      "17 - Em seguida, vestiram-no de  púrpura  e  tecendo uma coroa  de espinhos, lha impuseram,",
      "18 - E começaram a saudá-lo: “Salve, rei do judeus!”",
      "19 - E batiam-lhe na cabeça com caniço. Cuspiam nEle e, de joelhos, o adoravam.",
      "20 - Depois de caçoarem dEle,  despiram-lhe a  púrpura  e  tornaram à  vesti-lO com as suas próprias vestes. O caminho da cruz — E levaram-nO fora para que O crucificassem.",
      "21 - Requisitaram um certo Simão Cireneu, que passava por ali vindo do campo, para  que carregasse a cruz. Era  o pai de Alexandre e  de  Rufo.",
      "22 - E levaram Jesus ao lugar chamado Gólgata, que, traduzido, quer dizer o lugar da Caveira.",
      "A Crucifixão —",
      "23 - Deram-lhe vinho com mirra, que Ele não tomou.",
      "24 - Então   o crucificaram. E repartiram as suas vestes, lançando sorte sobre elas, para  saber com o que cada um ficaria.",
      "25 - Era a terceira hora quando o crucificaram.",
      "26 - E acima dEle estava a inscrição da sua culpa: “O Rei dos Judeus”.",
      "27 - Com Ele crucificaram dois ladrões, um à sua direita, o outro à esquerda. [",
      "28 - ].",
      "Jesus é escarnecido e injuriado na cruz —",
      "29 - Os transeuntes injuriavam-nO, meneando a cabeça e dizendo: “Ah! Tu, que destróis o Templo e em três dias o edificais,",
      "30 - salva- Te  a Ti mesmo, desce da cruz!”",
      "31 - Do mesmo modo, também os chefes dos sacerdotes, caçoando dEle entre si e com os escribas, diziam: “A outros salvou, a si mesmo não pode salvar!",
      "32 - O Messias, o Rei de Israel ... que desça agora da cruz, para que vejamos e creiamos!” E até os que haviam sido crucificados com Ele o ultrajavam.",
      "A morte de Jesus —",
      "33 - À hora sexta, houve trevas sobre toda a terra, até a hora nona.",
      "34 - E, à hora nona, Jesus deu um grande grito, dizendo: “Eloi, Eloi, lemá sabachtháni” que, traduzido, significa: “Deus meu, Deus meu, por que me abandonaste?”",
      "35 - Alguns dos presentes, ao ouvirem isso, disseram: “Eis que Ele chama por Elias!”",
      "36 - E um deles, correndo, encheu uma esponja de vinagre e, fixando-a numa vara, dava-lhe de beber, dizendo: “Deixai! Vejamos se  Elias vem descê-lO!”",
      "37 - Jesus, então,  dando um grande grito, expirou.",
      "38 - E o véu  do Santuário se rasgou em duas partes, de cima a baixo.",
      "39 - O centurião, que se achava  bem defronte  dEle, vendo que  havia expirado desse  modo, disse: “Verdadeiramente este homem era Filho de Deus!”",
      "As santas mulheres no Calvário —",
      "40 - E também estavam ali algumas mulheres, olhando de  longe. Entre elas, Maria Madalena, Maria, mães de Tiago, o Menor,  e de Joset, e Salomé.",
      "41 - Elas o seguiam e serviam enquanto esteve na Galiléia. E ainda muitas outras que subiram com Ele para Jerusalém.",
      "O sepultamento —",
      "42 - E, já chegada a tarde, sendo dia de Preparação, isto é, a véspera de Sábado,",
      "43 - Veio, José de Arimatéia, ilustre membro do Conselho, que também esperava o Reino de Deus. E ousando entrar onde estava Pilatos, pediu-lhe o corpo de Jesus.",
      "44 - Pilatos  ficou admirado de que Ele já estivesse morto, e, chamando o centurião, perguntou-lhe se fazia muito tempo que  morrera.",
      "45 - Informado pelo centurião, cedeu o cadáver a José,",
      "46 - o qual, comprando um lençol, desceu-O, enrolou-O no lençol e o pôs num túmulo que fora talhado na rocha. Em seguida, rolou uma pedra, fechando a entrada do túmulo.",
      "43 - Maria Madalena e Maria, mãe de Joset, observavam onde Ele fora posto."
    ]
  },
  {
    "title": "16 O túmulo vazio, Mensagem do Anjo —",
    "verses": [
      "1 - Passado o sábado, Maria Madalena e Maria, mãe de Tiago e Salomé compraram aromas para ir ungir-lO.",
      "2 - De madrugada, no primeiro da  semana, elas foram ao túmulo ao nascer  do sol.",
      "3 - E diziam entre  si: “Quem rolará a pedra da entrada do túmulo para nós?”",
      "4 - E erguendo os olhos, viram que a pedra já fora  removida. Ora, a pedra era  muito grande.",
      "5 - Tendo entrado no túmulo, elas viram um jovem sentado à direita vestido com uma túnica branca, e ficaram cheias de espanto.",
      "6 - Ele,  porém, lhes disse: “Não vos espanteis! Estais procurando Jesus de  Nazaré, o Crucificado. Ressuscitou, não está aqui. Vede o lugar onde o puseram.",
      "7 - Mas ide dizer aos seus discípulos e a Pedro que Ele  vos precede  na Galiléia. Lá  o vereis, como vos tinha  dito.”",
      "8 - Elas  saíram  e  fugiram  do  túmulo,  pois  um  tremor  e  um  estupor  se apossaram delas. E nada contaram a ninguém, pois tinham medo...",
      "Aparições de Jesus ressuscitado —",
      "9 - Ora, tendo ressuscitado na madrugada do primeiro dia da semana, Ele apareceu primeiro a Maria Madalena, de quem havia expulsado sete demônios.",
      "10 - Ela foi anunciá-lO àqueles que  tinham estado em companhia  dEle e  que estavam aflitos e choravam.",
      "11 - Eles, ouvindo que Ele estava vivo e que fora visto por ela, não creram.",
      "12 - Depois disso, Ele  se  manifestou de outras formas a  dois deles, enquanto caminhavam para o campo.",
      "13 - Eles foram anunciar aos restantes, mas nem nestes creram.",
      "14 - Finalmente, Ele se manifestou aos Onze, quando estavam à mesa, e censurou-lhes a incredulidade e a dureza de coração, porque não haviam dado credito aos que o tinham visto ressuscitado.",
      "15 - E disse-lhes: “Ide por todo o mundo, proclamai o Evangelho a toda criatura.",
      "16 - Aquele que crer e for batizado será salvo; o que não crer será condenado.",
      "17 - Estes sãos os sinais  que acompanharam aos que tiverem crido: em Meu Nome expulsarão  demônios, falarão em novas línguas,",
      "18 - pegarão em serpentes, e se  beberem algum, veneno mortífero, nada sofrerão; imporão as mãos sobre os enfermos, e estes ficarão curados”.",
      "19 - Ora, o Senhor Jesus, depois de lhes ter falado, foi arrebatado ao céue sentou-se à direita de Deus.",
      "20 - E eles saíram a pregar por toda parte, agindo com eles o Senhor, e confirmando a Palavra por meio dos sinais que a acompanhavam."
    ]
  }
]
