[
  {
    "title": "EVANGELHO SEGUNDO SÃO MATEUS",
    "verses": []
  },
  {
    "title": "1 Genealogia de Jesus —",
    "verses": [
      "I. O nascimento e a infância de Jesus",
      "1 - Livro da  origem de Jesus Cristo, filho de Davi, filho de Abraão:",
      "2 - Abraão gerou Isaac, Isaac gerou Jacó, Jacó gerou Judá e seus irmãos,",
      "3 - Judá gerou Farés e Zara,  de Tamar, Farés gerou  Esrom, Esrom gerou Aram,",
      "4 - Aram gerou Aminadab, Aminadab gerou  Naasson, Naasson gerou Salmon,",
      "5 - Salmon gerou Booz, de Raab, Booz gerou Jobed, de Rute, Jobed gerou Jessé,",
      "6 - Jessé gerou o rei Davi. Davi gerou Salomão, daquela que foi mulher de Urias,",
      "7 - Salomão gerou Roboão, Roboão gerou Abias, Abias gerou Asa,",
      "8 - Asa gerou Josafá, Josafá gerou Jorão, Jorão gerou Ozias,",
      "9 - Ozias gerou Joatão, Joatão gerou Acaz, Acaz gerou Ezequias,",
      "10 - Ezequias gerou Manassés, Manassés gerou Amon. Amon gerou Josias,",
      "11 - Josias gerou Jeconias e seus irmãos por  ocasião do exílio na Babilônia.",
      "12 - Depois do exílio na Babilônia, Jeconias gerou  Salatiel,  Salatiel  gerou  Zorobabel,",
      "13 - Zorobabel  gerou  Abiud,  Abiud  gerou Eliacim, Eliacim gerou Azor,",
      "14 - Azor gerou Sadoc, Sadoc gerou Aquim, Aquim gerou Eliud,",
      "15 - Eliud gerou Eleazar, Eleazar gerou Matã, Matã gerou Jacó,",
      "16 - Jacó gerou José, o esposo de Maria, da qual nasceu Jesus chamado Cristo.",
      "17 - Portanto, o total das gerações é: de  Abraão até Davi, quatorze  gerações; de Davi até  o exílio na Babilônia,  quatorze gerações; e do exílio na Babilônia até Cristo, quatorze gerações.",
      "José assume a paternidade legal de Jesus —",
      "18 - A origem de Jesus Cristo foi assim: Maria,  sua  mãe, comprometida em casamento com José, antes que coabitassem, achou- se grávida pelo Espírito Santo.",
      "19 - José, seu esposo, sendo justo e não querendo denunciá- la publicamente, resolveu repudiá-la em segredo.",
      "20 - Enquanto assim decidia, eis que o Anjo do Senhor manifestou- se a ele em sonho, dizendo: \"José, filho de Davi, não temas receber Maria, tua mulher, pois o que nela foi gerado vem do Espírito Santo.",
      "21 - Ela dará à luz um filho e tu o chamarás com o nome de Jesus, pois ele salvará o seu povo dos seus pecados\".",
      "22 - Tudo isso aconteceu para  que se cumprisse o que o Senhor havia dito pelo profeta:",
      "23 - Eis que a virgem conceberá e dará à luz um  filho e o chamarão com o nome de Emanuel, o que traduzido significa: \"Deus está conosco\".",
      "24 - José, ao despertar do sono, agiu conforme o Anjo do Senhor lhe ordenara e recebeu em casa sua mulher.",
      "25 - Mas  não a conheceu até  o dia em que ela  deu à luz um filho. E ele o chamou com o nome de Jesus."
    ]
  },
  {
    "title": "2 A visita dos magos:",
    "verses": [
      "— 1  Tendo Jesus nascido em Belém da Judéia, no tempo do rei Herodes, eis que vieram magos do Oriente a Jerusalém,",
      "2 - perguntando: \"Onde está o rei dos judeus recém-nascido? Com efeito, vimos\"  a sua estrela no seu surgir e viemos homenageá-lo\".",
      "3 - Ouvindo isso, o rei Herodes ficou alarmado e com ele toda Jerusalém.",
      "4 - E, convocando todos os chefes dos sacerdotes e os escribas do povo, procurou saber deles onde havia de nascer o Cristo.",
      "5 - Eles responderam: \"Em Belém da Judéia, pois é isto que foi escrito pelo profeta:",
      "6 - E tu, Belém, terra de Judá, de modo algum és o menor entre os clãs de Judá, pois de ti sairá um chefe que apascentará Israel, o meu povo\".",
      "7 - Então Herodes mandou chamar secretamente os magos e procurou certificar-se com eles a respeito do tempo em que  a estrela tinha aparecido.",
      "8 - E, enviando-os a Belém, disse-lhes:  \"Ide  e  procurai  obter  informações  exatas  a  respeito  do  menino  e,  ao encontrá-lo, avisai-me, para que também eu vá homenageá-lo\".",
      "9 - A essas palavras do rei, eles partiram. E eis que a estrela que tinham visto no seu surgir ia à frente deles até que parou sobre o lugar onde se encontrava o menino.",
      "10 - Eles, revendo a estrela, alegraram- se  imensamente.",
      "11 - Ao  entrar  na  casa,  viram  o  menino  com  Maria,  sua  mãe,  e, prostrando-se, o homenagearam. Em seguida, abriram seus cofres e ofereceram-lhe presentes: ouro, incenso e  mirra.",
      "12 - Avisados em sonho que não voltassem a  Herodes, regressaram por outro caminho para a sua região.",
      "Fuga para o Egito e massacre dos inocentes —",
      "13 - Após sua partida, eis que o Anjo do Senhor manifestou-se em sonho a José e lhe disse: \"Levanta-te, toma o menino e sua mãe  e foge para o Egito. Fica lá até  que eu te avise, porque Herodes vai procurar o menino para o matar\".",
      "14 - Ele se levantou, tomou o menino e sua mãe, durante a noite, e partiu para o Egito.",
      "15 - Ali ficou até a morte de Herodes, para que se cumprisse o que dissera o Senhor por meio do profeta: Do Egito chamei o meu filho.",
      "16 - Então Herodes, percebendo que fora enganado pelos magos, ficou muito irritado e  mandou matar, em Belém e em todo seu território, todos os meninos de  dois anos para baixo, conforme o tempo de que havia se certificado com os magos.",
      "17 - Então cumpriu-se o que fora dito pelo  profeta Jeremias:",
      "18 - Ouviu-se uma voz  em  Ramá, choro e  grande  lamentação: Raquel chora seus filhos e não quer consolação, porque eles já não existem.",
      "Retorno do Egito e estabelecimento em Nazaré —",
      "19 - Quando Herodes morreu, eis que o Anjo do Senhor manifestou-se em sonho a José,  no Egito,",
      "20 - e  lhe  disse: \"Levanta-te, toma o menino e sua mãe e vai para a terra de Israel, pois os que buscavam tirar a vida ao menino já morreram\".",
      "21 - Ele se levantou, tomou o menino e sua mãe e entrou na terra de Israel.",
      "22 - Mas,  ouvindo que  Arquelau era  rei da Judéia em lugar  de  seu pai Herodes, teve medo de ir para lá. Tendo recebido um aviso em sonho, partiu para a região da Galiléia",
      "23 - e foi morar numa cidade chamada Nazaré, para que se cumprisse o que foi dito pelos profetas: Ele será chamado Nazareu."
    ]
  },
  {
    "title": "3  Pregação  de João  Batista —",
    "verses": [
      "II. A promulgação do Reino dos Céus",
      "1. PARTE NARRATIVA",
      "1 - Naqueles  dias, apareceu João Batista pregando  no deserto da Judéia",
      "2 - e dizendo: \"Arrependei-vos, por que o Reino dos Céus está próximo\".",
      "3 - Pois foi dele que falou o profeta  Isaías,  ao  dizer:  Voz do que clama no deserto: Preparai o caminho do Senhor, tornai retas suas veredas.",
      "4 - João usava uma roupa de pêlos de camelo e um cinturão de couro em torno dos rins. Seu alimento consistia em gafanhotos e mel silvestre.",
      "5 - Então vieram até ele Jerusalém, toda a Judéia e toda a região vizinha ao Jordão.",
      "6 - E eram batizados por ele no rio Jordão, confessando os seus pecados.",
      "7 - Como visse muitos fariseus e  saduceus que  vinham ao batismo, disse-lhes: \"Raça de víboras, quem vos ensinou a fugir da ira que está para vir?",
      "8 - Produzi, então, fruto digno de arrependimento",
      "9 - e não penseis que basta dizer: 'Temos por pai a Abraão'. Pois eu vos digo que mesmo destas pedras Deus pode suscitar filhos a Abraão.",
      "10 - O machado já está posto à raiz das árvores e toda árvore que não produzir bom fruto será cortada e lançada ao fogo.",
      "11 - Eu vos batizo com água para o arrependimento, mas aquele que vem depois de mim é mais forte do que eu. De fato, eu não sou digno nem ao menos de tirar-lhe as sandálias. Ele vos batizará com o Espírito Santo e com fogo.",
      "12 - A pá está na sua mão: vai limpar  sua eira e recolher  seu trigo no celeiro: mas, quanto à palha, vai queimá-la num fogo inextinguível\".",
      "Batismo de Jesus —",
      "13 - Nesse tempo, veio Jesus da Galiléia ao Jordão até João, a fim de ser batizado por ele.",
      "14 - Mas João tentava dissuadi-lo, dizendo: \"Eu é que tenho necessidade  de  ser batizado por  ti e  tu vens a  mim?\"",
      "15 - Jesus, porém, respondeu-lhe: \"Deixa estar  por enquanto, pois assim nos convém cumprir toda  a  justiça\". E João consentiu.",
      "16 - Batizado, Jesus subiu imediatamente da água e logo os céus se abriram e ele  viu o Espírito de Deus descendo como uma pomba  e  vindo sobre ele.",
      "17 - Ao  mesmo tempo,  uma  voz vinda dos céus dizia: \"Este é o  meu Filho amado, em quem me comprazo\"."
    ]
  },
  {
    "title": "4 Tentação no deserto —",
    "verses": [
      "1 - Então Jesus foi levado pelo Espírito para o deserto, para ser tentado pelo diabo.",
      "2 - Por  quarenta  dias e  quarenta  noites esteve  jejuando. Depois teve fome.",
      "3 - Então, aproximando-se o tentador, disse-lhe: \"Se és Filho de Deus, manda  que estas pedras se  transformem em pães\".",
      "4 - Mas Jesus respondeu: \"Está escrito: Não só de pão vive  o homem, mas de  toda palavra que  sai da boca de Deus. \"",
      "5 - Então o diabo o levou à Cidade Santa e o colocou sobre o pináculo do Templo",
      "6 - e disse-lhe: \"Se és Filho de Deus, atira-te para baixo, porque está escrito: Ele dará ordem a seus anjos a teu respeito, e eles te tomarão pelas mãos, para que não tropeces em nenhuma pedra. \"",
      "7 - Respondeu-lhe Jesus:  \"Também  está  escrito:  Não  tentarás  ao  Senhor  teu Deus.  \"",
      "8 - Tornou o diabo a  levá-lo, agora para  um monte  muito alto. E mostrou-lhe  todos os reinos do mundo com o seu esplendor",
      "9 - e disse-lhe: \"Tudo isto te darei, se, prostrado, me adorares\".",
      "10 - Aí Jesus lhe disse: \"Vai-te, Satanás, porque está escrito: Ao Senhor teu Deus adorarás e só a ele prestarás culto. \"",
      "11 - Com isso, o diabo o deixou. E os anjos de Deus se aproximaram e puseram-se a servi-lo.",
      "Retorno à Galiléia —",
      "12 - Ao ouvir que João tinha sido preso, ele voltou para a Galiléia",
      "13 - e, deixando Nazara, foi morar em Cafarnaum, à beira-mar,  nos confins de  Zabulon e Neftali,",
      "14 - para que se cumprisse o que foi dito pelo profeta Isaías: 15 Terra de Zabulon, terra de Neftali, caminho do mar, região além do Jordão, Galiléia das nações!",
      "16 - O povo que jazia nas trevas viu uma grande luz; aos que jaziam na região sombria da morte, surgiu uma luz.",
      "17 - A partir desse  momento, começou Jesus a pregar e  a dizer: \"Arrependei-vos, porque está próximo o Reino dos Céus\".",
      "Vocação dos quatro primeiros discípulos —",
      "18 - Estando ele a caminhar  junto ao mar  da Galiléia, viu dois irmãos: Simão, chamado Pedro, e  seu irmão  André, que  lançavam a rede ao mar, pois eram pescadores.",
      "19 - Disse-lhes: \"Segui-me e eu vos farei pescadores de homens\".",
      "20 - Eles,   deixando imediatamente as redes, o seguiram.",
      "21 - Continuando a caminhar,  viu outros dois irmãos: Tiago, filho de Zebedeu, e  seu irmão João, no barco com o pai Zebedeu, a consertar as redes. E os chamou.",
      "22 - Eles, deixando imediatamente o barco e o pai, o seguiram.",
      "Jesus ensina e cura —",
      "23 - Jesus percorria toda a Galiléia, ensinando em suas sinagogas, pregando o Evangelho do Reino e curando toda e  qualquer  doença  ou enfermidade  do povo.",
      "24 - A sua fama espalhou-se por toda a Síria, de modo que lhe traziam todos os que eram acometidos por  doenças diversas e atormentados por enfermidades, bem como endemoninhados, lunáticos e  paralíticos. E ele  os curava.",
      "25 - Seguiam-no multidões numerosas vindas da Galiléia, da Decápole, de Jerusalém, da Judéia e da região além do Jordão."
    ]
  },
  {
    "title": "5 As bem-aventuranças —",
    "verses": [
      "2. DISCURSO EVANGÉLICO",
      "1 - Vendo ele as multidões, subiu à montanha. Ao  sentar-se, aproximaram-se dele os seus discípulos.",
      "2 - E pôs- se a falar e os ensinava, dizendo:",
      "3 - \"Bem-aventurados os pobres em espírito, porque deles é  o Reino dos Céus.",
      "4 - Bem- aventurados os mansos, porque herdarão a  terra.",
      "5 - Bem-aventurados os aflitos, porque serão consolados.",
      "6 - Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.",
      "7 - Bem-aventurados os misericordiosos,  porque alcançarão misericórdia.",
      "8 - Bem- aventurados  os  puros  de coração,  porque verão  a Deus.",
      "9 - Bem-aventurados  os  que promovem a paz, porque serão chamados filhos de Deus.",
      "10 - Bem-aventurados os que são perseguidos por causa da justiça, porque deles é o Reino dos  Céus. \"Bem-aventurados sois, quando vos injuriarem e vos perseguirem e, mentindo, disserem todo o mal contra vós por causa  de mim.",
      "12 - Alegrai-vos e regozijai-vos, porque será grande  a  vossa recompensa  nos céus, pois foi assim que perseguiram os profetas, que vieram antes de vós.",
      "Sal da terra e luz do mundo —",
      "13 - Vós sois o sal da terra. Ora, se o sal se tornar insosso, com que o salgaremos? Para nada mais serve, senão para ser lançado fora e pisado pelos homens.",
      "14 - Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte.",
      "15 - Nem se acende  uma lâmpada  e  se coloca  debaixo do alqueire, mas no candelabro, e assim ela brilha para todos os que estão na casa.",
      "16 - Brilhe do mesmo modo a  vossa  luz diante  dos homens,  para  que, vendo as vossas  boas obras, eles glorifiquem vosso Pai que está nos céus.",
      "O cumprimento da Lei —",
      "17 - Não penseis que vim revogar a Lei e os Profetas. Não vim revogá-los, mas dar-lhes pleno cumprimento,",
      "18 - porque em verdade vos digo que, até que passem o céu e a terra, não será omitido nem um só i, uma só  vírgula da Lei, sem que tudo seja realizado.",
      "19 - Aquele, portanto, que violar um só desses menores mandamentos e ensinar os homens a fazerem o mesmo, será chamado o menor  no Reino dos Céus. Aquele, porém, que os praticar e os ensinar, esse será chamado grande no Reino dos Céus.",
      "A nova justiça é  superior à antiga —",
      "20 - Com efeito, eu vos asseguro que  se a  vossa justiça não exceder a dos escribas e a dos fariseus, não entrareis no Reino dos Céus.",
      "21 - Ouvistes que foi dito aos antigos: Não matarás; aquele que matar terá de responder no tribunal.",
      "22 - Eu, porém, vos digo: todo aquele que se encolerizar contra seu irmão, terá de responder no tribunal; aquele que chamar ao seu irmão 'Cretino!' estará sujeito ao julgamento do Sinédrio; aquele que lhe chamar 'Louco' terá de responder na geena de fogo.",
      "23 - Portanto, se estiveres para trazer a tua oferta ao altar e ali te lembrares de que o teu irmão tem alguma coisa contra ti,",
      "24 - deixa a tua oferta ali diante do altar e vai primeiro reconciliar-te com o teu irmão; e depois virás apresentar a tua oferta.",
      "25 - Assume logo  uma  atitude  conciliadora  com  o  teu  adversário,  enquanto  estás  com  ele  no caminho, para  não acontecer que  o adversário te entregue ao juiz e  o juiz ao oficial de justiça e, assim, sejas lançado na prisão.",
      "26 - Em verdade te digo: dali não sairás, enquanto não pagares o último centavo.",
      "27 - Ouvistes que foi dito: Não cometerás adultério.",
      "28 - Eu, porém, vos digo: todo aquele que olha para uma mulher com desejo libidinoso já cometeu adultério com ela em seu coração.",
      "29 - Caso o teu  olho direito te  leve  a  pecar, arranca-o e lança-o para longe de ti, pois é preferível que se perca um dos teus membros do que todo o teu corpo seja lançado na geena.",
      "30 - Caso a tua mão direita te leve a pecar, corta-a e lança-a para longe de ti, pois é preferível que se perca um dos teus membros do que todo o teu corpo vá para a geena.",
      "31 - Foi dito: Aquele que repudiar a sua mulher, dê-lhe uma carta de divórcio.",
      "32 - Eu, porém, vos digo: todo aquele que repudia sua mulher,  a  não ser  por motivo de  'fornicação', faz com que ela adultere; e aquele que se casa com a repudiada comete adultério.",
      "33 - Ouvistes também que foi dito aos antigos: Não perjurarás, mas cumprirás os teus juramentos para com o Senhor.",
      "34 - Eu, porém, vos digo: não jureis em hipótese nenhuma; nem pelo Céu, porque é o trono de Deus,",
      "35 - nem pela Terra, porque é o escabelo dos seus pés, nem por Jerusalém, porque é a Cidade do Grande Rei,",
      "36 - nem jures pela tua cabeça, porque tu não tens o poder de tornar um só cabelo branco ou preto.",
      "37 - Seja o vosso 'sim', sim, e o vosso 'não', não. O que passa disso vem do Maligno.",
      "38 - Ouvistes que foi dito: Olho por olho e dente por dente.",
      "39 - Eu, porém, vos digo: não resistais ao homem mau; antes, àquele que te  fere na face direita oferece-lhe também a esquerda; àquele que quer pleitear contigo, para tomar-te a túnica, deixa-lhe  também a  veste;",
      "41 - e  se alguém te  obriga  a andar  uma milha, caminha com ele duas.",
      "42 - Dá ao que te pede e não voltes as costas ao que te pede emprestado.",
      "43 - Ouvistes que foi dito: Amarás o teu próximo e odiarás o teu inimigo. \"",
      "44 - Eu, porém, vos digo: amai os vossos inimigos e  orai pelos que  vos perseguem;",
      "45 - desse  modo vos tornareis  filhos  do  vosso  Pai  que  está  nos  céus,  porque  ele  faz  nascer  o  seu  sol igualmente sobre maus e bons e cair a chuva sobre justos e injustos.",
      "46 - Com efeito, se amais aos que  vos amam, que  recompensa  tendes? Não fazem também os publicanos a mesma coisa?",
      "47 - E se  saudais apenas os vossos irmãos, que  fazeis de mais? Não fazem também os gentios a mesma coisa?",
      "48 - Portanto, deveis ser perfeitos como o vosso Pai celeste é perfeito."
    ]
  },
  {
    "title": "6 A esmola em segredo —",
    "verses": [
      "1 - Guardai-vos de praticar a vossa justiça  diante dos homens para serdes vistos por eles. Do contrário, não recebereis recompensa junto ao vosso Pai que está nos céus.",
      "2 - Por  isso, quando deres esmola, não te ponhas a trombetear em público, como fazem os hipócritas nas sinagogas e  nas ruas, com o propósito de  serem glorificados pelos homens.  Em verdade  vos digo: já  receberam a  sua  recompensa.",
      "3 - Tu, porém, quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,",
      "4 - para que a tua esmola fique em segredo; e o teu Pai, que vê no segredo, te recompensará.",
      "Orar em segredo —",
      "5 - E quando orardes, não sejais como os hipócritas, porque eles gostam de  fazer  oração pondo-se em pé  nas sinagogas e  nas esquinas, a fim de  serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.",
      "6 - Tu, porém, quando orares, entra no teu quarto e, fechando tua porta, ora ao teu Pai que está lá, no segredo; e o teu Pai, que vê no segredo, te recompensará.",
      "A verdadeira  oração. O Pai-nosso —",
      "7 - Nas  vossas  orações  não useis  de vãs  repetições, como os gentios, porque imaginam que é pelo palavreado excessivo que serão ouvidos.",
      "8 - Não sejais como eles, porque o vosso Pai sabe do que tendes necessidade antes de lho pedirdes.",
      "9 - Portanto, orai desta maneira: Pai nosso que estás nos céus, santificado seja o teu Nome,",
      "10 - venha o teu Reino, seja feita a tua Vontade na terra, como no céu.",
      "11 - O pão nosso de cada  dia  dá-nos hoje.",
      "12 - E perdoa-nos as nossas dívidas como também nós perdoamos aos nossos devedores.",
      "13 - E não nos exponhas à  tentação mas livra-nos do Maligno.",
      "14 - Pois, se perdoardes aos homens os seus delitos, também o vosso Pai celeste vos perdoará;",
      "15 - mas se não perdoardes aos homens, o vosso Pai também não perdoará os vossos delitos.",
      "Jejuar em segredo —",
      "16 - Quando jejuardes, não tomeis um ar  sombrio como fazem os hipócritas, pois eles desfiguram seu rosto para que  seu jejum seja percebido pelos homens. Em verdade vos digo: já receberam a sua recompensa.",
      "17 - Tu, porém, quando jejuares, unge tua cabeça e lava teu rosto,",
      "18 - para que os homens não percebam que estás jejuando, mas apenas o teu Pai, que está lá no segredo; e o teu Pai, que vê no segredo, te recompensará.",
      "O verdadeiro tesouro —",
      "19 - Não ajunteis para  vós tesouros na terra, onde a traça e o caruncho os corroem e onde os ladrões arrombam e roubam,",
      "20 - mas ajuntai para  vós tesouros nos céus, onde nem a traça, nem o caruncho corroem e onde os ladrões não arrombam nem roubam;",
      "21 - pois onde está o teu tesouro aí estará também teu coração.",
      "O olho é a lâmpada do corpo —",
      "22 - A lâmpada do corpo é o olho. Portanto, se o teu olho estiver são, todo o teu corpo ficará iluminado;",
      "23 - mas se o teu olho estiver doente, todo o teu corpo ficará escuro. Pois se  a  luz que  há em ti são trevas, quão grandes serão as trevas!",
      "Deus e o Dinheiro —",
      "24 - Ninguém pode servir a dois senhores. Com efeito, ou odiará um e amará o outro, ou se apegará ao primeiro e desprezará o segundo. Não podeis servir a Deus e ao Dinheiro.",
      "Abandonar-se  à Providência —",
      "25 - Por  isso vos digo: não vos preocupeis com a  vossa vida  quanto ao que  haveis de comer, nem com o vosso corpo quanto ao que  haveis de vestir. Não é a vida mais do que o alimento e o corpo mais do que a roupa?",
      "26 - Olhai as aves do céu: não semeiam, nem colhem, nem ajuntam em celeiros. E, no entanto, vosso Pai celeste as alimenta. Ora, não valeis vós mais do que elas?",
      "27 - Quem dentre vós, com as suas preocupações, pode acrescentar um só côvado à duração da sua vida?",
      "28 - E com a roupa, por que andais preocupados? Aprendei dos lírios do campo, como crescem, e não trabalham e nem fiam.",
      "29 - E, no entanto, eu vos asseguro que nem Salomão, em toda sua glória, se vestiu como um deles.",
      "30 - Ora, se Deus veste assim a erva do campo, que existe hoje e amanhã será lançada ao forno, não fará ele muito mais por vós, homens fracos na fé?",
      "31 - Por isso,  não andeis preocupados, dizendo: Que iremos comer? Ou, que iremos beber? Ou, que iremos vestir?",
      "32 - De fato, são os gentios que estão à procura de tudo isso: o vosso Pai celeste  sabe que  tendes necessidade de  todas essas coisas.",
      "33 - Buscai, em primeiro lugar, o Reino de Deus e  a sua justiça, e todas essas coisas vos serão acrescentadas.",
      "34 - Não vos preocupeis, portanto, com o dia de amanhã, pois o dia de amanhã se preocupará consigo mesmo. A cada dia basta o seu mal."
    ]
  },
  {
    "title": "7 Não julgar —",
    "verses": [
      "1 - Não julgueis para não serdes julgados.",
      "2 - Pois com o julgamento com que julgais sereis julgados, e com a medida com que medis sereis medidos.",
      "3 - Por que reparas no cisco que está no olho do teu irmão, quando não percebes a trave que está no teu?",
      "4 - Ou como poderás dizer ao teu irmão: 'Deixa-me tirar o cisco do teu olho', quando tu mesmo tens uma  trave  no teu?",
      "5 - Hipócrita,  tira primeiro a trave  do teu olho, e então verás bem para tirar o cisco do olho do teu irmão.",
      "Não profanar as coisas santas —",
      "6 - Não deis aos cães o que é santo, nem atireis as vossas pérolas aos porcos, para  que  não as pisem e, voltando-se contra  vós, vos estraçalhem.",
      "Eficácia da oração —",
      "7 - Pedi e vos será dado; buscai e achareis; batei e vos será aberto;",
      "8 - pois todo o que pede recebe; o que busca acha e ao que bate se lhe abrirá.",
      "9 - Quem dentre vós dará uma pedra a seu filho, se este lhe pedir pão?",
      "10 - Ou lhe dará uma cobra, se este lhe  pedir peixe?",
      "11 - Ora, se  vós que  sois maus sabeis dar  boas dádivas aos vossos filhos, quanto mais o vosso Pai que está nos céus dará coisas boas aos que lhe pedem!",
      "A regra de ouro —",
      "12 - Tudo aquilo, portanto, que quereis que os homens vos façam, fazei-o vós a eles, pois esta é a Lei e os Profetas.",
      "Os dois caminhos —",
      "13 - Entrai pela porta estreita, porque largo e espaçoso é o caminho que conduz à perdição. E muitos são os que entram por ele.",
      "14 - Estreita, porém, é a porta e apertado o caminho que conduz à Vida. E poucos são os que o encontram.",
      "Os falsos profetas —",
      "15 - Guardai-vos dos falsos profetas, que  vêm a  vós disfarçados de ovelhas, mas por dentro são lobos ferozes.",
      "16 - Pelos seus frutos os conhecereis. Por acaso colhem-se uvas dos espinheiros ou figos dos cardos?",
      "17 - Do mesmo modo, toda árvore boa dá bons frutos, mas a árvore má dá frutos ruins.",
      "18 - Uma árvore boa não pode dar frutos ruins, nem uma árvore má dar bons frutos.",
      "19 - Toda árvore que não produz bom fruto é cortada e lançada ao fogo.",
      "20 - É pelos seus frutos, portanto, que os reconhecereis.",
      "Os verdadeiros discípulos —",
      "21 - Nem todo aquele que me diz 'Senhor, Senhor' entrará no Reino dos Céus, mas sim aquele que pratica a vontade de meu Pai que está nos céus.",
      "22 - Muitos me dirão naquele dia: 'Senhor, Senhor, não foi em teu nome que profetizamos e em teu nome que expulsa- mos demônios e em teu nome que fizemos muitos milagres?'",
      "23 - Então eu lhes declararei: 'Nunca vos conheci. Apartai-vos de mim, vós que praticais a iniqüidade'.",
      "24 - Assim,  todo aquele que ouve essas minhas palavras e as por em prática será comparado a um homem sensato que construiu a sua casa sobre a rocha.",
      "25 - Caiu a chuva, vieram as enxurradas, sopraram os ventos e deram contra aquela casa, mas ela não caiu, porque estava alicerçada na rocha.",
      "26 - Por outro lado, todo aquele que ouve essas minhas palavras, mas  não as pratica, será comparado a  um homem insensato que construiu a sua casa sobre  a areia.",
      "27 - Caiu a chuva, vieram as enxurradas, sopraram os ventos e deram contra aquela casa, e ela caiu. E foi grande sua ruína!\"",
      "Espanto da multidão —",
      "28 - Aconteceu que ao terminar Jesus essas palavras, as multidões ficaram extasiadas com o seu ensinamento,",
      "29 - porque as ensinava com autoridade  e não como os seus escribas."
    ]
  },
  {
    "title": "8 Cura de um leproso —",
    "verses": [
      "III. A pregação do Reino dos Céus",
      "1. PARTE NARRATIVA: DEZ MILAGRES",
      "1 - Ao descer da montanha, seguiam-no multidões numerosas,",
      "2 - quando  de  repente  um  leproso  se  aproximou  e  se  prostrou  diante  dele,  dizendo: \"Senhor, se queres, tens poder para purificar- me\".",
      "3 - Ele estendeu a mão e, tocando-o disse: \"Eu quero, sê purificado\". E imediatamente ele ficou livre da sua lepra.",
      "4 - Jesus lhe disse: \"Cuidado, não digas nada a ninguém, mas vai mostrar-te ao sacerdote e apresenta a oferta prescrita por Moisés, para que lhes sirva de prova\".",
      "Cura do servo de um centurião —",
      "5 - Ao entrar em Cafarnaum, chegou-se a ele um centurião que  lhe implorava  e  dizia:",
      "6 - \"Senhor, o meu criado está deitado em casa paralítico, sofrendo dores atrozes\".",
      "7 - Jesus lhe disse: \"Eu irei curá-lo\".",
      "8 - Mas o centurião respondeu-lhe: \"Senhor, não sou digno de receber-te sob o meu teto; basta que digas uma palavra e o meu criado ficará são.",
      "9 - Com efeito, também eu estou debaixo de ordens e tenho soldados sob o meu coroando, e quando digo a um 'Vai!', ele vai, e a outro 'Vem!', ele vem; e quando digo ao meu servo: 'Faze isto', ele o faz\".",
      "10 - Ouvindo isso, Jesus ficou admirado e disse aos que  o seguiam: \"Em verdade  vos digo que, em Israel, não achei ninguém que tivesse tal fé.",
      "11 - Mas eu vos digo que virão muitos do oriente e do ocidente e se assentarão à mesa no Reino dos Céus, com Abraão, Isaac e Jacó,",
      "12 - enquanto os filhos do Reino\" serão postos para fora, nas trevas, onde haverá choro eranger de dentes\".",
      "13 - Em  seguida, disse ao centurião: \"Vai! Como creste, assim te seja feito!\" Naquela mesma hora o criado ficou são.",
      "Cura da sogra de Pedro —",
      "14 - Entrando Jesus na casa de Pedro, viu a sogra deste, que estava de cama e com febre.",
      "15 - Logo tocou-lhe a mão e a febre a deixou. Ela se levantou e pôs-se a servi-lo.",
      "Diversas curas —",
      "16 - Ao entardecer, trouxeram-lhe muitos endemoninhados e ele, com uma palavra, expulsou os espíritos e curou todos os que estavam enfermos,",
      "17 - a fim de se cumprir o que foi dito pelo profeta Isaías: Levou nossas enfermidades e carregou nossas doenças.",
      "Exigências da vocação apostólica —",
      "18 - Vendo Jesus que estava cercado de  grandes multidões, ordenou que partissem para a outra margem do lago.",
      "19 - Então chegou-se a ele um escriba e  disse: \"Mestre, eu te seguirei para onde  quer  que  vás\".",
      "20 - Ao  que Jesus respondeu: \"As raposas têm tocas e as aves do céu, ninhos; mas o Filho do Homem não tem onde reclinar a cabeça\".",
      "21 - Outro dos discípulos lhe disse: \"Senhor, permite-me ir primeiro enterrar meu pai\".",
      "22 - Mas Jesus lhe respondeu: \"Segue-me e deixa que os mortos enterrem seus mortos\".",
      "A tempestade acalmada —",
      "23 - Depois disso, entrou no barco e os seus discípulos o seguiram.",
      "24 - E, nisso, houve  no mar uma grande agitação, de  modo que o barco era varrido pelas ondas. Ele, entretanto, dormia.",
      "25 - Os discípulos então chegaram-se a ele e o despertaram, dizendo: \"Senhor, salva nos, estamos perecendo!\"",
      "26 - Disse-lhes ele: \"Por que tendes medo, homens fracos na fé?\" Depois, pondo-se de pé, conjurou severamente os ventos e  o mar. E houve  uma grande  bonança.",
      "27 - Os homens ficaram espantados e diziam: \"Quem é este a quem até os ventos e o mar obedecem?\"",
      "Os endemoninhados  gadarenos —",
      "28 - Ao chegar ao outro lado, ao país dos gadarenos, vieram ao seu encontro dois endemoninhados, saindo dos túmulos. Eram tão ferozes que ninguém podia passar por aquele caminho.",
      "29 - E eis que se puseram a gritar: \"Que queres de nós, Filho de Deus? Vieste aqui para nos atormentar antes do tempo?\"",
      "30 - Ora, a certa  distância deles havia uma manada de porcos que estava pastando.",
      "31 - Os demônios lhe imploravam, dizendo: \"Se nos expulsas, manda-nos para a manada de porcos\".",
      "32 - Jesus lhes disse: \"Ide\". Eles, saindo, foram para os porcos e logo toda a manada se precipitou  no  mar,  do  alto  de  um  precipício,  e  pereceu  nas  águas.",
      "33 - Os  que  os apascentavam fugiram e, dirigindo-se à cidade, contaram tudo o que acontecera, inclusive o caso dos endemoninhados.",
      "34 - Diante disso, a cidade inteira saiu ao encontro de Jesus. Ao vê-lo, rogaram-lhe que se retirasse do seu território."
    ]
  },
  {
    "title": "9 Cura de um paralítico —",
    "verses": [
      "1 - E entrando em um  barco, ele atravessou e foi para a sua cidade.",
      "2 - Aí lhe trouxeram um paralítico deitado numa cama. Jesus, vendo tão grande fé, disse ao paralítico: \"Tem ânimo, meu filho; os teus pecados te são perdoados. \"",
      "3 - Ao ver isso alguns dos escribas diziam consigo: \"Está blasfemando\".",
      "4 - Mas Jesus, conhecendo os seus pensamentos, disse: \"Por  que  tendes esses maus pensamentos em vossos corações?",
      "5 - Com efeito, que é mais fácil dizer 'Teus pecados são perdoados', ou dizer 'Levanta-te  e anda'?",
      "6 - Pois bem, para  que  saibais que  o Filho do Homem tem poder na terra de perdoar pecados. . . \" disse então ao paralítico: \"Levanta-te, toma tua cama e vai para casa\".",
      "7 - Ele se levantou e foi para casa.",
      "8 - Vendo o ocorrido, as multidões ficaram com medo e glorificaram a Deus, que deu tal poder aos homens.",
      "Chamado de Mateus —",
      "9 - Indo adiante, viu Jesus um homem chamado Mateus, sentado na coletoria de impostos, e disse-lhe: \"Segue-me\". Este, levantando-se, o seguiu.",
      "Refeição com os pecadores —",
      "10 - Aconteceu que estando ele à  mesa  na casa, vieram muitos publicanos e pecadores e se assentaram à mesa com Jesus e seus discípulos.",
      "11 - Os fariseus, vendo isso, perguntaram aos discípulos: \"Por que come o vosso Mestre com os publicanos e os pecadores?\"",
      "12 - Ele, ao ouvir o  que diziam, respondeu: \"Não são os que têm saúde  que precisam de  médico, mas sim os doentes.",
      "13 - Ide, pois, e aprendei o que significa: Misericórdia é que eu quero, e não sacrifício. Com efeito, eu não vim chamar justos, mas pecadores\".",
      "Discussão sobre o jejum —",
      "14 - Por esse tempo, vieram procurá-lo os discípulos de João com  esta  pergunta:  \"Por  que  razão  nós  e  os  fariseus  jejuamos,  enquanto  os  teus discípulos não jejuam?\"",
      "15 - Jesus respondeu-lhes: \"Por acaso podem os amigos do noivo estar de luto enquanto o noivo está com eles? Dias virão, quando o noivo lhes será tirado; então, sim, jejuarão.",
      "16 - Ninguém põe remendo de pano novo em  roupa  velha, porque o remendo repuxa a roupa e o rasgo torna-se maior.",
      "17 - Nem se põe vinho novo em odres velhos; caso contrário, estouram os odres, o vinho se entorna e os odres ficam inutilizados. Antes, o vinho novo se põe em odres novos; assim ambos se conservam\".",
      "Cura de uma hemorragia e ressurreição da filha de um chefe —",
      "18 - Enquanto Jesus lhes falava sobre essas coisas, veio um chefe e prostrou-se diante dele, dizendo: \"Minha filha acaba  de  morrer. Mas vem, impõe-lhe  a mão e ela  viverá\".",
      "19 - Levantando, Jesus o seguia, juntamente com os seus discípulos.",
      "20 - Enquanto ia, certa mulher, que sofria de um fluxo de  sangue fazia  doze anos, aproximou-se  dele por  trás e  tocou-lhe  a orla da veste,",
      "21 - pois dizia consigo: \"Será bastante que eu toque a sua veste e ficarei curada\".",
      "22 - Jesus, voltando-se e vendo-a, disse-lhe: \"Ânimo, minha filha, a tua fé te salvou\". Desde aquele momento, a mulher foi salva.",
      "23 - Jesus, ao entrar na casa do chefe e ver os flautistas e  a  multidão em alvoroço, disse:",
      "24 - \"Retirai-vos todos daqui, porque  a  menina não  morreu:  está  dormindo\".  E  caçoavam  dele.",
      "25 - Mas,  assim  que  a  multidão  foi removida  para fora, ele entrou, tomou-a  pela  mão e ela  se levantou.",
      "26 - A notícia do que aconteceu espalhou-se por toda aquela região.",
      "Cura de dois cegos —",
      "27 - Partindo Jesus dali,  puseram-se a segui-lo dois cegos, que gritavam e diziam: \"Filho de Davi, tem compaixão de nós!\"",
      "28 - Quando entrou em casa, os cegos aproximaram-se  dele. Jesus lhes perguntou: \"Credes vós que tenho poder de fazer isso?\" Eles responderam: \"Sim, Senhor\".",
      "29 - Então tocou-lhes os olhos e disse: \"Seja feito segundo a vossa fé\".",
      "30 - E os seus olhos se abriram. Jesus, porém, os admoestou com energia: \"Cuidado, para que ninguém o saiba\".",
      "31 - Mas eles, ao saírem dali, espalharam sua fama por toda aquela região.",
      "Cura de um endemoninhado mudo —",
      "32 - Logo que saíram, eis que lhe trouxeram um endemoninhado mudo.",
      "33 - Expulso o demônio, o mudo falou. A multidão ficou admirada e  pôs-se a dizer: \"Nunca  se viu coisa semelhante em Israel!\"",
      "34 - Os fariseus, porém, diziam: \"É pelo príncipe dos demônios que ele expulsa os demônios\".",
      "Miséria da multidão —",
      "35 - Jesus percorria todas as cidades e povoados ensinando em suas  sinagogas  e  pregando  o  Evangelho  do  Reino,  enquanto  curava  toda  sorte  de doenças  e  enfermidades.",
      "36 - Ao  ver  a  multidão  teve  compaixão  dela,  porque  estava cansada e abatida como ovelhas sem pastor. Então disse aos seus discípulos:",
      "37 - \"A colheita é grande, mas poucos os operários!",
      "38 - Pedi, pois, ao Senhor da colheita que envie operários para a sua colheita\"."
    ]
  },
  {
    "title": "10 A Missão dos Doze —",
    "verses": [
      "2. DISCURSO APOSTÓLICO",
      "1 - Chamou os doze discípulos\" e deu-lhes autoridade  de expulsar os espíritos imundos e de curar toda a sorte de males e enfermidades.",
      "1 - Estes são os nomes dos doze apóstolos: primeiro, Simão, também chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu  ir mão;",
      "3 - Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, o filho de  Alfeu, e  Tadeu;",
      "4 - Simão, o Zelote, e Judas Iscariotes, aquele que o traiu. 5 Jesus enviou esses Doze com estas recomendações:\"Não tomeis o caminho dos gentios, nem entreis em cidade de samaritanos.",
      "6 - Dirigi-vos, antes, às ovelhas perdidas da casa de Israel.",
      "7 - Dirigindo- vos a elas, proclamai que o Reino dos Céus está próximo.",
      "8 - Curai  os  doentes, ressuscitai  os  mortos,  purificai os  leprosos, expulsai os demônios. De  graça recebestes, de graça dai.",
      "9 - Não leveis ouro, nem prata, nem cobre  nos vossos cintos,",
      "10 - nem alforje para o caminho, nem duas túnicas, nem sandálias, nem cajado, pois o operário é digno do seu sustento.",
      "11 - Quando entrardes numa cidade ou num povoado, procurai saber de alguém que seja digno e permanecei ali até vos retirardes do lugar.",
      "12 - Ao entrardes na casa, saudai-a.",
      "13 - E se for digna, desça a vossa paz sobre ela. Se não for digna, volte a vós a vossa paz.",
      "14 - Mas se alguém não vos recebe e não dá ouvidos às vossas palavras, saí daquela casa ou daquela cidade e sacudi o pó de vossos pés.",
      "15 - Em verdade vos digo: no Dia do Julgamento haverá  menos rigor para Sodoma e Gomorra do que para aquela cidade.",
      "16 - Eis que eu vos envio como ovelhas entre lobos. Por  isso, sede prudentes como as serpentes e sem malícia como as pombas.",
      "Os missionários serão perseguidos —",
      "17 - Guardai-vos dos homens: eles vos entregarão aos sinédrios e  vos flagelarão em suas  sinagogas.",
      "18 - E, por causa  de mim, sereis conduzidos à  presença de governadores e de reis, para dar testemunho perante eles e perante as nações.",
      "19 - Quando vos entregarem, não fiqueis preocupados em saber como ou o que haveis de falar. Naquele momento vos será indicado o que deveis falar,",
      "20 - porque não sereis vós que estareis falando, mas o Espírito de vosso Pai é que falará em vós.",
      "21 - O irmão entregará o  irmão à morte  e o  pai  entregará o  filho.  Os  filhos  se levantarão contra  os pais e os farão morrer.",
      "22 - E sereis odiados por todos  por causa do meu nome. Aquele, porém, que perseverar até o fim, esse será salvo.",
      "23 - Quando vos perseguirem numa cidade, fugi para outra. E se vos perseguirem nesta, tornai a fugir para  uma terceira. Em verdade vos digo que não acabareis de percorrer as cidades de Israel até que venha o Filho do Homem.",
      "24 - Não existe discípulo superior ao mestre, nem servo  superior ao seu senhor.",
      "25 - Basta que  o discípulo se  torne como o mestre  e  o servo como o seu senhor. Se chamaram Beelzebu ao chefe da casa, quanto mais chamarão assim aos seus familiares!",
      "Falar abertamente e sem medo —",
      "26 - Não tenhais medo deles, portanto. Pois nada há de encoberto que não venha a ser descoberto, nem de oculto que não venha a ser revelado.",
      "27 - O que vos digo  às escuras, dizei-o  à luz do  dia: o que vos é dito aos ouvidos, proclamai-o sobre os telhados.",
      "28 - Não temais os  que matam o corpo, mas não podem matar a alma. Tomei antes aquele que pode destruir a alma e o corpo na geena.",
      "29 - Não se vendem dois pardais por  um asse? E,  no entanto, nenhum deles cai em terra sem o consentimento do vosso Pai!",
      "30 - Quanto a vós, até mesmo os vossos cabelos foram todos contados.",
      "31 - Não tenhais  medo, pois valeis mais  do que muitos pardais.",
      "32 - Todo aquele, portanto, que se declarar por mim diante dos homens, também eu me declararei por ele diante  de  meu Pai que está nos Céus.",
      "33 - Aquele,  porém, que  me renegar  diante  dos homens, também o renegarei diante de meu Pai que está nos Céus.",
      "Jesus, causa de  divisões —",
      "34 - Não penseis que vim trazer paz à terra. Não vim trazer paz, mas espada.",
      "35 - Com efeito, vim contrapor o homem ao seu pai, a filha à sua mãe e a nora à sua sogra.",
      "36 - Em suma: os inimigos do homem serão os seus próprios familiares.",
      "Renunciar a si mesmo para seguir a Jesus —",
      "37 - Aquele que ama pai ou mãe mais do que a mim não é digno de mim. E aquele que ama filho ou filha mais do que a mim não é digno de mim.",
      "38 - Aquele que não toma a sua cruz e me segue não é digno de mim.",
      "39 - Aquele que acha a sua vida, vai perdê-la, mas quem perde a sua vida por causa de mim, vai achá-la.",
      "Conclusão do discurso apostólico —",
      "40 - Quem vos recebe, a mim me recebe, e quem me recebe, recebe ao que me enviou.",
      "41 - Quem recebe um profeta na qualidade de profeta, receberá  uma  recompensa  de  profeta.  E quem recebe  um justo na  qualidade  de  justo, receberá uma recompensa de justo.",
      "42 - E quem der, nem que seja um copo d'água fria a um destes pequeninos, por ser meu discípulo, em verdade vos digo que não perderá sua recompensa. \""
    ]
  },
  {
    "title": "11",
    "verses": [
      "IV. O mistério do Reino dos Céus",
      "1. PARTE NARRATIVA",
      "1 - Quando Jesus acabou de dar instruções a seus doze discípulos, partiu dali para ensinar e pregar nas cidades deles.",
      "Pergunta de João Batista e testemunho que lhe presta Jesus —",
      "2 - João, ouvindo falar, na prisão, a respeito das obras de Cristo, enviou a ele alguns dos seus discípulos para lhe  perguntarem:",
      "3 - \"És tu aquele  que há  de  vir,  ou devemos esperar  um outro?\"?",
      "4 - Jesus respondeu-lhes: \"Ide contar a João o que estais ouvindo e vendo:",
      "5 - os cegos recuperam a vista, os coxos andam, os leprosos são purificados e  os surdos ouvem, os mortos ressuscitam e  os pobres são evangelizados.",
      "6 - E bem-aventurado aquele que  não ficar escandalizado por causa de mim!\"",
      "7 - Ao partirem eles, começou Jesus a falar a respeito de João às multidões: \"Que fostes ver no deserto? Um caniço agitado pelo vento?",
      "8 - Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas finas vivem nos palácios dos reis.",
      "9 - Então, que fostes ver? Um profeta? Eu vos afirmo que sim,  e  mais  do  que  um  profeta.",
      "10 - É  dele  que  está  escrito:  Eis  que  envio  o  meu mensageiro à tua frente; ele preparará o teu caminho diante  de  ti.",
      "11 - Em verdade  vos digo que, entre os nascidos de mulher, não surgiu nenhum maior do que João, o Batista, e, no entanto, o menor no Reino dos Céus é maior do que ele.",
      "12 - Desde os dias de João Batista até agora, o Reino dos Céus sofre violência, e violentos se apoderam dele.",
      "13 - Porque todos os profetas bem como a Lei profetizaram até João.",
      "14 - E, se quiserdes dar crédito, ele é o Elias que deve vir.",
      "15 - Quem tem ouvidos, ouça!",
      "Julgamento de Jesus sobre sua geração —",
      "16 - A quem vou comparar esta geração? Ela é como crianças sentadas nas praças, a desafiarem-se  mutuamente:",
      "17 - 'Nós vos tocamos flauta e não dançastes! Entoamos lamentações e não batestes no peito!'",
      "18 - Com efeito, veio João, que não come nem bebe, e dizem: 'Um demônio está nele'.",
      "19 - Veio o Filho do Homem, que come e bebe, e dizem: 'Eis aí um glutão e beberrão, amigo de publicanos e pecadores'. Mas a Sabedoria foi justificada pelas suas obras\".",
      "Desgraça para as cidades às margens do lago —",
      "20 - Então começou a verberar as cidades onde havia feito a maior parte dos seus milagres, por não se terem arrependido:",
      "21 - \"Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidônia tivessem sido realizados os milagres que em vós se realizaram, há  muito se  teriam arrependido, vestindo-se de cilício e cobrindo- se de cinza.",
      "22 - Mas eu vos digo: No Dia do Julgamento haverá menos rigor para Tiro e Sidônia do que para vós.",
      "23 - E tu, Cafarnaum, por acaso te elevarás até o céu? Antes, até o inferno descerás. Porque se em Sodoma  tivessem sido realizados os milagres que em ti se realizaram, ela teria permanecido até hoje.",
      "24 - Mas eu vos digo que no Dia do Julgamento haverá menos rigor para a terra de Sodoma do que para vós\".",
      "O Evangelho revelado aos simples. O Pai e o Filho —",
      "25 - Por esse tempo, pôs-se Jesus a dizer: \"Eu te  louvo, ó Pai, Senhor  do céu e da terra, porque ocultaste estas coisas aos sábios e  doutores e as revelaste aos pequeninos.",
      "26 - Sim, Pai, porque assim foi do teu agrado.",
      "27 - Tudo me foi entregue por meu Pai, e ninguém conhece o Filho senão o Pai, e ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar.",
      "Jesus é o mestre com fardo leve —",
      "28 - Vinde a mim todos os que estais cansados sob o peso do vosso fardo e eu vos darei descanso.",
      "29 - Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração, e encontrareis descanso para vossas almas,",
      "30 - pois o meu jugo é suave e o meu fardo é leve\"."
    ]
  },
  {
    "title": "12 As espigas arrancadas —",
    "verses": [
      "1 - Por esse  tempo, Jesus passou, num sábado, pelas plantações. Os seus discípulos, que estavam com fome, puseram-se a arrancar espigas e a comê-las.",
      "2 - Os fariseus, vendo isso, disseram: \"Olha só! Os teus discípulos a fazerem o que não é lícito fazer num sábado!\"",
      "3 - Mas ele respondeu-lhes: \"Não lestes o que fez Davi e seus companheiros quando tiveram fome?",
      "4 - Como entrou na Casa de Deus e como eles comeram os pães da proposição, que não era  lícito comer, nem a ele, nem aos que estavam com ele, mas exclusivamente aos sacerdotes?",
      "5 - Ou não lestes na Lei que com os seus deveres sabáticos os sacerdotes no Templo violam o sábado e ficam sem culpa?",
      "6 - Digo-vos que aqui está algo maior do que o Templo.",
      "7 - Se soubésseis o que significa: Misericórdia é que eu quero e não sacrifício, não condenaríeis os que não têm culpa.",
      "8 - Pois o Filho do Homem é senhor do sábado\".",
      "Cura de um homem com a mão atrofiada —",
      "9 - Partindo dali, entrou na sinagoga deles.",
      "10 - Ora, ali estava  um homem com a  mão atrofiada. Então perguntaram-lhe, a  fim de acusá-lo: \"É lícito curar aos sábados?\"",
      "11 - Jesus respondeu: \"Quem haverá dentre vós que, tendo uma ovelha e caindo ela numa cova em dia de sábado, não vai apanhá-la e tirá-la dali?",
      "12 - Ora, um homem vale muito mais do que uma ovelha! Logo, é lícito fazer o bem aos sábados\".",
      "13 - Em seguida, disse ao homem: \"Estende a mão\". Ele a estendeu e ela ficou sã, como a outra.",
      "14 - Então os fariseus, saindo dali, tramaram contra ele, sobre como acabariam com ele.",
      "Jesus é o \"Servo de Iahweh\" —",
      "15 - Ao saber disso, Jesus afastou-se dali. Muitos o seguiram, e ele  os curou a  todos.",
      "16 - E  os proibia  severamente  de  torná-lo manifesto,",
      "17 - a fim de  que  se cumprisse o que  foi dito pelo profeta Isaías:",
      "18 - Eis o meu Servo, a quem escolhi, o meu Amado, em quem minha alma se compraz. Porei o meu Espírito sobre ele e ele anunciará o Direito às nações",
      "19 - Ele não discutirá, nem clamará; nem sua voz nas ruas se  ouvirá.",
      "220 - Ele  não quebrará o caniço rachado nem  apagará a mecha que ainda fumega, até que conduza o direito ao triunfo.",
      "21 - E no seu nome as nações porão sua esperança.",
      "Jesus e  Beelzebu —",
      "22 - Então  trouxeram-lhe  um endemoninhado cego e mudo. E ele  o curou, de modo que o mudo podia falar e ver.",
      "23 - Toda a multidão ficou espantada e pôs- se a dizer: \"Não será este o Filho de Davi?\"",
      "24 - Mas os fariseus, ouvindo isso, disseram: \"Ele não expulsa demônios, senão por Beelzebu, príncipe dos demônios\".",
      "25 - Conhecendo os seus pensamentos, Jesus lhes disse: \"Todo reino dividido contra  si mesmo acaba em ruína  e nenhuma cidade ou casa  dividida contra si mesma poderá subsistir.",
      "26 - Ora, se Satanás expulsa a Satanás, está dividido contra si mesmo. Como, então, poderá subsistir seu reinado?",
      "27 - Se eu expulso os demônios por Beelzebu, por quem os expulsam os vossos adeptos? Por isso, eles mesmos serão os vossos juízes.",
      "28 - Mas se é pelo Espírito de Deus que eu expulso os demônios, então o Reino de Deus já chegou a vós.",
      "29 - Ou como pode alguém entrar  na casa  de  um homem forte  e  roubar  os seus pertences, se primeiro não o amarrar? Só então poderá roubar a sua casa.",
      "30 - Quem não está a meu favor, está contra mim, e quem não ajunta comigo, dispersa.",
      "31 - Por isso  vos digo: todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não será  perdoada.",
      "32 - Se alguém disser uma palavra contra  o Filho do Homem, ser-lhe-á perdoado, mas se disser contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no vindouro.",
      "As palavras manifestam o coração —",
      "33 - Ou declarais que a árvore é boa e o seu fruto é bom, ou declarais que a árvore é má e o seu fruto é mau. É pelo fruto que se conhece a árvore.",
      "34 - Raça  de  víboras, como podeis falar coisas boas, se  sois maus? Porque  a boca fala daquilo de que o coração está cheio.",
      "35 - O homem bom, do seu bom tesouro tira coisas boas, mas o homem mau, do seu mau tesouro tira coisas más.",
      "36 - Eu vos digo que de toda palavra inútil, que os homens disserem, darão contas no Dia do Julgamento.",
      "37 - Pois por tuas palavras serás justificado e por tuas palavras serás condenado. \"",
      "O sinal de  Jonas —",
      "38 - Nisso, alguns escribas e fariseus tomaram a palavra  dizendo: \"Mestre, queremos ver um sinal feito por  ti\".",
      "39 - Ele  replicou: \"Uma  geração má e adúltera\" busca um sinal, mas nenhum sinal lhe será dado, exceto o sinal do profeta Jonas.",
      "40 - Pois, como Jonas esteve  no ventre  do monstro marinho três dias e  três noites, assim ficará o Filho do Homem três dias e três noites no seio da terra.",
      "41 - Os habitantes de Nínive se  levantarão no Julgamento, juntamente com esta geração, e  a condenarão, porque eles  se converteram pela pregação  de Jonas. Mas aqui está algo mais do  que Jonas!",
      "42 - A  Rainha  do Sul se  levantará  no Julgamento juntamente com esta geração e  a condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão. Mas aqui está algo mais do que Salomão!",
      "Retorno ofensivo do espírito impuro —",
      "43 - Quando o espírito impuro sai do homem, perambula por lugares áridos, procurando repouso, mas não o encontra.",
      "44 - Então diz: 'Voltarei para a minha casa, de onde saí'. Chegando lá, encontra-a desocupada, varrida e arrumada.",
      "45 - Diante disso, vai e toma consigo outros sete espíritos piores do que ele, e vêm habitar aí. E, com isso, a condição final daquele homem torna-se pior do que antes. Eis o que vai acontecer a esta geração má. \"",
      "Os verdadeiros parentes de Jesus —",
      "46 - Estando ainda a falar às multidões, sua mãe e seus irmãos estavam fora, procurando falar-lhe [",
      "47 - ].",
      "48 - Jesus respondeu àquele que  o avisou:  \"Quem  é  minha  mãe  e  quem  são  meus  irmãos?\"",
      "49 - E  apontando  para  os discípulos com a mão, disse: \"Aqui estão a minha mãe e os meus irmãos,",
      "50 - porque aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, irmã e mãe\"."
    ]
  },
  {
    "title": "13 Introdução —",
    "verses": [
      "2. DISCURSO DAS PARÁBOLAS",
      "1 - Naquele dia, \" saindo Jesus de casa, sentou-se à beira-mar.",
      "2 - Em torno dele reuniu-se uma grande multidão. Por isso, entrou num barco e sentou-se, enquanto a multidão estava em pé na praia.",
      "3 - E disse-lhes muitas coisas em parábolas:",
      "Parábola do semeador —",
      "4 - \"Eis que o semeador saiu para semear. E ao semear, uma parte  da  semente caiu à beira  do caminho e as aves vieram e  a comeram.",
      "5 - Outra  parte caiu em lugares pedregosos, onde não havia muita terra. Logo brotou, porque a terra era pouco profunda.",
      "6 - Mas, ao surgir o sol, queimou-se e, por não ter raiz, secou.",
      "7 - Outra ainda caiu entre os espinhos. Os espinhos cresceram e a abafaram.",
      "8 - Outra  parte, finalmente, caiu em terra boa e produziu fruto, uma cem, outra sessenta e outra trinta,",
      "9 - Quem tem ouvidos, ouça!\"",
      "Por que Jesus fala em parábolas —",
      "10 - Aproximando-se os discípulos, perguntaram-lhe: \"Por que lhes falas em parábolas?\"",
      "11 - Jesus respondeu: \"Porque  a vós foi dado conhecer os mistérios do Reino dos Céus, mas a eles não.",
      "12 - Pois àquele que tem, lhe será dado e lhe será dado em abundância, mas ao que não tem, mesmo o que tem lhe será tirado.",
      "13 - É por  isso que  lhes falo em parábolas: porque  vêem sem ver e  ouvem sem ouvir nem entender.",
      "14 - É neles que se cumpre  a profecia  de Isaías, que  diz: Certamente  haveis de ouvir, e  jamais entendereis. Certamente  haveis de enxergar,  e  jamais vereis.",
      "15 - Porque o coração deste  povo se tornou  insensível. E eles  ouviram de  má  vontade, e fecharam os olhos,  para  não  acontecer  que  vejam  com  os  olhos,  e  ouçam  com  os  ouvidos,  e entendam com o coração, e  se convertam, e assim eu os cure.",
      "16 - Mas felizes os vossos olhos, porque vêem, e os vossos ouvidos, porque ouvem.",
      "17 - Em verdade vos digo que muitos profetas e justos desejaram ver o que vedes e não viram, e ouvir o que ouvis e não ouviram.",
      "Explicação da parábola do semeador —",
      "18 - Ouvi, portanto, a parábola do semeador.",
      "19 - Todo aquele que ouve a Palavra do Reino e não a entende, vem o Maligno e arrebata o que foi semeado no seu coração. Esse é o que foi semeado à beira do caminho.",
      "20 - O que foi semeado em lugares pedregosos é aquele   que   ouve a Palavra e   a   recebe imediatamente com alegria,",
      "21 - mas não tem raiz em si mesmo, é de  momento: quando surge uma tribulação ou uma perseguição por causa da Palavra, logo sucumbe.",
      "22 - O que foi semeado entre os espinhos é aquele que ouve a Palavra, mas os cuidados do mundo e a sedução da riqueza sufocam a Palavra e ela se torna infrutífera.",
      "23 - O que foi semeado em terra boa é aquele que ouve a Palavra e a entende. Esse dá fruto, produzindo à razão de cem, de sessenta e de trinta\".",
      "Parábola do joio —",
      "24 - Propôs-lhes outra parábola: \"O Reino dos Céus é semelhante a um homem que semeou boa semente no seu campo.",
      "25 - Enquanto todos dormiam, veio o seu inimigo e semeou o joio no meio do trigo e foi-se embora.",
      "26 - Quando o trigo cresceu e  começou  a  granar,  apareceu  também  o  joio,",
      "27 - Os  servos  do  proprietário  foram procurá-lo e lhe disseram: 'Senhor, não semeaste boa semente no teu campo? Como então está cheio de joio?'",
      "28 - Ao que este respondeu: 'Um inimigo é que fez isso'. Os servos perguntaram-lhe: 'Queres, então, que vamos arrancá-lo?'",
      "29 - Ele respondeu: 'Não, para não acontecer que, ao arrancar o joio, com ele arranqueis também o trigo.",
      "30 - Deixai- os crescer  juntos até a colheita.  No  tempo da colheita,  direi aos ceifeiros: 'Arrancai primeiro o joio e atai-o em feixes para ser queimado; quanto ao trigo, recolhei-o no meu celeiro'\".",
      "Parábola do grão de mostarda —",
      "31 - Propôs-lhes outra parábola, dizendo: \"O Reino dos Céus é semelhante a um grão de mostarda  que um homem tomou e semeou no seu campo.",
      "32 - Embora  seja a menor de todas as sementes, quando cresce é a maior das hortaliças e torna-se árvore, a tal ponto que as aves do céu se abrigam nos seus ramos\".",
      "Parábola do fermento —",
      "33 - Contou-lhes outra parábola: \"O Reino   dos Céus   é semelhante  ao fermento que  uma mulher tomou e  pôs em  três medidas de  farinha, até que tudo ficasse fermentado\".",
      "As  multidões  só entendem parábolas —",
      "34 - Jesus falou tudo isso às multidões  por parábolas. E sem parábolas nada lhes falava,",
      "35 - para que se cumprisse o que foi dito pelo profeta: Abrirei a  boca em parábolas;proclamarei coisas ocultas desde a fundação do mundo.",
      "Explicação da parábola do joio —",
      "36 - Então, deixando as multidões, entrou em casa. E os  discípulos  chegaram-se  a  ele,  pedindo-lhe:  \"Explica-nos  a  parábola  do  joio  no campo\".",
      "37 - Ele respondeu: \"O que semeia a boa semente é o Filho do Homem.",
      "38 - O campo é o mundo. A boa semente são os filhos do Reino. O joio  são os filhos do Maligno.",
      "39 - O inimigo que o semeou é o Diabo. A colheita é o fim do  mundo. Os ceifadores são os anjos.",
      "40 - Da mesma forma que se junta o joio e se queima no fogo, assim será no fim do mundo:",
      "41 - o Filho do Homem enviará seus anjos e eles apanharão do seu Reino todos os escândalos e  os que  praticam  a iniqüidade",
      "42 - e  os lançarão na fornalha ardente. Ali haverá choro e ranger de dentes.",
      "43 - Então os justos brilharão como o sol no Reino de seu Pai. O que tem ouvidos, ouça!",
      "Parábolas do tesouro e  da pérola —",
      "44 - O Reino dos Céus é semelhante a um tesouro escondido no campo; um homem o acha e torna a esconder e, na sua alegria, vai, vende tudo o que possui e compra aquele campo.",
      "45 - O Reino dos Céus é ainda semelhante a um negociante que anda em busca de pérolas finas.",
      "46 - Ao achar uma pérola de grande valor, vai, vende tudo o que possui e a compra.",
      "Parábola da rede —",
      "47 - O Reino dos Céus é ainda semelhante a uma rede lançada ao mar, que apanha de tudo.",
      "48 - Quando está cheia, puxam-na para a praia e, sentados, juntam o que é bom em vasilhas, mas o que não presta, deitam fora.",
      "49 - Assim será no fim do mundo: virão os anjos e separarão os maus dentre os justos",
      "50 - e os lançarão na fornalha ardente. Ali haverá choro e ranger de dentes.",
      "Conclusão —",
      "51 - Entendestes todas essas coisas?\" Responderam-lhe: \"Sim\".",
      "52 - Então lhes disse: \"Por isso, todo escriba que se tornou discípulo do Reino dos Céus é semelhante a um pai de família que do seu tesouro tira coisas, novas e velhas\". V. A Igreja, primícias do Reino dos Céus",
      "1. PARTE NARRATIVA",
      "Visita a Nazaré —",
      "53 - Quando Jesus acabou de  proferir essas parábolas, partiu dali",
      "54 - e, dirigindo-se para a sua pátria, pôs-se a ensinar as pessoas que estavam na sinagoga, de tal sorte  que elas se maravilhavam e  diziam: \"De  onde  lhe vêm essa sabedoria  e esses milagres?",
      "55 - Não é ele o filho do carpinteiro? Não se chama a mãe dele Maria e os seus irmãos Tiago, José, Simão e Judas?",
      "56 - E as suas irmãs não vivem todas entre nós? Donde então  lhe  vêm todas essas coisas?\"",
      "57 - E  se escandalizavam dele.  Mas Jesus lhes  disse: \"Não há profeta sem honra, exceto em sua pátria e em sua casa\".",
      "58 - E não fez ali muitos milagres, por causa da incredulidade deles."
    ]
  },
  {
    "title": "14 Herodes e Jesus —",
    "verses": [
      "1 - Naquele tempo, Herodes, o tetrarca, veio a conhecer a fama de Jesus",
      "2 - e disse aos seus  servidores: \"Certamente se trata de João Batista: ele foi ressuscitado dos mortos e é por isso que os poderes operam através dele!\"",
      "Execução de  João Batista —",
      "3 - Herodes, com efeito, havia  mandado prender João. E o mandara prender, acorrentar  e lançar no cárcere, por causa de Herodíades, a  mulher  de seu irmão Filipe,",
      "4 - pois João lhe dizia: \"Não te é permitido tê-la por mulher\".",
      "5 - Queria matá-lo, mas  tinha  medo da  multidão, porque esta  o considerava  um profeta.",
      "6 - Ora, por ocasião  do  aniversário  de  Herodes,  a  filha  de  Herodíades  dançou  ali  e  agradou  a Herodes.",
      "7 - Por essa razão prometeu, sob juramento, dar-lhe qualquer coisa que pedisse.",
      "8 - Ela, instruída por sua mãe, disse: \"Dá-me, aqui num prato, a cabeça de João Batista\".",
      "9 - O  rei se entristeceu. Entretanto, por causa  do seu juramento e dos convivas presentes, ordenou que lha dessem.",
      "10 - E mandou  decapitar João no cárcere. \"A cabeça foi trazida num prato e entregue à moça, que a levou à sua mãe.",
      "12 - Vieram então os discípulos de João, pegaram o seu corpo e o sepultaram. Em seguida, foram anunciar o ocorrido a Jesus.",
      "Primeira multiplicação dos pães —",
      "13 - Jesus, ouvindo isso, partiu dali, de barco, para um lugar deserto, afastado. Assim que as  multidões o souberam, vieram das cidades, seguindo-o a pé.",
      "14 - Assim que  desembarcou, viu uma grande  multidão e, tomado de compaixão, curou os seus doentes.",
      "15 - Chegada a tarde, aproximaram-se dele  os seus discípulos, dizendo: \"O lugar é deserto e a hora já está avançada. Despede as multidões para que vão aos povoados comprar alimento para si\".",
      "16 - Mas Jesus lhes disse: \"Não é preciso que  vão embora. Dai-lhes vós mesmos de comer\".",
      "17 - Ao que  os discípulos responderam: \"Só temos aqui cinco pães e dois peixes\". Disse Jesus:",
      "18 - \"Trazei-os aqui\".",
      "19 - E, tendo mandado que as multidões se acomodassem na grama, tomou os cinco pães e os dois peixes, elevou os olhos ao céu e abençoou. Em seguida, partindo os pães, deu-os aos discípulos, e  os discípulos às multidões.",
      "20 - Todos comeram e ficaram saciados, e ainda recolheram doze cestos cheios dos pedaços que sobraram.",
      "21 - Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.",
      "Jesus caminha sobre  as águas e  Pedro com ele —",
      "22 - Logo em seguida, forçou os discípulos  a  embarcar  e  aguardá-lo  na  outra  margem,  até  que  ele  despedisse  as multidões.",
      "23 - Tendo-as despedido, subiu ao monte, a fim de orar a sós. Ao chegar a tarde, estava ali, sozinho.",
      "24 - O barco, porém, já estava a uma distância de muitos estádios da terra, agitado pelas ondas, pois o vento era contrário.",
      "25 - Na quarta vigília da noite, ele dirigiu-se  a  eles,  caminhando  sobre  o  mar.",
      "26 - Os  discípulos,  porém,  vendo  que caminhava sobre o mar, ficaram atemorizados e diziam: \"É um fantasma!\" E gritaram de medo.",
      "27 - Mas Jesus lhes disse logo: \"Tende confiança, sou eu, não tenhais medo\".",
      "28 - Pedro, interpelando-o, disse: \"Senhor, se és tu, manda que eu vá ao teu encontro sobre as águas\".",
      "29 - E Jesus respondeu: \"Vem\". Descendo do barco, Pedro caminhou sobre as águas  e  foi  ao  encontro  de  Jesus.",
      "30 - Mas,  sentindo  o  vento,  ficou  com  medo  e, começando a afundar, gritou: \"Senhor, salva-me!\"",
      "31 - Jesus estendeu a mão prontamente e  o segurou, repreendendo-o: \"Homem fraco na fé, por que  duvidaste?\"",
      "32 - Assim que subiram ao barco, o vento amainou.",
      "33 - Os que estavam no barco prostraram-se diante dele dizendo: \"Verdadeiramente, tu és o Filho de Deus!\"",
      "Curas na terra de Genesaré —",
      "34 - Terminada a travessia, alcançaram terra em Genesaré.",
      "35 - Quando os habitantes  daquele lugar o reconheceram, espalharam a notícia de sua chegada por toda a região. E lhe trouxeram todos os doentes,",
      "36 - rogando-lhe tão-somente tocar a orla da sua veste. E todos os que a tocaram foram salvos."
    ]
  },
  {
    "title": "15 Discussão sobre as tradições dos fariseus —",
    "verses": [
      "1 - Nesse tempo, chegaram-se a Jesus fariseus e escribas vindos de Jerusalém e disseram:",
      "2 - \"Por que os teus discípulos violam a  tradição dos antigos? Pois que  não lavam as mãos quando comem\".",
      "3 - Ele respondeu- lhes: \"E vós, por que violais o mandamento de Deus por causa da vossa tradição?",
      "4 - Com efeito, Deus disse: Honra pai e mãe e Aquele que maldisser pai ou mãe certamente deve morrer.",
      "5 - Vós, porém, dizeis: Aquele que disser ao pai ou à mãe 'Aquilo que de mim poderias receber foi consagrado a Deus',",
      "6 - esse não está obrigado a honrar pai ou mãe. E assim invalidastes a Palavra de Deus por causa da  vossa tradição.",
      "7 - Hipócritas! Bem profetizou Isaías a vosso respeito, quando disse:",
      "8 - Este povo me honra com os lábios, mas o coração está longe de mim.",
      "9 - Em vão me prestam culto, pois o que ensinam são mandamentos humanos. \"",
      "Ensinamento sobre o puro e o impuro —",
      "10 - Em  seguida, chamando para junto de si a multidão, disse-lhes: \"Ouvi e entendei! \"Não é o que entra pela boca que torna o homem impuro, mas o que sai  da boca, isto sim o torna impuro\".",
      "12 - Então  os discípulos, acercando-se  dele,  disseram-lhe: \"Sabes que  os fariseus, ao ouvirem o que  disseste, ficaram escandalizados?\"",
      "13 - Ele  respondeu-lhes: \"Toda  planta  que  não foi plantada  por meu Pai celeste será arrancada.",
      "14 - Deixai-os. São cegos conduzindo cegos!  Ora, se um cego conduz outro cego, ambos acabarão caindo num buraco\".",
      "15 - Pedro,  interpelando-o, pediu-lhe:   \"Explica-nos   a   parábola\".",
      "16 - Disse   Jesus:   \"Nem   mesmo   vós   tendes inteligência?",
      "17 - Não entendeis que tudo o que entra pela boca vai para o ventre e daí para a fossa?",
      "18 - Mas o que sai da boca procede do coração e é isto que torna o homem impuro.",
      "19 - Com  efeito,  é  do  coração  que  procedem  más  intenções,  assassínios, adultérios, prostituições, roubos, falsos testemunhos e difamações.",
      "20 - São essas coisas que tornam o homem impuro, mas o comer sem lavar as mãos não o torna impuro\".",
      "Cura da filha de uma mulher cananéia —",
      "21 - Jesus, partindo dali, retirou-se para a região de Tiro e de Sidônia.",
      "22 - E eis que uma  mulher cananéia, daquela região, veio gritando: \"Senhor,   filho de   Davi, tem compaixão de   mim: a   minha   filha está horrivelmente endemoninhada\".",
      "23 - EIe, porém, nada  lhe respondeu. Então os seus discípulos se chegaram a ele e pediram-lhe: \"Despede-a, porque vem gritando atrás de nós\".",
      "24 - Jesus respondeu: \"Eu não fui enviado senão às ovelhas perdidas da casa  de Israel\".",
      "25 - Mas ela, aproximando-se, prostrou-se diante  dele  e  pôs-se  a  rogar: \"Senhor, socorre- me!\"",
      "26 - Ele tornou a responder: \"Não fica bem tirar o pão dos filhos e atirá-lo aos cachorrinhos\".",
      "27 - Ela insistiu: \"Isso é verdade, Senhor, mas também os cachorrinhos comem das migalhas que caem da mesa dos seus donos!\"",
      "28 - Diante disso, Jesus lhe disse: \"Mulher, grande é a  tua fé! Seja feito como queres!\" E a partir daquele momento sua filha ficou curada.",
      "Numerosas curas junto ao lago —",
      "29 - Jesus, partindo dali, foi para as cercanias do mar da  Galiléia e, subindo a uma montanha, sentou-se.",
      "30 - Logo vieram até ele numerosas multidões trazendo coxos, cegos, aleijados, mudos e muitos outros, e os puseram aos seus pés e ele os curou,",
      "31 - de sorte que as multidões ficaram espantadas ao ver os mudos falando, os aleijados sãos, os coxos andando e os cegos a ver. E renderam glória ao Deus de Israel.",
      "Segunda multiplicação dos pães —",
      "32 - Jesus, chamando os discípulos, disse: \"Tenho compaixão da multidão, porque já faz três dias que está comigo e não tem o que comer. Não quero despedi-la em jejum, de  medo  que  possa  desfalecer pelo caminho\".",
      "33 - Os discípulos lhe disseram: \"De onde tiraríamos, num deserto, tantos pães para saciar uma tal multidão?\"",
      "34 - Jesus lhes disse: \"Quantos pães tendes?\" Responderam: \"Sete e alguns peixinhos\".",
      "35 - Então, mandando que a multidão se assentasse pelo chão,",
      "36 - tomou os sete pães e  os peixes e, depois de  dar graças, partiu-os e  dava- os aos discípulos, e  os discípulos à  multidão.",
      "37 - Todos comeram e ficaram saciados, e ainda recolheram sete cestos cheios dos pedaços que  sobraram.",
      "38 - Ora, os que comeram eram quatro mil homens, sem contar  mulheres e crianças.",
      "39 - Tendo despedido as multidões, entrou no barco e foi para o território de Magadã."
    ]
  },
  {
    "title": "16 Pede-se a Jesus um sinal no céu —",
    "verses": [
      "1 - Os fariseus e os saduceus vieram até ele e pediram-lhe, para pô-lo à prova, que lhes mostrasse um sinal vindo do céu.",
      "2 - Mas Jesus lhes respondeu: \"Ao entardecer dizeis: Vai fazer  bom tempo, porque  o céu está avermelhado;",
      "3 - e de manhã: Hoje teremos tempestade, porque o céu está de um vermelho sombrio. O aspecto do céu, sabeis interpretar, mas os sinais dos tempos, não podeis!",
      "4 - Uma geração má e adúltera exige  um sinal, mas nenhum sinal lhe será  dado, senão o sinal de Jonas\". E, deixando-os, foi-se embora.",
      "O fermento dos fariseus e dos saduceus —",
      "5 - Ao passarem para a outra margem do lago, os discípulos esqueceram-se de levar pães.",
      "6 - Como Jesus  lhes dissesse: \"Cuidado, acautelai-vos do fermento dos fariseus e  dos saduceus!\",",
      "7 - puseram-se  a refletir entre  si: \"Ele disse isso porque não trouxemos pães\".",
      "8 - Jesus, percebendo, disse: \"Homens fracos na fé! Por que refletir entre vós por não terdes pães?",
      "9 - Ainda não entendeis, nem vos lembrais dos cinco pães para cinco mil homens e de quantos cestos recolhestes?",
      "10 - Nem dos sete  pães para  quatro mil homens e  de  quantos cestos recolhestes?",
      "11 - Como não entendeis que eu não estava  falando de pães, quando vos disse: 'Acautelai- vos do fermento  dos  fariseus  e dos  saduceus'?\"",
      "12 - Então compreenderam  que não  dissera: Acautelai-vos do fermento do pão, mas sim do ensinamento dos fariseus e dos saduceus.",
      "Profissão de fé e primado de Pedro —",
      "13 - Chegando Jesus ao território de Cesaréia de Filipe, perguntou aos discípulos: \"Quem dizem os homens ser o Filho do Homem?\"",
      "14 - Disseram: \"Uns afirmam que é João Batista, outros que é Elias, outros, ainda, que éJeremias ou um dos profetas\".",
      "15 - Então lhes perguntou: \"E vós, quem dizeis que eu sou?\"",
      "16 - Simão Pedro, respondendo, disse: \"Tu és o Cristo, o filho do Deus vivo\".",
      "17 - Jesus respondeu-lhe: \"Bem-aventurado és tu, Simão, filho de Jonas, porque não foi carne  ou sangue que te revelaram isso, e sim o meu Pai que está nos céus.",
      "18 - Também eu te digo que tu és Pedro, \" e sobre esta pedra edificarei minha Igreja, e as portas do Inferno nunca prevalecerão contra ela.",
      "19 - Eu te darei as chaves do Reino dos Céus e o que ligares na terra será ligado nos céus, e o que desligares na terra será desligado? nos céus\".",
      "20 - Em seguida, proibiu severamente aos discípulos de falarem a alguém que ele era o Cristo.",
      "Primeiro anúncio da paixão —",
      "21 - A partir dessa época, Jesus começou a mostrar aos seus discípulos que era necessário que fosse a Jerusalém e sofresse muito por parte dos anciãos, dos chefes dos sacerdotes e  dos escribas, e  que  fosse  morto e  ressurgisse ao terceiro dia.",
      "22 - Pedro, tomando-o à parte, começou a repreendê-lo, dizendo: \"Deus não o permita,  Senhor!  Isso  jamais  te acontecerá!\"",
      "23 - Ele, porém,  voltando-se  para Pedro, disse: \"Afasta-te de mim, Satanás! Tu me serves de pedra de tropeço, porque não pensas as coisas de Deus, mas as dos homens!\"",
      "Condições  para  seguir a Jesus —",
      "24 - Então  disse Jesus aos  seus  discípulos: \"Se alguém quer  vir após mim, negue-se a  si mesmo, tome  a sua cruz e  siga-me.",
      "25 - Pois aquele que quiser salvar a sua vida, vai perdê-la, mas o que perder a sua vida por causa de mim, vai encontrá-la.",
      "26 - De  fato,  que  aproveitará  ao  homem  se  ganhar  o  mundo  inteiro  mas arruinar a sua vida? Ou que poderá o homem dar em troca de sua vida?",
      "27 - Pois o Filho do Homem há de vir na glória do seu Pai, com os seus anjos, e então retribuirá a cada um de acordo com o seu comportamento.",
      "28 - Em verdade vos digo que alguns dos que aqui estão não provarão a morte até que vejam o Filho do Homem vindo em seu Reino. \""
    ]
  },
  {
    "title": "17 A transfiguração —",
    "verses": [
      "1 - Seis dias depois, Jesus tomou Pedro, Tiago e seu irmão João, e os levou para um lugar à parte, sobre uma alta montanha.",
      "2 - E ali foi transfigurado diante deles. O seu rosto resplandeceu como o sol e as suas vestes tornaram-se alvas como a luz.",
      "3 - E eis que  lhes apareceram Moisés e Elias conversando com ele.",
      "4 - Então Pedro, tomando a palavra, disse a Jesus: \"Senhor, é bom estarmos aqui. 6 Se queres, levantarei aqui três tendas: uma para  ti, outra para  Moisés e  outra para  Elias\".",
      "5 - Ainda  falava, quando uma nuvem luminosa os cobriu com a sua sombra e uma voz, que saía da nuvem, disse: \"Este é  o meu Filho amado, em quem me comprazo, ouvi-o!\"",
      "6 - Os discípulos, ouvindo a voz, muito assustados, caíram com o rosto no chão.",
      "7 - Jesus chegou perto deles e, tocando-os, disse: \"Levantai-vos  e não tenhais medo\".",
      "8 - Erguendo os olhos, não viram ninguém: Jesus estava sozinho.",
      "Uma pergunta a respeito de Elias —",
      "9 - Ao descerem do monte, Jesus ordenou-lhes: \"Não conteis a ninguém essa visão, até que o Filho do Homem ressuscite dos mortos\".",
      "10 - Os discípulos perguntaram-lhe: \"Por  que razão os escribas dizem que  é  preciso que Elias venha  primeiro?\"",
      "11 - Respondeu-lhes Jesus: \"Certamente Elias terá de  vir para restaurar tudo.",
      "12 - Eu vos  digo, porém, que Elias já veio, mas não o reconheceram. Ao contrário, fizeram com ele tudo quanto quiseram. Assim também o Filho do Homem irá sofrer da parte deles\".",
      "13 - Então os discípulos entenderam que se referia a João Batista.",
      "O endemoninhado epilético —",
      "14 - Ao chegarem junto da multidão, aproximou-se dele um homem que, de joelhos, lhe pedia:",
      "15 - \"Senhor, tem compaixão de meu filho, porque é lunático e sofre muito com isso. Muitas vezes cai no fogo e outras muitas na água.",
      "16 - Eu o trouxe aos teus discípulos, mas eles não foram capazes de curá-lo\".",
      "17 - Ao que Jesus replicou: \"Ó geração incrédula e perversa, até quando estarei convosco? Até quando vos suportarei? Trazei-o aqui\".",
      "18 - Jesus o conjurou severamente e  o demônio saiu dele.  E o menino ficou são a partir desse momento.",
      "19 - Então os discípulos, procurando Jesus a sós, disseram: \"Por que razão não pudemos expulsá-lo?\"",
      "20 - Jesus respondeu-lhes: \"Por causa da  fraqueza  da  vossa  fé, pois em verdade  vos digo: se  tiverdes fé como um grão de mostarda, direis a esta montanha: transporta-te daqui para lá, e ela se transportará, e nada vos será impossível\". [",
      "21 - ]",
      "Segundo anúncio da Paixão —",
      "22 - Estando eles reunidos na Galiléia, Jesus lhes disse: \"O Filho do Homem vai ser entregue às mãos dos homens",
      "23 - e eles o matarão, mas no terceiro dia ressuscitará\". E eles ficaram muito tristes.",
      "O  tributo para o Templo pago por Jesus e por Pedro —",
      "24 - Quando chegaram a Cafarnaum, os coletores da  didracma aproximaram-se  de Pedro e  lhe perguntaram: \"O vosso mestre não paga a didracma?\"",
      "25 - Pedro respondeu: \"Sim\". Ao entrar em casa, Jesus antecipou-se-lhe, dizendo: \"Que te parece, Simão? De quem recebem os reis da terra tributos ou impostos? Dos seus filhos ou dos estranhos?\"",
      "26 - Como ele  respondesse \"Dos estranhos\", Jesus lhe disse: \"Logo, os filhos estão isentos.",
      "27 - Mas, para que não os escandalizemos, vai ao mar e joga o anzol. O primeiro peixe que subir, segura-o e abre- lhe a boca. Acharás aí um estáter. Pega-o e entrega-o a eles por mim e por ti\"."
    ]
  },
  {
    "title": "18 Quem é o maior? —",
    "verses": [
      "2. DISCURSO SOBRE A IGREJA",
      "1 - Nessa ocasião, os discípulos aproximaram-se de Jesus e lhe perguntaram: \"Quem é o maior no Reino dos  Céus?\"",
      "2 - Ele chamou perto de si uma criança, colocou-a  no meio deles",
      "3 - e  disse: \"Em verdade  vos digo que, se não vos converterdes e  não vos tornardes como as crianças, de  modo algum entrareis no Reino dos Céus.",
      "4 - Aquele, portanto, que se tornar pequenino como esta criança, esse é o maior no Reino dos Céus.",
      "O escândalo —",
      "5 - E aquele que receber uma criança como esta por causa do meu nome, recebe  a mim.",
      "6 - Caso alguém escandalize  um destes pequeninos que crêem em mim, melhor será  que lhe pendurem ao pescoço uma pesada mó e seja precipitado nas profundezas do mar.",
      "7 - Ai  do mundo por causa dos escândalos! É necessário que haja escândalos, mas ai do homem pelo qual o escândalo vem!",
      "8 - Se a tua mão ou o teu pé te escandalizam, corta-os e atira-os para  longe  de ti. Melhor  é  que entres mutilado ou manco para a Vida do que, tendo duas mãos ou dois pés, seres atirado no fogo eterno.",
      "9 - E, se o teu olho te escandaliza, arranca-o e atira-o para longe de ti. Melhor é que entres com um olho só para a Vida do que, tendo dois olhos, seres atirado na geena de fogo.",
      "10 - Não desprezeis nenhum desses pequeninos, porque eu vos digo que os seus anjos nos céus vêem continuamente a face\" de meu Pai que está nos céus. [",
      "11 - ]",
      "A ovelha desgarrada —",
      "12 - Que  vos parece? Se um homem possui cem ovelhas e uma delas  se extravia,  não deixa ele as noventa e nove  nos montes e  vai à procura da extraviada?",
      "13 - Se consegue achá-la, em verdade vos digo, terá  maior alegria com ela do que com as noventa e nove que não se extraviaram.",
      "14 - Assim também, não é da vontade de vosso Pai, que está nos céus, que um destes pequeninos se perca.",
      "Correção fraterna —",
      "15 - Se o teu  irmão pecar, vai corrigi-lo a sós. Se ele te ouvir, ganhaste o teu irmão.",
      "16 - Se não te ouvir, porém, toma contigo mais uma ou duas pessoas, para  que toda questão seja decidida pela palavra de duas ou três testemunhas.",
      "17 - Caso não lhes der ouvido, dize-o à Igreja. Se nem mesmo à Igreja der ouvido, trata-o como o gentio ou o publicano.",
      "18 - Em verdade vos digo: tudo quanto ligardes na terra será ligado no céu e tudo quanto desligardes na terra será desligado no céu.",
      "Oração em comum —",
      "19 - Em verdade ainda vos digo: se dois de vós estiverem de acordo na  terra  sobre  qualquer coisa que  queiram pedir, isso lhes será concedido por meu Pai que está nos céus.",
      "20 - Pois onde dois ou três estiverem reunidos em meu nome, ali estou eu no meio deles.\" Perdão  das  ofensas  —",
      "21 - Então  Pedro  chegando-se  a  ele,  perguntou-lhe:  \"Senhor, quantas vezes devo perdoar ao irmão que pecar contra mim? Até sete vezes?\"",
      "22 - Jesus respondeu-lhe: \"Não te digo até sete, mas até setenta e sete vezes. \"",
      "Parábola do devedor implacável —",
      "23 - Eis porque o Reino dos Céus é semelhante a um rei que resolveu acertar contas com os seus servos.",
      "24 - Ao começar o acerto, trouxeram- lhe um que devia dez mil talentos. \"",
      "25 - Não tendo este com que pagar, o senhor ordenou que o vendessem, juntamente com a mulher e com os filhos e todos os seus bens, para o pagamento da dívida.",
      "26 - O servo, porém, caiu aos seus pés e, prostrado, suplicava-lhe: 'Dá-me  um prazo e eu te  pagarei tudo'.",
      "27 - Diante  disso, o senhor, compadecendo-se  do servo, soltou-o e perdoou-lhe a dívida.",
      "28 - Mas, quando saiu dali, esse servo encontrou um dos seus companheiros de servidão, que lhe devia cem denários e, agarrando- o pelo pescoço, pôs-se  a  sufocá-lo e  a  insistir: 'Paga-me o que  me  deves'.",
      "29 - O companheiro, caindo aos seus pés, rogava-lhe: 'Dá-me um prazo e eu te pagarei'.",
      "30 - Mas ele não quis ouvi-lo; antes, retirou-se e mandou lançá-lo na prisão até que pagasse o que devia.",
      "31 - Vendo os seus companheiros de servidão o que acontecera, ficaram muito penalizados e, procurando o senhor, contaram-lhe  todo o acontecido.",
      "32 - Então o senhor  mandou chamar aquele servo e lhe disse: 'Servo mau, eu te perdoei toda a tua dívida, porque me rogaste.",
      "33 - Não devias, também tu, ter compaixão do teu companheiro, como eu tive compaixão de ti?'",
      "34 - Assim, encolerizado, o seu senhor o entregou aos verdugos, até que pagasse toda a sua dívida.",
      "35 - Eis como meu Pai celeste agirá convosco, se cada um de vós não perdoar, de coração, ao seu irmão. \""
    ]
  },
  {
    "title": "19 Perguntas pobre o divórcio —",
    "verses": [
      "VI. O advento próximo do Reino dos Céus",
      "1. PARTE NARRATIVA",
      "1 - Quando Jesus terminou essas palavras, partiu daGaliléia e foi para o território da Judéia, além do Jordão.",
      "2 - Acompanharam-no grandes multidões e ali as curou.",
      "3 - Alguns fariseus se aproximaram dele, querendo pô-lo à prova. E perguntaram: \"É lícito repudiar a própria mulher por qualquer motivo que seja?\"",
      "4 - Ele respondeu: \"Não lestes que desde o princípio o Criador os fez homem e mulher?",
      "5 - e que disse: Por isso o homem deixará pai e mãe e se unirá à sua mulher e os dois serão uma só carne?",
      "6 - De modo que já não são dois, mas uma só carne. Portanto, o que Deus uniu, o homem não deve  separar\".",
      "7 - Eles,  porém, objetaram: \"Por  que, então, ordenou Moisés que se desse carta de divórcio e depois se repudiasse?\"",
      "8 - EIe disse: \"Moisés, por causa da dureza  dos vossos corações, vos permitiu repudiar  vossas mulheres, mas desde o princípio não era assim.",
      "9 -",
      "E eu vos  digo que todo aquele que repudiar a sua mulher — exceto por motivo de 'fornicação' — e desposar uma outra, comete adultério\".",
      "A continência voluntária —",
      "10 - Os  discípulos  disseram-lhe: \"Se é assim  a condição do homem em relação à mulher,  não vale  a pena casai se\".",
      "11 - Ele acrescentou: \"Nem todos são capazes de compreender essa palavra, mas só aqueles a  quem é concedido.",
      "12 - Com efeito, há eunucos que nasceram as sim, desde o ventre materno. E há eunucos que foram feitos eunucos pelos homens. E há eunucos que se fizeram eunucos por causa do Reino dos Céus Quem tiver capacidade para compreender, compreenda!\"",
      "Jesus e as crianças —",
      "13 - Naquele momento, foram-lhe trazidas crianças para  que lhes impusesse as mãos e fizesse uma oração. Os discípulos, porém, as repreendiam.",
      "14 - Jesus, todavia, disse: \"Deixai as crianças e  não as impeçais de  virem a  mim, pois delas é  o Reino dos Céus\".",
      "15 - Em seguida impôs-lhes as mãos e partiu dali.",
      "O moço rico —",
      "16 - Aí alguém se aproximou dele e disse: \"Mestre, que farei de bom para ter a vida eterna?\"",
      "17 - Respondeu: \"Por que me perguntas sobre o que é bom? O Bom é um só. Mas se queres entrar para a Vida, guarda os mandamentos\".",
      "18 - Ele perguntou-lhe: \"Quais?\" Jesus respondeu: \"Estes: Não matarás, não adulterarás, não roubarás, não levantarás falso testemunho;",
      "19 - honra  pai e mãe,  e amarás o teu próximo como a ti mesmo\".",
      "20 - Disse-lhe então o moço: \"Tudo isso tenho guardado. Que me falta ainda?\"",
      "21 - Jesus lhe respondeu: \"Se queres ser perfeito, vai, vende os teus bens e dá aos pobres, e terás um tesouro nos céus. Depois, vem e segue- me\".",
      "22 - O moço, ouvindo essa palavra, saiu pesaroso, pois era possuidor de muitos bens.",
      "O perigo das riquezas —",
      "23 - Então Jesus disse aos seus discípulos: \"Em verdade vos digo que um rico dificilmente entrará no Reino dos Céus.",
      "24 - E vos digo ainda: é mais fácil um camelo entrar pelo buraco de uma agulha do que um rico entrar no Reino de Deus\".",
      "25 - Ao ouvirem isso,  os discípulos ficaram muito espantados e disseram: \"Quem poderá então  salvar-se?\"",
      "26 - Jesus, fitando-os, disse: \"Ao  homem isso é  impossível, mas a  Deus tudo é possível\".",
      "Recompensa prometida ao desprendimento —",
      "27 - Pedro, tomando então a palavra, disse: \"Eis que nós deixamos tudo e te seguimos. O que é que vamos receber?\"",
      "28 - Disse-lhe Jesus: \"Em verdade  vos digo que, quando as coisas forem renovadas, e  o Filho do Homem se assentar no seu trono de glória, também vós, que me seguistes, vos sentareis em doze tronos para  julgar as doze tribos de Israel.",
      "29 - E todo aquele que tiver deixado casas ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras, por causa do meu nome, receberá  muito mais e herdará a vida eterna.",
      "30 - Muitos dos primeiros serão últimos, e muitos dos últimos, primeiros."
    ]
  },
  {
    "title": "20 Parábola dos trabalhadores da vinha —",
    "verses": [
      "1 - Porque o Reino dos Céus é semelhante a um pai de família que saiu de manhã cedo para contratar trabalhadores para a sua vinha.",
      "2 - Depois de combinar com os trabalhadores um denário por dia, mandou-os para a vinha.",
      "3 - Tornando a sair pela hora terceira, viu outros que estavam na praça, desocupados,",
      "4 - e disse-lhes: 'Ide, também vós para a  vinha, e eu vos darei o que  for justo'.",
      "5 - Eles  foram. Tornando a sair pela hora sexta e pela hora nona, fez a mesma coisa.",
      "6 - Saindo pelo hora undécima, encontrou  outros  que  lá estavam e  disse-lhes: 'Por  que  ficais aí o dia  inteiro desocupados?",
      "7 - Responderam: 'Porque  ninguém nos contratou'. Disse-lhes: 'Ide, também vós, para a vinha'.",
      "8 - Chegada a tarde, disse o dono da vinha ao seu administrador: 'Chama  os  trabalhadores  e  paga-lhes  o  salário  começando  pelos  últimos  até  os primeiros'.",
      "9 - Vindo  os  da hora  undécima, receberam  um  denário cada um.",
      "10 - E  vindo  os primeiros, pensaram que receberiam mais, mas receberam um denário cada um também eles.",
      "11 - Ao  receber,  murmuravam contra  o pai de  família, dizendo:",
      "12 - 'Estes últimos fizeram uma hora só e tu os igualaste a nós, que suportamos o peso do dia e o calor do sol'.",
      "13 - Ele, então, disse a um deles: 'Amigo, não fui injusto contigo. Não combinaste um denário?",
      "14 - Toma o que é teu e vai. Eu quero dar a este último o mesmo que a ti.",
      "15 - Não tenho o direito de fazer o que eu quero com o que é meu? Ou o teu olho é mau porque eu  sou  bom?'",
      "16 - Assim,  os  últimos  serão  primeiros,  e  os  primeiros  serão  últimos\".",
      "Terceiro anúncio da paixão —",
      "17 - Quando estavam para  subir a Jerusalém, ele tomou os Doze a sós e lhes disse, enquanto caminhavam:",
      "18 - \"Eis que estamos subindo a Jerusalém e  o Filho do Homem será entregue aos chefes dos sacerdotes e escribas. Eles o condenarão à morte",
      "19 - e  o entregarão aos gentios para ser escarnecido, açoitado e crucificado. Mas no terceiro dia ressuscitará\".",
      "Pedido da mãe  dos filhos de  Zebedeu —",
      "20 - Então a  mãe  dos filhos de Zebedeu, juntamente com os seus filhos, dirigiu-se a ele, prostrando-se, para fazer-lhe um pedido.",
      "21 - Ele perguntou: \"Que queres?\" Ao que ela respondeu: \"Dize que estes meus dois filhos se assentem um à tua direita e  o outro à tua esquerda, no teu Reino\".",
      "22 - Jesus, respondendo, disse: \"Não sabeis o que estais pedindo. Podeis beber o cálice\" que estou para  beber?\"  Eles responderam: \"Podemos\".",
      "23 - Então lhes disse: \"Sim, bebereis de meu cálice. Todavia, sentar à minha direita e à minha esquerda, não cabe a mim concedê-lo; mas é para aqueles aos quais meu Pai o preparou\".",
      "Os chefes devem servir —",
      "24 - Ouvindo isso, os  dez ficaram indignados com os dois irmãos.",
      "25 - Mas Jesus, chamando-os, disse: \"Sabeis que os governa dores das nações as dominam e os grandes as tiranizam.",
      "26 - Entre  vós não deverá ser assim. Ao contrário, aquele que quiser tornar-se grande entre vós seja aquele que serve,",
      "27 - e o que quiser ser o primeiro dentre vós, seja o vosso servo.",
      "28 - Desse modo, o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos\".",
      "Os dois cegos de Jericó —",
      "29 - Enquanto saíam de Jericó, uma grande multidão o seguiu.",
      "30 - E eis dois cegos, sentados à beira do caminho. Ouvindo que Jesus passava, puseram-se a gritar: \"Senhor, filho de Davi, tem compaixão de nós!\"",
      "31 - A multidão repreendeu-os para  que se calassem. Mas eles gritavam ainda mais alto: \"Senhor, filho de Davi, tem compaixão de  nós!\"",
      "32 - Jesus parou, chamou-os e  disse: \"Que  quereis que  vos faça?\" Responderam-lhe:",
      "33 - \"Senhor,  que  os nossos olhos se abram!\"",
      "34 - Movido de compaixão, Jesus tocou-lhes os olhos e, imediatamente, eles viram. E o seguiram."
    ]
  },
  {
    "title": "21 Entrada messiânica em Jerusalém —",
    "verses": [
      "1 - Quando se aproximaram de Jerusalém e chegaram a Betfagé, no monte das Oliveiras, Jesus enviou dois discípulos,",
      "2 - dizendo- lhes: \"Ide ao povoado aí em frente, e logo encontrareis uma jumenta amarrada e, com ela, um jumentinho. Soltai-a e trazei-me.",
      "3 - E se alguém vos disser alguma coisa, respondereis  que  o  Senhor  está  precisando  deles,  mas  logo  os  devolverá\".",
      "4 - Isso aconteceu para se cumprir o que foi dito pelo profeta:",
      "5 - Dizei à Filha de Sião: eis que o teu  rei vem  a ti, manso e  montado em  um jumento, em  um jumentinho, filho de  uma jumenta.",
      "6 - Os  discípulos  foram  e  fizeram  como  Jesus  lhes  ordenara:",
      "7 - trouxeram  a jumenta e o jumentinho e puseram sobre eles as suas vestes. E ele sentou- se em cima.",
      "8 - A  numerosa  multidão estendeu suas  vestes pelo caminho, enquanto outros cortavam ramos das árvores e os espalhavam pelo caminho.",
      "9 - As  multidões que o  precediam e os que  o seguiam gritavam: Hosana ao Filho de  Davi! Bendito o que  vem em nome  do Senhor! Hosana no mais alto dos céus!",
      "10 - E, entrando em Jerusalém, a cidade  inteira agitou-se  e dizia: \"Quem é este?\"",
      "11 - A isso as multidões respondiam: \"Este  é o profeta Jesus, o de Nazaré da Galiléia\".",
      "Os vendedores expulsos do Templo —",
      "12 - Então Jesus entrou no Templo e expulsou todos os vendedores e compradores que  lá estavam. Virou as mesas dos cambistas e as cadeiras dos que  vendiam pombas. \"",
      "13 - E disse-lhes: \"Está escrito: Minha casa será chamada   casa   de   oração.   Vós,   porém,   fazeis   dela   um   covil   de   ladrões!\"",
      "14 - Aproximaram-se dele, no Templo, cegos e coxos, e ele os curou.",
      "15 - Os chefes dos sacerdotes e os escribas, vendo os prodígios que fizera e as crianças que exclamavam no Templo  \"Hosana  ao  Filho  de  Davi!\",  ficaram  indignados",
      "16 - e  lhe  disseram:  \"Estás ouvindo o que estão a dizer?\" Jesus respondeu: \"Sim. Nunca lestes que: 'Da boca dos pequeninos e  das criancinhas de  peito preparaste  um louvor para til\"",
      "17 - Em seguida, deixando-os, saiu fora da cidade e dirigiu-se para Betânia. E ali pernoitou.",
      "A figueira estéril e seca. Fé e oração —",
      "18 - De manhã, ao voltar para a cidade, teve fome.",
      "19 - E vendo uma figueira à beira do caminho, foi até ela, mas nada encontrou, senão folhas. E disse à figueira: \"Nunca mais produzas fruto!\" E a figueira secou no mesmo instante.",
      "20 - Os discípulos, vendo  isso, diziam, espantados: \"Como assim, a figueira secou de repente?\"",
      "21 - Jesus respondeu: \"Em verdade vos digo: se tiverdes fé, sem duvidar, fareis não só o que  fiz com a  figueira, mas até mesmo se  disserdes a esta montanha: 'Ergue-te e lança-te ao mar', isso acontecerá.",
      "22 - E tudo o que pedirdes com fé, em oração, vós o recebereis\".",
      "Pergunta dos judeus sobre a autoridade de Jesus —",
      "23 - Vindo ele ao Templo, estava  a ensinar,  quando  os chefes dos sacerdotes e os anciãos  do povo  se aproximaram e perguntaram-lhe: \"Com que autoridade fazes estas coisas? E  quem te concedeu essa autoridade?\"",
      "24 - Jesus respondeu: \"Também eu vou propor-vos uma só questão. Se  me responderdes, também eu vos direi com que autoridade faço estas coisas:",
      "25 - O batismo de João, de onde era? Do Céu ou dos homens?\" Eles arrazoavam entre si, dizendo: \"Se respondermos  'Do  Céu',  ele  nos  dirá:  'Por  que  então  não  crestes  nele?'",
      "26 - Se respondermos  'Dos homens', temos medo da multidão, pois todos consideram João como  profeta\".",
      "27 - Diante  disso,  responderam  a  Jesus:  \"Não  sabemos\".  Ao  que  ele também respondeu: \"Nem eu vos digo com que autoridade faço estas coisas\". Parábola  dos  dois  filhos  —",
      "28 - \"Que  vos  parece?  Um  homem  tinha  dois  filhos. Dirigindo-se ao primeiro, disse: 'Filho, vai trabalhar hoje na vinha'.",
      "29 - Ele respondeu: 'Não quero'; mas depois, reconsiderando a  sua atitude, foi.",
      "30 - Dirigindo-se ao segundo, disse  a  mesma coisa. Este  respondeu: 'Eu irei, senhor'; mas não foi.",
      "31 - Qual dos dois realizou a vontade do pai?\" Responderam-lhe: \"O primeiro\". Então Jesus lhes disse: \"Em verdade vos digo que os publicanos e as prostitutas estão vos precedendo no Reino de Deus.",
      "32 - Pois João veio a vós, num caminho de justiça, e não crestes nele. Os publicanos e as prostitutas creram nele. Vós, porém, vendo isso, nem sequer reconsiderastes para crer nele.",
      "Parábola dos vinhateiros homicidas —",
      "33 - Escutai outra parábola. Havia um proprietário que plantou uma vinha, cercou-a com  uma sebe, abriu nela um  lagar e construiu uma torre. Depois disso, arrendou-a a vinhateiros e partiu para o estrangeiro.",
      "34 - Chegada a época de colheita, enviou os seus servos aos vinhateiros, para receberem os seus frutos.",
      "35 - Os vinhateiros,   porém, agarraram os servos, espancaram um, mataram outro e apedrejaram o terceiro.",
      "36 - Enviou de  novo outros servos, em maior  número do que  os primeiros, mas eles os trataram da  mesma forma.",
      "37 - Por  fim, enviou-lhes o seu filho, imaginando: 'Irão poupar   o meu filho'.",
      "38 - Os vinhateiros, porém, vendo o filho, confabularam: 'Este é o herdeiro: vamos! matemo-lo e apoderemo-nos da sua herança'.",
      "39 - Agarrando-o, lançaram-no para fora da vinha e o mataram.",
      "40 - Pois bem, quando vier o dono da  vinha, que  irá fazer com esses vinhateiros?\"",
      "41 - Responderam-lhe: \"Certamente destruirá de maneira horrível esses infames e arrendará a vinha a outros vinhateiros, que entregarão os frutos no tempo devido\".",
      "42 - Disse-lhes então Jesus: \"Nunca  lestes nas Escrituras: 'A pedra que os construtores rejeitaram tornou-se  a pedra angular;  pelo Senhor foi feito isso e é maravilha aos nossos olhos'?",
      "43 - Por isso vos afirmo que o Reino de Deus vos será tirado e confiado a um povo que produza seus frutos\". [",
      "44 - ]",
      "45 - Os chefes dos sacerdotes e os fariseus, ouvindo as suas parábolas, perceberam que se referia a eles.",
      "46 - Procuravam prendê-lo, mas ficaram com medo  das multidões, pois que elas o consideravam um profeta."
    ]
  },
  {
    "title": "22 Parábola do banquete nupcial —",
    "verses": [
      "1 - Jesus voltou a falar-lhes em parábolas e disse:",
      "2 - \"O Reino dos Céus é semelhante a um rei que celebrou as núpcias do seu filho.",
      "3 - Enviou seus servos para chamar os convidados para as núpcias, mas estes não quiseram vir.",
      "4 - Tornou a enviar outros servos, recomendando: 'Dizei aos convidados: eis que preparei meu  banquete, meus touros e cevados já foram degolados e  tudo está  pronto. Vinde às núpcias'.",
      "5 - Eles, porém, sem darem a menor atenção, foram-se, um para o seu campo, outro para o seu negócio,",
      "6 - e  os restantes, agarrando os servos, os maltrataram e  os mataram.",
      "7 - Diante  disso,  o  rei  ficou  com  muita  raiva  e,  mandando  as  suas  tropas, destruiu aqueles homicidas e incendiou-lhes a cidade.",
      "8 - Em seguida, disse aos servos: 'As   núpcias estão prontas,   mas os convidados   não eram   dignos.",
      "9 - Ide,   pois, às encruzilhadas e convidai para as núpcias todos os que encontrardes'.",
      "10 - E esses servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons, de modo que a sala nupcial ficou cheia de convivas.",
      "11 - Quando o rei entrou para examinar os convivas, viu ali um homem sem a veste nupcial",
      "12 - e disse-lhe: 'Amigo, como entraste aqui sem a veste nupcial?' Ele, porém, ficou calado.",
      "13 - Então disse o rei aos que serviam: 'Amarrai- lhe os pés e as mãos e lançai-o fora, nas trevas exteriores. Ali haverá choro e ranger de dentes'.",
      "14 - Com efeito, muitos são chamados, mas poucos escolhidos\".",
      "O tributo a César —",
      "15 - Quando eles partiram, os fariseus fizeram um conselho para tramar como apanhá-lo por alguma  palavra.",
      "16 - E lhe enviaram os seus discípulos, juntamente com os herodianos, para lhe dizerem: \"Mestre, sabemos que és verdadeiro e que, de fato, ensinas o caminho de Deus. Não dás preferência a  ninguém, pois não consideras um homem pelas aparências.",
      "17 - Dize-nos, pois, que  te  parece: é  lícito pagar imposto a César, ou não?\"",
      "18 - Jesus, porém, percebendo a sua malícia, disse: \"Hipócritas! Por que me pondes à prova?",
      "19 - Mostrai-me a moeda do imposto\". Apresentaram-lhe um denário.",
      "20 - Disse ele: \"De  quem é esta imagem e  a  inscrição?\"",
      "21 - Responderam: \"De César\". Então lhes disse: \"Devolvei, pois, o que é de César a César, e o que é de Deus, a Deus. \"",
      "22 - Ao ouvirem isso, ficaram maravilhados e, deixando-o, foram-se embora.",
      "A ressurreição dos mortos —",
      "23 - Naquele dia, aproximaram-se dele alguns saduceus, que dizem não existir ressurreição, e  o interrogaram:",
      "24 - \"Mestre, Moisés disse: Se  alguém morrer sem ter filhos, o seu irmão se casará com a viúva e suscitará descendência para o seu irmão.",
      "25 - Ora, havia entre nós sete irmãos. O primeiro, tendo-se casado, morreu e, como não tivesse descendência, deixou a mulher para seu irmão.",
      "26 - O mesmo aconteceu com o segundo, com o terceiro, até o sétimo.",
      "27 - Por fim, depois de todos eles, morreu também a mulher.",
      "28 - Pois bem, na ressurreição, de qual dos sete será a mulher, pois que todos a   tiveram?\"",
      "29 - Jesus respondeu-lhes: \"Estais enganados, desconhecendo as Escrituras e  o poder de  Deus.",
      "30 - Com efeito, na ressurreição, nem eles se casam e  nem elas se dão em casamento, mas são todos como os anjos no céu.",
      "31 - Quanto à ressurreição dos mortos, não lestes o que Deus vos declarou:",
      "32 - Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó? Ora, ele não é Deus de mortos, mas sim de vivos\".",
      "33 - Ao ouvir isso, as multidões ficaram extasiadas com o seu ensinamento.",
      "O maior dos mandamentos —",
      "34 - Os fariseus, ouvindo que ele fechara a boca dos saduceus, reuniram-se em grupo",
      "35 - e  um deles — a  fim de  pô-lo à prova — perguntou- lhe:",
      "36 - \"Mestre, qual é o maior mandamento da Lei?\"",
      "37 - Ele respondeu: \"Amarás ao Senhor  teu  Deus  de  todo  o  teu  coração,  de  toda  a  tua  alma  e  de  todo  o  teu entendimento.",
      "38 - Esse  é  o maior  e  o primeiro mandamento.",
      "39 - O segundo é semelhante a esse: Amarás  o  teu  próximo como  a  ti mesmo.",
      "40 - Desses  dois mandamentos  dependem toda a Lei e os Profetas\".",
      "O Cristo, filho e Senhor de Davi —",
      "41 - Estando os fariseus reunidos, Jesus interrogou-os:",
      "42 - \"Que pensais a respeito do Cristo? Ele é filho de quem?\" Responderam-lhe: \"De Davi\".",
      "43 - Ao que Jesus lhes disse: \"Como então Davi, falando sob inspiração, lhe chama Senhor, ao dizer:",
      "44 - O Senhor disse ao meu Senhor: senta-te à minha direita, até que eu ponha os teus inimigos debaixo  dos teus pés?",
      "45 - Ora, se  Davi lhe chama Senhor, como pode  ser  seu filho?\"",
      "46 - E ninguém podia  responder-lhe  nada. E a  partir  daquele  dia, ninguém se atreveu a interrogá-lo."
    ]
  },
  {
    "title": "23 Hipocrisia e vaidade dos escribas e dos fariseus —",
    "verses": [
      "1 - Jesus então  dirigiu-se às multidões e aos seus discípulos:",
      "2 - \"Os escribas e fariseus estão sentados na cátedra de Moisés.",
      "3 - Portanto, fazei  e observai tudo quanto vos disserem. Mas não imiteis as suas ações, pois  dizem, mas não fazem.",
      "4 - Amarram  fardos pesados  e os  põem sobre os ombros dos homens, mas eles mesmos nem com um dedo se dispõem a movê-los.",
      "5 - Praticam todas as suas ações com o fim de serem vistos pelos homens. Com efeito,usam largos filactérios e longas franjas.",
      "6 - Gostam do lugar de honra  nos banquetes, dos primeiros assentos nas sinagogas,",
      "7 - de receber as saudações nas praças públicas e de que homens lhes chamem 'Rabi'.",
      "8 - Quanto a vós, não permitais que vos chamem 'Rabi', pois um só é o vosso Mestre e todos vós sois irmãos.",
      "9 - A ninguém na terra chameis 'Pai', pois um só é o vosso Pai, o celeste.",
      "10 - Nem permitais que vos chamem 'Guias', pois um só é o vosso guia, Cristo.",
      "11 - Antes, o maior dentre vós será aquele que vos serve.",
      "12 - Aquele que se exaltar será humilhado, e aquele que se humilhar será exaltado.",
      "Sete maldições contra  os escribas e fariseus —",
      "13 - Ai de vós, escribas e fariseus, hipócritas, porque bloqueais o Reino dos Céus diante dos homens! Pois vós mesmos não  entrais,  nem  deixais  entrar os  que querem  fazê-lo![",
      "14 - ]",
      "15 - Ai  de vós,  escribas  e fariseus, hipócritas, que percorreis o mar e a terra para fazer um prosélito, mas, quando conseguis conquistá-lo, vós o tornais duas vezes mais digno da geena do que vós!",
      "16 - Ai de vós, condutores cegos, que  dizeis: 'Se alguém jurar pelo santuário, o seu juramento não  o  obriga,  mas  se  jurar  pelo  ouro  do  santuário,  o  seu  juramento  o  obriga'.",
      "17 - Insensatos e cegos! Que é maior, o ouro ou o santuário que santifica o ouro?",
      "18 - Dizeis mais: 'Se alguém jurar pelo altar, não é nada, mas se jurar pela oferta  que está sobre o altar, fica obrigado'.",
      "19 - Cegos! Que é maior, a oferta ou o altar que santifica a oferta?",
      "20 - Pois aquele que jura pelo altar, jura por ele e por tudo o que nele está.",
      "21 - E aquele que jura pelo santuário, jura por ele e por aquele que nele habita.",
      "22 - E, por fim, aquele que jura  pelo céu, jura  pelo trono de  Deus e  por aquele  que  nele está sentado.",
      "23 - Ai de  vós, escribas e  fariseus, hipócritas,  que  pagais o dízimo da hortelã,  do endro e do cominho, mas omitis as coisas mais importantes da  lei: a justiça, a  misericórdia e a  fidelidade. Importava praticar estas coisas, mas sem omitir aquelas.",
      "24 - Condutores cegos, que coais o mosquito e tragais o camelo!",
      "25 - Ai de vós, escribas e fariseus, hipócritas, que limpais o exterior do copo e do prato, mas por dentro estais cheios de rapina e de intemperança!",
      "26 - Fariseu cego, limpa primeiro o interior do copo para  que também o exterior fique limpo!",
      "27 - Ai de vós, escribas e fariseus, hipócritas! Sois semelhantes a sepulcros caiados, que por fora parecem bonitos, mas por dentro estão cheios de ossos de mortos e de toda podridão.",
      "28 - Assim também vós: por fora pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e  de iniqüidade.",
      "29 - Ai de  vós, escribas e fariseus, hipócritas, que edificais os túmulos dos profetas e enfeitais os sepulcros dos justos",
      "30 - e  dizeis: 'Se estivéssemos  vivos  nos dias  dos  nossos  pais, não  teríamos  sido cúmplices  seus  no derramar o sangue dos profetas'.",
      "31 - Com  isso testificais, contra vós, que sois filhos daqueles que mataram os profetas.",
      "32 - Completai, pois, a medida dos vossos pais!",
      "Crimes e castigos iminentes —",
      "33 - Serpentes!  Raça  de  víboras! Como haveis de escapar ao julgamento da geena?",
      "34 - Por isso vos envio profetas, sábios e escribas. A uns matareis e crucificareis, a  outros açoitareis em vossas sinagogas e perseguireis de cidade em cidade.",
      "35 - E assim cairá sobre vós todo o sangue dos justos derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, que matastes entre o santuário e o altar.",
      "36 - Em verdade vos digo: tudo isso sobrevirá a esta geração!",
      "Palavra sobre Jerusalém —",
      "37 - Jerusalém, Jerusalém, que  matas os profetas e apedrejas os que te são enviados,  quantas vezes quis eu ajuntar os teus filhos, como a galinha recolhe os seus pintinhos debaixo das suas asas, e não o quiseste!",
      "38 - Eis que a vossa casa vos ficará abandonada",
      "39 - pois eu vos digo: não me vereis, desde agora, até o dia em que direis: Bendito aquele que vem em nome do Senhor!\""
    ]
  },
  {
    "title": "24 A Introdução —",
    "verses": [
      "2. DISCURSO ESCATOLÓGICO",
      "1 - Saindo do Templo,   Jesus caminhava e os discípulos se aproximaram dele  para mostrar-lhe as construções do Templo.",
      "2 - Ele  disse-lhes: \"Estais vendo tudo isto? Em verdade vos digo: não ficará aqui pedra  sobre pedra que não seja demolida\".",
      "3 - Estando ele sentado no monte  das Oliveiras, os discípulos se aproximaram dele, a sós, dizendo: \"Dize-nos quando vai ser isso, e qual o sinal da tua Vinda e da consumação dos tempos\".",
      "O princípio das dores —",
      "4 - Jesus respondeu: \"Atenção para que ninguém vos engane.",
      "5 - Pois muitos virão em meu nome, dizendo: 'O Cristo sou eu', e enganarão a muitos.",
      "6 - Haveis de ouvir sobre guerras e rumores de guerras. Cuidado para não vos alarmardes. É preciso que aconteçam, mas ainda não é o fim.",
      "7 - Pois se levantará nação contra nação e reino contra reino. E haverá fome e terremotos em todos os lugares.",
      "8 - Tudo isso será o princípio das dores. \"",
      "9 - Nesse tempo, vos entregarão à tribulação e vos matarão, e sereis odiados de   todos os povos por causa do meu nome.",
      "10 - E então   muitos ficarão escandalizados e se entregarão mutuamente  e se odiarão uns aos outros.",
      "11 - E surgirão falsos profetas em grande  número e enganarão a  muitos.",
      "12 - E pelo crescimento da iniqüidade, o amor de muitos esfriará.",
      "13 - Aquele,  porém, que perseverar até  o fim, esse será salvo.",
      "14 - E este Evangelho do Reino será proclamado no mundo inteiro, como testemunho para todas as nações. E então virá o Fim.",
      "A grande  tribulação de  Jerusalém —",
      "15 - Quando, portanto, virdes a abominação da desolação, de que fala o profeta Daniel, instalada no lugar santo — que o leitor entenda! —",
      "16 - então, os que estiverem na Judéia fujam para as montanhas,",
      "17 - aquele que estiver no terraço, não desça para apanhar as coisas da sua casa,",
      "18 - e aquele que estiver no campo não volte atrás para apanhar a sua veste!",
      "19 - Ai  daquelas que estiverem grávidas e estiverem amamentando naqueles dias!",
      "20 - Pedi para que a vossa fuga não aconteça no inverno ou num sábado.",
      "21 - Pois naquele tempo haverá  uma grande tribulação, tal como não houve desde o princípio do  mundo até agora, nem tornará  a haver jamais.",
      "22 - E se aqueles dias não fossem abreviados, nenhuma vida se  salvaria. Mas, por causa  dos eleitos, aqueles dias serão abreviados.",
      "23 - Então, se alguém vos disser: 'Olha o Cristo aqui!'  ou 'ali!', não creiais.",
      "24 - Pois hão de surgir falsos Cristos e falsos profetas, que apresentarão grandes sinais e prodígios de modo a enganar, se possível, até mesmo os eleitos.",
      "25 - Eis que eu vo-lo predisse.",
      "A vinda  do  Filho  do  Homem será manifesta —",
      "26 - Se,  portanto, vos disserem: 'Ei-lo no deserto',  não vades até  lá; 'Ei-lo em lugares retirados',  não creiais.",
      "27 - Pois assim como o relâmpago  parte do oriente e brilha até o poente, assim será a vinda do  Filho do Homem.",
      "28 - Onde estiver o cadáver, aí se ajuntarão os abutres.",
      "A amplitude cósmica desse acontecimento —",
      "29 - Logo após a tribulação daqueles dias, o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do céu e os poderes dos céus serão abalados.",
      "30 - Então aparecerá no céu o sinal do  Filho do  Homem  e todas as tribos da terra baterão no peito e verão o Filho do Homem vindo sobre as nuvens do céu com poder e grande glória.",
      "31 - Ele enviará os seus anjos que, ao som da grande trombeta, reunirão os seus eleitos dos quatro ventos, de uma extremidade até a outra extremidade do céu.",
      "Parábola  da  figueira —",
      "32 - Aprendei  da figueira esta  parábola:  quando  o seu ramo  se torna tenro e as suas folhas começam a brotar, sabeis que o verão está próximo.",
      "33 - Da mesma  forma  também  vós,  quando  virdes  todas  essas  coisas,  sabei  que  ele  está próximo, às portas.",
      "34 - Em  verdade vos digo que esta geração não passará sem que tudo isso  aconteça.",
      "35 - Passarão  o  céu  e  a  terra.  Minhas  palavras,  porém,  não  passarão.",
      "36 - Daquele dia e da hora, ninguém sabe, nem os anjos dos céus, nem o Filho, mas só o Pai.",
      "Vigiar para não ser surpreendido —",
      "37 - Como nos dias de Noé, será a Vinda do Filho do Homem.",
      "38 - Com efeito, como  naqueles  dias  que precederam  o  dilúvio, estavam eles comendo e bebendo, casando-se e dando-se em casamento, até o dia em que Noé entrou na arca,",
      "39 - e não perceberam nada até que veio o dilúvio e os levou a todos. Assim acontecerá na Vinda do Filho do Homem.",
      "40 - E estarão dois homens no campo: um será tomado e o outro deixado.",
      "41 - Estarão duas mulheres moendo no moinho: uma será tomada e a outra deixada.",
      "42 - Vigiai, portanto, porque não sabeis em que dia vem o vosso Senhor.",
      "43 - Compreendei isto: se o dono da casa soubesse em que  vigília viria o ladrão, vigiaria e não permitiria  que  sua casa  fosse arrombada.",
      "44 - Por  isso, também vós, ficai preparados, porque o Filho do Homem virá numa hora que não pensais. Parábola  do  mordomo  —",
      "45 - Quem  é,  pois,  o  servo  fiel  e  prudente  que  o  senhor constituiu sobre  a criadagem, para dar-lhe o alimento em tempo oportuno?",
      "46 - Feliz daquele servo que o Senhor, ao chegar, encontrar assim ocupado.",
      "47 - Em verdade vos digo, ele o constituirá sobre todos os seus bens.",
      "48 - Se aquele mau servo disser em seu coração: 'Meu senhor  tarda',",
      "49 - e começar  a espancar  os seus companheiros, a comer  e beber em companhia dos bebedores,",
      "50 - o senhor daquele servo  virá em dia imprevisto e hora ignorada.",
      "51 - Ele o partirá ao meio e lhe imporá a sorte dos hipócritas. Ali haverá choro e ranger de dentes."
    ]
  },
  {
    "title": "25 Parábola das dez virgens —",
    "verses": [
      "1 - Então o Reino dos Céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram ao encontro do noivo.",
      "2 - Cinco eram insensatas e cinco, prudentes.",
      "3 - As insensatas, ao pegarem as lâmpadas, não levaram azeite consigo,",
      "4 - enquanto as prudentes levaram vasos de azeite com suas lâmpadas.",
      "5 - Atrasando o noivo, todas elas acabaram cochilando e  dormindo.",
      "6 - Quando foi aí pela meia- noite, ouviu-se um grito: 'O noivo vem aí! Saí ao seu encontro!'",
      "7 - Todas as virgens levantaram-se, então, e  trataram de aprontar as lâmpadas.",
      "8 - As insensatas disseram às prudentes: 'Dai-nos do vosso azeite, porque as nossa lâmpadas estão se apagando'.",
      "9 - As prudentes responderam: 'De modo algum, o azeite poderia não bastar para  nós e para vós. Ide antes aos que vendem e comprai para vós'.",
      "10 - Enquanto foram comprar o azeite, o noivo chegou e as que estavam prontas entraram com ele para o banquete de núpcias. E fechou-se a porta. \"Finalmente, chegaram as outras virgens, dizendo: 'Senhor, senhor, abre-nos!'",
      "12 - Mas ele respondeu: 'Em verdade vos digo: não vos conheço!'",
      "13 - Vigiai, portanto, porque não sabeis nem o dia nem a hora.",
      "Parábola dos talentos —",
      "14 - Pois será como um homem que, viajando para o estrangeiro, chamou os seus próprios servos e entregou-lhes os seus bens.",
      "15 - A um deu cinco talentos, a  outro dois, a  outro um. A cada  um de acordo com a  sua capacidade. E partiu. Imediatamente,",
      "16 - o que recebera cinco talentos saiu a trabalhar com eles e ganhou outros cinco.",
      "17 - Da mesma maneira, o que recebera dois ganhou outros dois.",
      "18 - Mas aquele que recebera um só tomou-o e foi abrir uma cova no chão. E enterrou o dinheiro do seu senhor.",
      "19 - Depois de  muito tempo, o senhor daqueles servos voltou e  pôs-se a ajustar contas com eles.",
      "20 - Chegando aquele que recebera cinco talentos, entregou-lhe outros cinco,  dizendo: 'Senhor,  tu me confiaste cinco talentos. Aqui estão outros cinco que ganhei'.",
      "21 - Disse-lhe o senhor: 'Muito bem, servo bom e fiel! Sobre o pouco foste fiel, sobre o muito te colocarei. Vem alegrar-te com o teu senhor!'\"",
      "22 - Chegando também o dos dois talentos, disse: 'Senhor, tu me confiaste dois talentos. Aqui estão outros dois talentos que ganhei'.",
      "23 - Disse-lhe o senhor: 'Muito bem, servo bom e fiel! Sobre o pouco foste  fiel, sobre  o muito te colocarei. Vem alegrar-te com o teu senhor!'",
      "24 - Por fim, chegando o que recebera um talento, disse: 'Senhor, eu sabia que és um homem severo, que colhes onde não semeaste e ajuntas onde não espalhaste.",
      "25 - Assim, amedrontado, fui enterrar o teu talento no chão. Aqui tens o que é teu'.",
      "26 - A isso respondeu-lhe o senhor: 'Servo mau e preguiçoso, sabias que eu colho onde  não semeei e que ajunto onde  não espalhei?",
      "27 - Pois então devias ter depositado o meu dinheiro com os banqueiros e, ao voltar, eu receberia com juros o que é meu.",
      "28 - Tirai-lhe o talento que tem e dai-o àquele que tem dez,",
      "29 - porque a todo aquele que tem será dado e terá em abundância, mas daquele que não tem, até o que tem será tirado.",
      "30 - Quanto ao servo inútil, lançai-o fora nas trevas. Ali haverá choro e ranger de dentes!'",
      "O último julgamento —",
      "31 - Quando o Filho do Homem vier em sua glória, e todos os anjos com ele, então se assentará  no trono da sua glória.",
      "32 - E serão reunidas em sua presença todas as nações e ele separará os homens uns dos outros, como o pastor separa as ovelhas dos cabritos,",
      "33 - e porá as ovelhas à sua direita e os cabritos à sua esquerda.",
      "34 - Então dirá  o rei aos que estiverem à sua  direita: 'Vinde, benditos de  meu Pai, recebei por herança o Reino preparado para vós desde a fundação do mundo.",
      "35 - Pois tive fome e me destes de comer. Tive sede e me destes de beber. Era forasteiro e me recolhestes.",
      "36 - Estive nu e me vestistes, doente e me visitastes, preso e viestes ver-me'.",
      "37 - Então os justos lhe responderão: Senhor, quando foi que te vimos com fome e te alimentamos, com sede e te demos de beber?",
      "38 - Quando foi que te vimos forasteiro e te recolhemos ou nu e te vestimos?",
      "39 - Quando foi que te vimos doente ou preso e fomos te ver?'",
      "40 - Ao que lhes responderá o rei: 'Em verdade vos digo: cada vez que o fizestes a um desses meus irmãos mais pequeninos, a mim o fizestes'.",
      "41 - Em  seguida, dirá aos que estiverem à sua esquerda: 'Apartai-vos de mim, malditos, para  o fogo eterno preparado para  o diabo e para  os seus anjos.",
      "42 - Porque  tive  fome  e  não me destes de comer. Tive sede  e  não me destes de  beber.",
      "43 - Fui forasteiro e  não me recolhestes. Estive  nu e  não me vestistes, doente e preso, e não me visitastes'.",
      "44 - Então, também eles responderão: 'Senhor, quando é  que  te  vimos com fome  ou com sede, forasteiro  ou nu, doente ou preso e não te servimos?'",
      "45 - E ele responderá com estas palavras: 'Em verdade vos digo: todas as vezes que o deixastes de fazer a um desses pequeninos, foi a mim que o deixastes de fazer'.",
      "46 - E irão estes para o castigo eterno, enquanto os justos irão para a vida eterna\"."
    ]
  },
  {
    "title": "26 Conspiração contra Jesus —",
    "verses": [
      "VII. A paixão e a ressurreição",
      "1 - Quando Jesus terminou essas palavras todas, disse aos discípulos:",
      "2 - \"Sabeis que daqui a dois dias será a Páscoa, e o Filho do  Homem será entregue para ser crucificado\".",
      "3 - Então os chefes dos sacerdotes e  os anciãos do povo congregaram-se no pátio do Sumo Sacerdote, que se chamava Caifás,",
      "4 - e decidiram juntos que prenderiam a Jesus por um ardil e  o matariam.",
      "5 - Diziam, contudo: \"Não durante a festa, para não haver tumulto no meio do povo\".",
      "A unção em Betânia —",
      "6 - Estando Jesus em Betânia, em casa de Simão, o leproso,",
      "7 - aproximou-se dele uma mulher trazendo um frasco de alabastro de perfume precioso e pôs-se a derramá-lo sobre a cabeça de Jesus, enquanto ele estava à mesa.",
      "8 - Ao verem isso, os discípulos ficaram indignados e diziam: \"A troco do que esse desperdício?",
      "9 - Pois isso poderia ser vendido bem caro e distribuído aos pobres\".",
      "10 - Mas Jesus, ao perceber essas palavras, disse-lhes: \"Por que aborreceis a mulher? Ela, de fato, praticou uma boa ação para comigo.",
      "11 - Na  verdade, sempre tereis os pobres convosco, mas a mim  nem sempre  tereis.",
      "12 - Derramando  este  perfume  sobre  o  meu  corpo,  ela  o  fez  para  me sepultar.",
      "13 - Em verdade vos digo que, onde quer  que venha a ser proclamado o Evangelho, em todo o mundo, também o que ela fez será contado em sua memória\".",
      "A traição de Judas —",
      "14 - Então um dos Doze, chamado Judas Iscariotes, foi até os chefes dos sacerdotes",
      "15 - e disse: \"O que me dareis se eu o entregar?\" Fixaram-lhe, então, a quantia de trinta moedas de prata.",
      "16 - E a partir disso, ele procurava uma oportunidade para entregá-lo.",
      "Preparativos para a ceia pascal —",
      "17 - No primeiro dia dos ázimos,  os discípulos aproximaram-se de Jesus dizendo: \"Onde queres que  te preparemos para comer a Páscoa?\"",
      "18 - Ele respondeu: \"Ide à cidade, à casa de alguém e dizei-lhe: 'O Mestre diz: o meu tempo está próximo. Em tua casa irei celebrar a Páscoa com meus discípulos'\".",
      "19 - Os discípulos fizeram como Jesus lhes ordenara e prepararam a Páscoa.",
      "Anúncio da traição de Judas —",
      "20 - Ao cair da tarde, ele pôs-se a mesa com os Doze",
      "21 - e, enquanto comiam, disse-lhes: \"Em verdade vos digo que um de vós me entregará\".",
      "22 - Eles, muito entristecidos, puseram-se  um por um — a perguntar-lhe: \"Acaso sou eu, Senhor?\"",
      "23 - Ele respondeu: \"O que comigo põe a mão no prato, esse me entregará.",
      "24 - Com efeito, o Filho do Homem vai, conforme está escrito a seu respeito, mas ai daquele  homem por  quem o Filho do Homem for entregue! Melhor  seria  para aquele homem não ter nascido!\"",
      "25 - Então Judas, seu traidor, perguntou: \"Porventura sou eu, Rabi?\" Jesus respondeu-lhe: \"Tu o dizes\".",
      "Instituição  da eucaristia —",
      "26 - Enquanto comiam, Jesus tomou um pão e, tendo-o abençoado, partiu-o e, distribuindo-o aos discípulos, disse: \"Tomai e comei, isto é o meu corpo\".",
      "27 - Depois, tomou um cálice e, dando graças, deu-lho dizendo: \"Bebei dele todos,",
      "28 - pois isto é o meu sangue, o sangue da Aliança, que é derramado por muitos para remissão dos pecados.",
      "29 - Eu vos digo: desde agora não beberei deste fruto da videira até aquele dia em que convosco beberei o vinho novo no Reino do meu Pai\".",
      "A negação de Pedro é predita —",
      "30 - Depois de terem cantado o hino, saíram para o monte  das Oliveiras.",
      "31 - Jesus disse-lhes então: \"Essa  noite  todos vós vos escandalizarei por  minha causa,  pois está escrito: Ferirei o pastor e as ovelhas do rebanho se dispersarão.",
      "32 - Mas,  depois que eu ressurgir, eu vos precederei na  Galiléia\".",
      "33 - Pedro, tomando a palavra, disse-lhe: \"Ainda que todos se escandalizem por tua causa, eu jamais me escandalizarei\".",
      "34 - Jesus declarou: \"Em verdade te  digo que esta noite, antes que  o galo cante, me negarás três vezes!\"",
      "35 - Ao que Pedro disse: \"Mesmo que  tiver de morrer contigo, não te negarei\". O mesmo disseram todos os discípulos.",
      "No Getsêmani —",
      "36 - Então Jesus foi com eles a um lugar chamado Getsêmani e disse aos discípulos: \"Sentai-vos aí enquanto vou até ali para orar\".",
      "37 - Levando Pedro e os dois filhos  de  Zebedeu,  começou  a  entristecer-  se  e  a  angustiar-se.",
      "38 - Disse-lhes,  então: \"Minha alma está  triste até  a morte. Permanecei aqui e vigiai comigo\".",
      "39 - E, indo um pouco adiante, prostrou-se com o rosto em terra  e orou: \"Meu Pai, se é possível, que passe de mim este cálice; contudo, não seja como eu quero, mas como tu queres\".",
      "40 - E, ao voltar para junto dos discípulos, encontra-os dormindo. E diz a Pedro: \"Como assim? Não fostes capazes de vigiar comigo por uma hora!",
      "41 - Vigiai e orai, para que não entreis em tentação, pois o espírito está pronto, mas a carne  é fraca\".",
      "42 - Afastando-se de novo pela segunda vez, orou: \"Meu Pai, se não é  possível que  isto passe sem que eu o beba, seja feita a tua vontade!\"",
      "43 - E ao voltar de novo, encontrou-os dormindo, pois os seus olhos estavam pesados de sono.",
      "44 - Deixando-os, afastou-se e orou pela terceira vez, dizendo de novo as mesmas palavras.",
      "45 - Vem, então, para junto dos discípulos e lhes diz: \"Dormi agora e repousai: eis que a hora está chegando e o Filho do Homem está sendo entregue às mãos dos pecadores.",
      "46 - Levantai-vos! Vamos! Eis que  meu traidor está chegando\".",
      "Prisão de Jesus —",
      "47 - E enquanto ainda falava, eis que veio Judas, um dos Doze acompanhado  de  grande  multidão  com  espadas  e  paus,  da  parte  dos  chefes  dos sacerdotes e dos anciãos do povo.",
      "48 - O seu traidor dera-lhes um sinal, dizendo: \"É aquele que eu beijar; prendei-o\".",
      "49 - E  logo, aproximando-se  de Jesus, disse: \"Salve, Rabi!\" e  o beijou.",
      "50 - Jesus  respondeu-lhe:  \"Amigo,  para  que  estás  aqui?\"  Então,  avançando, deitaram a mão em Jesus e o prenderam.",
      "51 - E eis que um dos que estavam com Jesus, estendendo a  mão, desembainhou a espada e, ferindo o servo  do Sumo Sacerdote, decepou-lhe a orelha.",
      "52 - Mas Jesus lhe disse: \"Guarda a tua espada no seu lugar, pois todos os que pegam a espada pela espada perecerão.",
      "53 - Ou pensas tu que eu não poderia apelar para o meu Pai, para que ele pusesse à minha disposição, agora mesmo, mais de doze legiões de anjos?",
      "54 - E como se cumpririam então as Escrituras, segundo as quais isso deve acontecer?\"",
      "55 - E naquela hora, disse Jesus às multidões: \"Como  a um ladrão, saístes para prender-me com espadas e paus! Eu me sentava no Templo ensinando todos os dias e  não me prendestes\".",
      "56 - Tudo isso, porém, aconteceu para se cumprirem os escritos dos profetas. Então todos os discípulos, abandonando-o, fugiram.",
      "Jesus perante o Sinédrio —",
      "57 - Os  que prenderam Jesus levaram-no ao Sumo Sacerdote Caifás, onde os escribas e os anciãos estavam reunidos.",
      "58 - Pedro seguiu-o de longe até o pátio do Sumo Sacerdote e, penetrando no interior, sentou-se com os servidores para ver o  fim.",
      "59 - Ora,  os  chefes  dos  sacerdotes  e  todo  o  Sinédrio  procuravam  um  falso testemunho contra Jesus, a   fim de   matá-lo,",
      "60 - mas nada encontraram, embora se apresentassem muitas falsas testemunhas. Por fim, se apresentaram duas",
      "61 - que afirmaram: \"Este homem declarou: Posso destruir o Templo de Deus e edificá-lo depois de  três dias\".",
      "62 - Levantando-se então  o Sumo Sacerdote, disse-lhe: \"Nada respondes? O que testemunham estes contra ti?\"",
      "63 - Jesus, porém, ficou calado. E o Sumo Sacerdote lhe disse: \"Eu te conjuro pelo Deus Vivo que nos declares se tu és o Cristo, o Filho de Deus\".",
      "64 - Jesus respondeu: \"Tu o disseste. Aliás, eu vos digo que, de ora em diante, vereis o Filho do Homem sentado à direita do Poderoso e vindo sobre as nuvens do céu. \".",
      "65 - O Sumo Sacerdote então rasgou suas vestes, dizendo: \"Blasfemou! Que necessidade temos ainda de testemunhas? Vede: vós ouvistes neste instante a  blasfêmia.",
      "66 - Que pensais?\"   Eles responderam: \"É réu de morte\".",
      "67 - E cuspiram-lhe no rosto e o esbofetearam. Outros  lhe davam bordoadas,",
      "68 - dizendo: \"Faze-nos  uma  profecia,  Cristo: quem é que te bateu?\"",
      "Negações de  Pedro —",
      "69 - Pedro estava  sentado  fora, no pátio. Aproximou- se  dele  uma criada, dizendo: \"Também tu estavas com Jesus, o Galileu!\"",
      "70 - Ele, porém, negou diante de todos, dizendo: \"Não sei o que dizes. \"",
      "71 - Saindo para  o pórtico, uma outra viu-o e disse aos que ali estavam: \"Ele estava com Jesus, o Nazareu\".",
      "72 - De  novo ele negou, jurando que não conhecia o homem.",
      "73 - Pouco depois, os que lá estavam disseram a Pedro: \"De fato, também tu és um deles; pois o teu  dialeto te denuncia\".",
      "74 - Então ele começou a praguejar e a jurar, dizendo: \"Não conheço o homem!\" E imediatamente o galo cantou.",
      "75 - E Pedro se lembrou da palavra que Jesus dissera: \"Antes que o galo cante, três vezes me negarás\". Saindo dali, ele chorou amargamente."
    ]
  },
  {
    "title": "27 Jesus é conduzido à presença de Pilatos —",
    "verses": [
      "1 - Chegada a manhã, todos os chefes dos sacerdotes e os anciãos do povo convocaram um conselho contra Jesus, a fim de levá-lo à morte.",
      "2 - Assim, amarrando-o, levaram-no e entregaram-no a Pilatos, o governador.",
      "Morte de Judas —",
      "3 - Então Judas, que o entregara, vendo que Jesus fora condenado, sentiu remorsos e veio devolver aos chefes dos sacerdotes e aos anciãos as trinta moedas de  prata,",
      "4 - dizendo: \"Pequei, entregando um sangue  inocente\". Mas estes responderam: \"Que temos nós com isso? O problema é teu\".",
      "5 - Ele, atirando as moedas no Templo, retirou-se  e  foi enforcar-se.",
      "6 - Os chefes dos sacerdotes,  tomando as moedas, disseram: \"Não é lícito depositá-las no tesouro do Templo, porque se trata de preço de sangue\".",
      "7 - Assim, depois  de deliberarem em conselho, compraram com elas o campo do Oleiro para  o sepultamento dos estrangeiros.",
      "8 - Eis porque até hoje aquele campo se chama \"Campo de Sangue\".",
      "9 - Com isso se cumpriu o oráculo do profeta Jeremias: E tomaram as trinta moedas de prata, o preço do Precioso, daquele que os filhos de Israel avaliaram,",
      "10 - e deram-nas pelo campo do Oleiro, conforme o Senhor me ordenara.",
      "Jesus perante Pilatos —",
      "11 - Jesus foi  posto perante o governador e o governador interrogou-o: \"És tu o rei dos judeus?\" Jesus declarou: \"Tu o dizes\".",
      "12 - E ao ser acusado pelos chefes dos sacerdotes e anciãos, nada  respondeu.",
      "13 - Então lhe  disse Pilatos: \"Não estás ouvindo de  quanta coisa te acusam?\"",
      "14 - Mas ele não lhe respondeu sequer  uma palavra, de tal sorte que o governador ficou muito impressionado.",
      "15 - Por ocasião da Festa, era costume o governador soltar um preso que a  multidão desejasse.",
      "16 - Nessa ocasião, tinham eles um preso famoso, chamado Barrabás.",
      "17 - Como estivessem reunidos, Pilatos lhes disse: \"Quem quereis que vos solte, Barrabás ou Jesus, que chamam de Cristo?\"",
      "18 - Ele  sabia, com efeito, que eles o haviam entregue  por  inveja.",
      "19 - Enquanto estava  sentado  no tribunal, sua  mulher  lhe  mandou  dizer: \"Não te envolvas com esse justo, porque muito sofri hoje em sonho por causa dele\".",
      "20 - Os chefes dos sacerdotes e os anciãos, porém, persuadiram as multidões a que pedissem Barrabás e que fizessem Jesus perecer.",
      "21 - O governador respondeu-lhes: \"Qual dos dois quereis que  vos solte?\" Disseram: \"Barrabás\".",
      "22 - Pilatos perguntou: \"Que farei de Jesus, que chamam de Cristo?\" Todos responderam: \"Seja crucificado!\"",
      "23 - Tornou a  dizer-lhes: \"Mas  que mal ele fez?\" Eles,  porém, gritavam com mais  veemência: \"Seja crucificado!\"",
      "24 - Vendo Pilatos que nada conseguia, mas, ao contrário, a desordem aumentava, pegou água e, lavando as mãos na presença da multidão, disse: \"Estou inocente desse sangue. A responsabilidade é vossa\".",
      "25 - A isso todo o povo respondeu: \"O seu sangue caia sobre nós e sobre nossos filhos\".",
      "26 - Então soltou-lhes Barrabás. Quanto a Jesus, depois de açoitá-lo, entregou-o para que fosse crucificado.",
      "A coroação de espinhos —",
      "27 - Em seguida, os soldados do governador, levando Jesus para o Pretório, reuniram contra ele toda a coorte.",
      "28 - Despiram-no e puseram-lhe uma capa escarlate.",
      "29 - Depois, tecendo uma coroa  de espinhos, puseram-na em sua cabeça e um caniço na mão direita. E, ajoelhando-se diante dele, diziam-lhe, caçoando: \"Salve, rei dos judeus!\"",
      "30 - E cuspindo nele, tomaram o caniço e batiam-lhe na cabeça.",
      "31 - Depois de caçoarem dele, despiram-lhe a capa escarlate  e  tornaram a  vesti-lo com as suas próprias vestes, e levaram-no para o crucificar.",
      "A crucifixão —",
      "32 - Ao  saírem, encontraram um homem de  Cirene, de nome Simão. E  o requisitaram para que carregasse a cruz.",
      "33 - Chegando a um lugar chamado Gólgota, isto é, lugar que chamavam de  Caveira,",
      "34 - deram-lhe de  beber  vinho misturado com fel. Ele provou, mas não quis beber.",
      "35 - E após crucificá-lo, repartiram entre  si as suas vestes, lançando a sorte.",
      "36 - E, sentando-se, ali montavam-lhe guarda.",
      "37 - E colocaram acima da sua cabeça, por escrito, o motivo da sua condenação: \"Este é Jesus, o Rei dos judeus\".",
      "38 - Com ele foram crucificados dois ladrões, um à direita, outro à esquerda.",
      "Jesus na cruz é escarnecido e injuriado —",
      "39 - Os transeuntes injuriavam-no, meneando a cabeça",
      "40 - e dizendo: \"Tu que destróis o Templo e em três dias o edificais, salva-te a ti mesmo, se és Filho de Deus, e desce da cruz!\"",
      "41 - Do mesmo modo, também os chefes dos sacerdotes, juntamente com os  escribas  e anciãos,  caçoavam  dele:",
      "42 - \"A outros salvou, a si mesmo não pode salvar! Rei de Israel que é, que desça agora  da cruz e creremos nele!",
      "43 - Confiou em Deus: pois que o livre agora, se é que se interessa por ele! Já que ele disse: Eu sou filho de Deus\".",
      "44 - E até os ladrões, que foram crucificados junto com ele, o insultavam. A morte de Jesus —",
      "45 - Desde a hora sexta até a hora nona, houve treva em toda a terra.",
      "46 - Lá pela hora  nona, Jesus deu um grande grito: \"Eli, Eli,  lemá sabachtáni?\", isto é: \"Deus meu, Deus meu, por que me abandonaste?\"",
      "47 - Alguns dos que tinham ficado ali, ouvindo-o, disseram: \"Está chamando  Elias!\"",
      "48 - Imediatamente  um deles saiu correndo, pegou uma esponja, embebeu-a em vinagre e, fixando-a numa vara, dava-lhe de beber.",
      "49 - Mas os outros diziam: \"Deixa, vejamos se Elias vem salvá-lo!\"",
      "50 - Jesus, porém, tornando a  dar um grande grito, entregou o espírito.",
      "51 - Nisso, o véu do Santuário se rasgou em duas partes, de cima a baixo, a terra  tremeu e as rochas se fenderam.",
      "52 - Abriram-se os túmulos e muitos corpos dos santos falecidos ressuscitaram.",
      "53 - E, saindo dos túmulos após a ressurreição de Jesus, entraram na Cidade Santa e foram vistos por muitos.",
      "54 - O centurião e os que com ele guardavam a Jesus, ao verem o terremoto e tudo mais que estava acontecendo, ficaram muito amedrontados e disseram: \"De fato, este era filho de  Deus!\"",
      "55 - Estavam ali muitas mulheres, olhando de  longe. Haviam acompanhado Jesus desde a Galiléia, a servi-lo.",
      "56 - Entre elas, Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.",
      "O sepultamento —",
      "57 - Chegada a tarde, veio um homem rico de Arimatéia, chamado José, o qual também se tornara discípulo de Jesus.",
      "58 - E dirigindo- se a Pilatos, pediu-lhe o corpo de Jesus. Então Pilatos mandou que lhe fosse entregue.",
      "59 - José, tomando o corpo, envolveu-o num lençol limpo",
      "60 - e o pôs em seu túmulo novo, que talhara na rocha. Em seguida rolando uma grande pedra para a entrada do túmulo, retirou-se.",
      "61 - Ora, Maria Madalena e a outra Maria estavam ali sentadas em frente ao sepulcro.",
      "A guarda do túmulo —",
      "62 - No dia seguinte, um dia depois da Preparação, os chefes dos sacerdotes e os fariseus, reunidos junto  a Pilatos,",
      "63 - diziam: \"Senhor,  lembramo-nos de que  aquele  impostor  disse,  quando  ainda  vivo:  'Depois  de  três  dias  ressuscitarei!'",
      "64 - Ordena, pois, que o sepulcro seja guardado com segurança até o terceiro dia, para que os  discípulos  não  venham  roubá-lo  e  depois  digam  ao  povo:  'Ele  ressuscitou  dos mortos!' e a última impostura será pior do que a primeira\".",
      "65 - Pilatos respondeu: \"Tendes uma guarda; ide, guardai o  sepulcro, como entendeis\".",
      "66 - E,  saindo, eles  puseram em segurança o sepulcro, selando a pedra e montando guarda."
    ]
  },
  {
    "title": "28 O túmulo vazio. A mensagem do Anjo —",
    "verses": [
      "1 - Após o sábado, ao raiar do primeiro dia da semana, Maria Madalena e a outra Maria vieram ver o sepulcro.",
      "2 - E eis que houve um grande terremoto: pois o Anjo do Senhor, descendo do céu e aproximando-se, removeu a pedra e sentou- se  sobre ela.",
      "3 - O seu aspecto era como o do relâmpago e a  sua roupa, alva como a neve.",
      "4 - Os guardas tremeram de medo dele e ficaram como mortos.",
      "5 - Mas o Anjo, dirigindo-se às mulheres, disse-lhes: \"Não temais! Sei que estais procurando Jesus, o crucificado.",
      "6 - Ele não está aqui, pois ressuscitou, conforme havia dito. Vinde ver o lugar onde ele jazia.",
      "7 - Ide já contar aos discípulos que ele ressuscitou dos mortos, e que ele vos precede  na Galiléia. Ali o vereis. Vede bem, eu vo-lo disse!\"",
      "8 - Elas, partindo depressa do  túmulo, com medo  e grande alegria, correram a anunciá-lo aos seus discípulos.",
      "A aparição às santas mulheres —",
      "9 - E eis que Jesus veio ao seu encontro e lhes disse: \"Alegrai-vos\". Elas, aproximando-se, abraçaram-lhe os pés, prostrando-se diante dele.",
      "10 - Então Jesus disse: \"Não temais! Ide anunciar a meus irmãos que se dirijam para a Galiléia; lá me verão\".",
      "A astúcia dos chefes judaicos —",
      "11 - Enquanto elas iam, eis que alguns da guarda foram à cidade e anunciaram aos chefes dos sacerdotes tudo o que acontecera.",
      "12 - Estes, depois de se  reunirem com os anciãos e  deliberarem com eles, deram aos soldados uma vultosa quantia  de  dinheiro,",
      "13 - recomendando: \"Dizei que  os seus discípulos vieram de  noite, enquanto dormíeis, e  o roubaram.",
      "14 - Se isso chegar aos ouvidos do governador,  nós o convenceremos  e  vos  deixaremos  sem  complicação\".",
      "15 - Eles  pegaram  o  dinheiro  e agiram de acordo com as instruções recebidas. E espalhou-se essa história entre os judeus até o dia de hoje.",
      "A aparição de Jesus na Galiléia e a missão universal —",
      "16 - Os onze discípulos caminharam para  a Galiléia, à montanha que Jesus lhes determinara.",
      "17 - Ao vê-lo, prostraram-se  diante  dele. Alguns, porém, duvidaram.",
      "18 - Jesus, aproximando-se  deles, falou: \"Toda a autoridade sobre o céu e sobre a terra me foi entregue.",
      "19 - Ide, portanto, e fazei que todas as nações se tornem discípulos, batizando-as em nome do Pai, do Filho e do Espírito Santo",
      "20 - e ensinando-as a observar tudo quanto vos ordenei. E eis que eu estou convosco todos os dias, até a consumação dos séculos!\""
    ]
  }
]
