[
  {
    "title": "MIQUÉIAS",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "1 - Palavra de Iahweh que foi dirigida a Miquéias de Morasti, nos dias de Joatão, Acaz e Ezequias, reis de Judá, e o que ele viu a respeito de Samaria e de Jerusalém.",
      "I. O processo de Israel",
      "AMEAÇAS E CONDENAÇÕES",
      "O julgamento de Samaria",
      "2 - Ouvi, povos todos, presta atenção, terra, e o que a habita! Que Iahweh seja testemunha contra vós, o Senhor saiu de seu santo Templo!",
      "3 - Porque eis que Iahweh sai de seu lugar santo, ele desce e pisa sobre os altos da terra.",
      "4 - Debaixo dele os montes se derretem e os vales se desfazem como a cera junto do fogo, como a água derramada em uma encosta.",
      "5 - Tudo isso por causa do crime de Jacó, por causa dos pecados da casa de Israel. Qual é o crime de Jacó? Não é Samaria? Qual é o pecado da casa de Judá? Não é Jerusalém?",
      "6 - Farei da Samaria um campo de ruínas, uma plantação de vinhas. Lançarei as suas pedras para  o vale e desnudarei os seus fundamentos.",
      "7 - Todos os seus ídolos serão destroçados, todos os seus salários serão queimados pelo fogo, e arruinarei todas as suas imagens, já que elas foram ajuntadas com o salário da prostituição tornar-se-ão de novo salário da prostituição. Lamentação  sobre  as  cidades  da  Planície",
      "8 - Por  isso  eu  me  lamentarei  e  gemerei, andarei descalço e nu, lançarei lamentos como os chacais, e gemidos como os filhotes de avestruz.",
      "9 - Porque é incurável o golpe de Iahweh, sim, ele chegou até Judá, bateu até à porta do meu povo, até em Jerusalém!",
      "10 - Em Gat não anuncieis,em... não choreis! Em Bet-Leafra revolvei-vos no pó!",
      "11 - Soa a trombeta, tu que moras em Safir! Não saiu de sua cidade, aquela que habita em Saanã! Bet-Esel é arrancada de seus alicerces, da base de seu apoio!'",
      "12 - Poderá esperar o bem o habitante de Marot? Porque a desgraça desceu de Iahweh até à porta de Jerusalém.",
      "13 - Atrela ao carro o cavalo, habitante de Laquis! (Este  foi o começo do pecado para a  filha de Sião,  porque em ti foram encontrados os crimes  de  Israel.)",
      "14 - Por  isso  darás  um  dote  a  Morasti-Gat.  Bet-Acziab  será  uma decepção para  os reis de Israel.",
      "15 - O conquistador  voltará  de  novo a  ti, habitante de Maresa!A glória de Israel irá até Odolam!",
      "16 - Corta os cabelos, raspa-os pelos filhos da tua alegria! Alarga a tua calva como a águia, porque eles foram exilados para longe de ti!"
    ]
  },
  {
    "title": "2 Contra os usurários —",
    "verses": [
      "1 - Ai daqueles que planejam iniqüidade e que tramam o mal em seus leitos! Ao amanhecer, eles o praticam, porque está no poder de sua mão.",
      "2 - Se cobiçam campos, eles os roubam, se casas, eles as tomam; eles oprimem o varão e  sua casa, o homem e sua herança.",
      "3 - Por  isso, assim disse Iahweh: Eis que eu planejo contra essa tribo uma desgraça, da qual não podereis livrar os vossos pescoços, e não podereis caminhar de cabeça erguida,  porque este  será um tempo de  desgraça!",
      "4 - Naquele  dia, entoarão  sobre vós uma sátira,  cantarão uma lamentação e    dirão: \"Fomos completamente devastados, uma parte de meu povo será alienada, ninguém lha devolve; ao que nos pilha, são distribuídos os nossos campos.\"",
      "5 - Por isso não tereis quem meça uma parte na assembléia de Iahweh. O profeta da desgraça",
      "6 - Não vaticineis, eles vaticinam, eles não devem vaticinar assim! O  opróbrio não nos atingirá.",
      "7 - Será  maldita a casa de Jacó? Perdeu Iahweh, por acaso, a paciência? É este o seu modo de agir? Não são boas as suas palavras para o seu povo Israel?",
      "8 - Sois vós  que vos levantais como inimigos contra  o meu povo. A quem não tem falta arrancais o seu manto; a quem se crê em segurança infligis os desastres da guerra.\"",
      "9 - As mulheres do meu povo vós expulsais da casa de seus prazeres; de  seus filhos tirais, para  sempre, a minha glória.",
      "10 - \"Levantai-vos e  ide! Pois este não é  o lugar  de  repouso!\" Por  um nada costumais penhorar, é uma penhora destruidora. \"Se há  um homem que corre atrás do vento e  inventa  mentira: \"Eu te vaticino vinho e  bebida embriagadora!\", ele  seria  o vaticinador desse povo. Promessas de restauração",
      "12 - Reunir-te-ei todo inteiro, Jacó, congregarei o resto de Israel! Agrupá-los-ei como ovelhas no aprisco, como um rebanho no meio da várzea, e haverá ruído  longe  dos homens.",
      "13 - Subiu diante  deles aquele  que abre a brecha; eles abriram a brecha, passaram pela porta e saíram por ela; seu rei passou diante deles e Iahweh estava na frente deles."
    ]
  },
  {
    "title": "3 Contra os chefes que oprimem o povo",
    "verses": [
      "1 - E eu digo: Ouvi, pois, chefes da casa de Jacóe magistrados da casa de Israel! Por acaso não cabe  a  vós conhecer  o direito,",
      "2 - a  vós que odiais o bem e amais o mal, (que lhes arrancais a pele, e a carne de seus ossos)?",
      "3 - Aqueles que comeram a carne de  meu povo, arrancaram-lhe a pele,  quebraram-lhe  os ossos, cortaram-no como carne na panela e como vianda dentro do caldeirão,",
      "4 - então eles clamarão a Iahweh,e ele não lhes responderá. Ele  lhes esconderá a  sua face naquele tempo, porque os seus atos foram maus! Contra os profetas mercenários?",
      "5 - Assim disse Iahweh aos profetas que seduzem o meu povo: Aqueles que, se  têm algo para  morder em seus dentes, proclamam: \"Paz\". Mas a quem não lhes põe nada na boca, eles declaram a guerra!",
      "6 - Por isso a noite será para vós sem visão, e as trevas para  vós sem oráculo. Pôr-se-á o sol para  os profetas e o dia obscurecer-se-á para eles.",
      "7 - Os   videntes se envergonharão, os adivinhos serão confundidos e cobrirão todos a barba, porque não há resposta de Deus.",
      "8 - Eu, contudo, estou cheio de força, (do espírito de Iahweh) de direito e  de coragem, para anunciar a Jacó o seu crime e a Israel o seu pecado. Aos responsáveis: anúncio da ruína de Sião",
      "9 - Ouvi, pois, isto, chefes da casa de Jacó e magistrados da casa de Israel, vós que detestais o direito, que torceis o que é reto,",
      "10 - vós que edificais Sião com o sangue e Jerusalém com injustiça!",
      "11 - Seus chefes julgam por suborno,  seus sacerdotes ensinam por salário  e seus profetas vaticinam por  dinheiro. E eles se apóiam em Iahweh, dizendo: \"Não está Iahweh em nosso meio? Não virá  sobre nós a desgraça!\"",
      "12 - Por isso, por culpa vossa, Sião será arada como um campo, Jerusalém se tornará um lugar de ruínas, e a montanha do Templo, um cerro de brenhas!"
    ]
  },
  {
    "title": "4 O reino futuro de Iahweh em Sião",
    "verses": [
      "II. Promessas a Sião",
      "1 - E acontecerá, no fim dos dias, que a montanha da casa de Iahweh estará firme no cume das montanhas e se elevará acima das colinas. Então, povos afluirão para ela,",
      "2 - virão numerosas nações e dirão: \"Vinde, subamos a montanha de Iahweh, para a Casa do Deus de Jacó. Ele nos ensinará os seus caminhos e caminharemos pelas suas vias. Porque de Sião sairá  a Lei, e de Jerusalém a palavra de Iahweh\".",
      "3 - Ele julgará entre povos numerosos e será o árbitro de nações poderosas. Eles forjarão de suas espadas arados, e de suas lanças, podadeiras. Uma nação não levantará a espada contra outra nação e não se prepararão mais para a guerra.",
      "4 - Cada qual se sentará debaixo de sua vinha e debaixo de sua figueira, e ninguém o inquietará, porque a boca de Iahweh dos Exércitos falou!",
      "5 - Sim, todos os povos caminham, cada qual em nome  do  seu deus: nós, porém, caminhamos em nome  de Iahweh,  nosso  Deus, para sempre e eternamente! A reunião do rebanho disperso em Sião",
      "6 - Naquele dia — oráculo de Iahweh — reunirei as estropiadas, congregarei as dispersas e as  que maltratei.",
      "7 - Farei das estropiadas  um resto, e das dispersas uma nação poderosa. E Iahweh reinará  sobre elas no monte Sião, desde agora e para sempre.",
      "8 - E tu, Torre do Rebanho, Ofel da filha de Sião, em ti entrará a autoridade antiga, a realeza da filha de Jerusalém. Assédio, exílio e  libertação de Sião",
      "9 - Agora por que gritas? Não tens um rei contigo? Desapareceram os teus conselheiros, para que a dor se apodere de  ti como de  uma parturiente?",
      "10 - Contorce-te  e grita, filha  de Sião, como uma  parturiente, porque agora sairás da cidade e habitarás no campo. Irás para Babel e lá serás libertada; lá Iahweh te resgatará da mão de teus inimigos. As nações pisadas na eira",
      "11 - Mas agora reúnem-se contra ti numerosas nações, que dizem: \"Seja profanada! Que os nossos olhos se  saciem de Sião!\"",
      "12 - Mas elas  não conhecem os planos  de Iahweh e não compreendem o seu desígnio: ele as ajunta como o feixe  na eira.",
      "13 - Levanta-te  e  pisa o grão, filha de Sião, porque  farei de ferro os teus chifres e  teus cascos farei de  bronze, para  que esmagues numerosos povos. Consagrarás a Iahweh os seus despojos, e sua riqueza ao Senhor de toda a terra. Desastre e glória da dinastia de Davi",
      "14 - Agora, fortifica-te, Fortaleza!Colocaram um cerco contra nós. Com uma  vara eles ferem na face o juiz de Israel."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Mas tu, (Belém), Éfrata, embora o menor dos clãs de Judá, de ti sairá para mim aquele  que será dominador em Israel.Suas origens são de tempos antigos, de dias imemoráveis.",
      "2 - Por  isso ele  os abandonará até  o tempo em que  a parturiente  dará  à luz. Então  o  resto  de  seus  irmãos  voltará  para  os  filhos  de  Israel.",
      "3 - Ele  se  erguerá  e apascentará o rebanho pela  força de Iahweh, pela glória  do nome  de seu Deus. Eles se estabelecerão, pois então ele será grande até os confins da terra. O vencedor futuro da Assíria",
      "4 - E este será  a paz! Se a Assíria invadir a nossa terra, e se pisar nosso território, levantaremos contra ela sete pastores, oito chefes de homens.",
      "5 - Eles apascentarão a terra da Assíria pela espada e a terra de Nemrod pelo seu punhal. Ele nos libertará da Assíria, se ela invadir a nossa terra e se pisar a nossa fronteira. O futuro papel do Resto entre as nações",
      "6 - O resto de Jacó será, no meio de numerosos povos, como um orvalho vindo de Iahweh, como gotas de chuva sobre a erva, que não espera no homem e não conta com o filho do homem.",
      "7 - O resto de Jacó será, no meio de numerosos povos, como um leão entre os animais da floresta, como um  leãozinho em rebanhos de ovelhas, que quando passa, esmaga, despedaça e não há quem salve. Iahweh  suprimirá  todas  as  tentações",
      "8 - Que  a  tua  mão  se  eleve  contra  os  teus adversários e que todos os teus inimigos sejam aniquilados!",
      "9 - E acontecerá, naquele dia, — oráculo de Iahweh — que eu aniquilarei os teus cavalos no meio  de ti e farei desaparecer os teus carros;",
      "10 - aniquilarei as cidades da tua terra e destruirei todas as tuas fortalezas;",
      "11 - aniquilarei  os  sortilégios  de  tua  mão,  e  não  terás  mais  adivinhos;",
      "12 - aniquilarei as tuas estátuas e as tuas esteias de teu meio, e não te prostrarás mais dianteda obra de tuas mãos,",
      "13 - arrancarei do teu seio os teus postes sagrados e destruirei as tuas cidades.",
      "14 - Com ira e com furor tomarei vingança das nações que não ouviram!"
    ]
  },
  {
    "title": "6 Iahweh processa o seu povo",
    "verses": [
      "III. Novo processo de Israel",
      "REPREENSÕES E AMEAÇAS",
      "1 - Ouvi, pois, o que  diz Iahweh: \"Levanta-te, abre  um processo diante das montanhas, e que as colinas ouçam a tua voz!\"",
      "2 - Ouvi, montanhas, o processo de Iahweh, prestai ouvidos, fundamentos da terra, porque Iahweh está em processo com o seu povo, e contra Israel ele pleiteia.",
      "3 - \"Meu povo, que te fiz eu? Em que te cansei? Responde-me!",
      "4 - Sim, eu te fiz subir da  terra do Egito, resgatei-te da casa da escravidão e enviei diante de ti Moisés, Aarão e Maria.",
      "5 - Meu povo, lembra-te do que maquinava Balac, rei de Moab, e o que  lhe respondeu Balaão, filho de Beor, ... desde Setim até Guilgal, para que reconheças o procedimento justo de Iahweh\".",
      "6 - — \"Com que me apresentarei a Iahweh, e  me inclinarei diante do Deus do céu? Porventura  me apresentarei com holocaustos ou com novilhos  de um ano?",
      "7 - Terá Iahweh prazer nos milhares de carneiros ou nas libações de torrentes de óleo? Darei eu o meu primogênito pelo meu crime, o fruto de minhas entranhas pelo meu pecado?\"",
      "8 - — \"Foi-te anunciado, ó homem, o que é bom, e o que Iahweh exige de ti: nada mais do que praticar o direito, gostar do amor e caminhar humildemente como teu Deus!\" Contra os defraudadores na cidade",
      "9 - A  voz de Iahweh convoca  a cidade: Ouvi, tribo e assembléia  da cidade!",
      "10 - Posso eu suportar uma medida falsa\" e um efá diminuído, abominável?",
      "11 - Posso eu inocentar as balanças falsas e  uma bolsa de  pedras falsificadas?",
      "12 - Pois seus ricos estão cheios de violência,  seus  habitantes  mentem  e  sua  língua  é  falsidade  em  suas  bocas.",
      "13 - Eu, também, comecei a golpear-te, a devastar-te por causa de  teus pecados.",
      "14 - Tu comerás, mas não te saciarás, colocarás à  parte, mas não poderás salvar; e  o que salvares, eu entregarei à espada.",
      "15 - Tu semearás, mas não poderás colher, pisarás a azeitona, mas não te ungirás com o óleo, o mosto, mas não beberás o vinho. O exemplo de Samaria",
      "16 - Tu guardas os preceitos de Amri, todas as práticas da casa de Acab; andas conforme os seus princípios, para que eu te entregue  à devastação e teus habitantes ao opróbrio. Carregareis a vergonha dos povos."
    ]
  },
  {
    "title": "7 A injustiça universal",
    "verses": [
      "1 - Ai de mim! Porque sou como um ceifeiro de verão, como o que recolhe depois da vindima: Não há um cacho sequer para comer, nem um figo temporão que eu desejo!",
      "2 - O fiel desapareceu da  terra, e não há  um justo entre  os homens!  Todos estão à espreita de sangue, cada qual persegue o seu próximo.",
      "3 - Para fazer o mal as suas mãos são hábeis: o príncipe exige, o juiz julga  por  suborno  e  o grande expressa  a  sua ambição.",
      "4 - O melhor deles é como um espinheiro, o mais reto como uma sebe de espinhos. Hoje chega do norte o seu castigo; será então a sua confusão.",
      "5 - Não confieis no próximo, não ponhais a vossa confiança em um amigo; diante daquela que dorme em teu seio, guarda-te  de abrir  a  tua boca.",
      "6 - Porque  o filho insulta o pai, a  filha  levanta-se contra a sua mãe, a nora contra a sua sogra, os inimigos do homem são as pessoas de sua casa.",
      "7 - Mas eu olho confiante para Iahweh, espero no Deus meu Salvador, meu Deus me ouvirá. IV. Esperanças Sião sob os insultos da inimiga",
      "8 - Não te alegres por minha causa, minha inimiga: se caí, levantar-me-ei; se  habito nas trevas, Iahweh é a  minha  luz.",
      "9 - Devo carregar  a  ira  de Iahweh, porque pequei contra ele, até que ele julgue a minha causa e restabeleça o meu direito; ele me fará sair à luz, e eu contemplarei a sua justiça.",
      "10 - Minha inimiga verá, e a vergonha a cobrirá, a ela que  me dizia: \"Onde está Iahweh, teu Deus?\" Meus olhos a verão, quando for pisoteada como a lama das ruas. Oráculo de restauração",
      "11 - Dia de reconstruir as tuas muralhas! Dia esse em que estenderão as tuas fronteiras,",
      "12 - dia esse em que virão a ti desde a Assíria até o Egito, desde Tiro até o rio, de um mar a outro, de. uma montanha a outra.",
      "13 - O país se tornará uma desolação, por causa de seus habitantes, como fruto de suas ações. Oração pela confusão das nações",
      "14 - Apascenta o teu povo com o teu cajado, o rebanho de tua herança, que mora sozinho na floresta, em meio a uma terra frutífera. Que pastem em Basã e em Galaad, como nos dias antigos!",
      "15 - Como nos dias de tua saída da terra do Egito, faz-nos ver maravilhas!",
      "16 - Que as nações vejam e se envergonhem, apesar de todo o seu poderio, que ponham a mão na boca, e seus ouvidos fiquem surdos.",
      "17 - Que lambam o pó como a serpente, como os animais que rastejam sobre a terra. Que saiam tremendo de suas fortalezas, que temam e tenham medo diante de ti. Apelo ao perdão divino",
      "18 - Qual deus é como tu, que tira a culpa e perdoa o crime, que não guarda para sempre a sua ira, porque prefere o amor?",
      "19 - Manifesta novamente a tua misericórdia por nós, calca aos pés as nossas faltas e lança no fundo do mar todos os nossos pecados!",
      "20 - Concede a Jacó tua fidelidade, misericórdia a Abraão, como juraste a nossos pais desde os dias de antanho."
    ]
  }
]
