[
  {
    "title": "NAUM",
    "verses": []
  },
  {
    "title": "1 - Oráculo sobre Nínive.",
    "verses": [
      "Livro da visão de Naum de Elcós.",
      "Prelúdio",
      "1 - Salmo. A ira de Iahweh",
      "2 - Iahweh é um Deus ciumento e vingador! Iahweh é vingador e cheio de furor! Iahweh se vinga de seus adversários ele guarda rancor de seus inimigos.",
      "3 - Iahweh é lento para a ira, mas grande em poder. Mas a nada deixa Iahweh impune. Natormenta e na tempestade é o seu caminho, a nuvem é a poeira de seus pés.",
      "4 - Ameaça o mar e o seca, e a todos os rios ele faz secar. ... Murcham Basã e o Carmelo, e murcha a verdura do Líbano!",
      "5 - As montanhas tremem diante dele, as colinas estremecem e a terra é devastada diante dele, o universo e todos os seus habitantes.",
      "6 - Diante de sua cólera quem subsistirá? Quem se levantará diante do ardor de sua ira? Seu furor derrama-se como o fogo, e os rochedos se fendem diante dele.",
      "7 - Iahweh é bom; ele é um abrigo no dia da tribulação. Ele conhece aqueles que nele se refugiam,",
      "8 - mesmo quando sobrevêm uma inundação.Reduzirá a nada os que se levantam contra ele, perseguirá os inimigos até nas trevas. Sentenças proféticas contra Judá e contra Nínive (a Judá)",
      "9 - Que  meditais sobre Iahweh? É ele  que reduz ao nada; a  opressão não se levanta  duas vezes.",
      "10 - Como uma brenha  de espinhos entrelaçados serão consumidos, como a  palha seca, completamente. (a Assíria)",
      "11 - De ti saiu o  que medita o mal contra Iahweh, o conselheiro de Belial. (a Judá: oráculo)",
      "12 - Assim disse Iahweh: Ainda que eles sejam intatos e  numerosos, serão aniquilados e  desaparecerão. Eu te humilhei, mas não te humilharei  novamente.",
      "13 - Mas  agora  eu  quebrarei  o  seu  jugo,  que  pesa  sobre  ti,  e romperei as tuas cadeias. (Ao rei de  Nínive:  oráculo)",
      "14 - E Iahweh decretou contra  ti: Ninguém mais de teu nome terá descendência! Da casa de teus deuses eu destruirei imagens esculpidas e imagens fundidas. Devastarei o teu sepulcro, porque és maldito! (a Judá)"
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Eis sobre as montanhas os pés de um mensageiro, que anuncia: \"Paz!\" Celebra, Judá, as tuas festas, cumpre os teus votos, porque não tornará  a passar por ti Belial, ele foi totalmente destruído. A ruína de Nínive O assalto",
      "2 - Um destruidor sobe contra ti. Vigia a fortaleza, guarda  o caminho,cinge os rins, reúne toda a tua força.",
      "3 - (Sim, Iahweh, restaura a vinha de Jacó, como a vinha de Israel.Porque saqueadores a saquearam e quebraram os seus sarmentos).",
      "4 - O escudo de seus heróis está avermelhado, os guerreiros estão vestidos de escarlate; como o fogo são as ferragens dos carros no dia em que estão colocados em linha de batalha; os cavaleiros se agitam.",
      "5 - Nas ruas os carros correm loucamente, precipitam-se  sobre as praças; sua aparência  é como a de  tochas, como relâmpagos correm para cá e para  lá.",
      "6 - Chamam os seus poderosos, tropeçam em sua marcha, correm apressadamente para a muralha e o abrigo é preparado.",
      "7 - As portas que dão para o Rio são abertas, e o palácio se abala em todos os sentidos.",
      "8 - A Beleza foi exilada, levada embora, suas servas gemem como o arrulho das pombas  e  batem  em  seu  coração.",
      "9 - Nínive  é  como  um  tanque  d'água  cujas  águas escapam. \"Parai, parai!\" Mas ninguém olha para  trás.",
      "10 - \"Saqueai a  prata! Saqueai o ouro!\"  O  tesouro  não  tem  fim,  uma  abundância  de  todos  os  objetos  preciosos!",
      "11 - Desolação, destruição, devastação!O coração definha, os joelhos vacilam, há calafrio em todos os rins e todas as faces perdem a cor. Sentenças sobre  o leão  da Assíria",
      "12 - Onde está  o covil dos leões, a caverna  dos leõezinhos? Quando o leão saía, a leoa ficava, junto com os filhotes do leão; ninguém os assustava.",
      "13 - O leão despedaçava  para  os seus filhotes, estrangulava  para as suas leoas; enchia de presas seus antros, e seus covis de despojos.",
      "14 - Eis-me contra  ti - oráculo de Iahweh dos Exércitos. Reduzirei a fumo os teus carros,  a espada  devorará os teus leõezinhos. Farei desaparecer da terra a tua presa e não se ouvirá mais a voz de teus mensageiros."
    ]
  },
  {
    "title": "3 Sentença sobre Nínive, a prostituta",
    "verses": [
      "1 - Ai da cidade sanguinária, toda cheia de mentira, repleta  de despojos, onde  não cessa a  rapina!",
      "2 - Estalido de chicotes, estrépito de  rodas, cavalos a galope, carros que pulam,",
      "3 - ginetes que empinam, reluzir de espadas, cintilar de lanças, multidão de feridos, mortos em massa, cadáveres sem fim, tropeça-se em seus cadáveres!",
      "4 - Por causa das inúmeras prostituições  da prostituta formosa, hábil feiticeira, que  vendia as nações por  suas  prostituições e os povos por  suas  feitiçarias.",
      "5 - Eis-me contra ti - oráculo de Iahweh dos Exércitos. Levantarei tua roupa até à face, mostrarei às nações a tua nudez e aos reinos a tua ignomínia.",
      "6 - Jogarei sobre ti imundície, desonrar- te-ei e farei de ti um espetáculo.",
      "7 - Então, todo aquele que te vir fugirá de ti e dirá: Nínive está devastada! Quem terá compaixão dela? Onde posso procurar consoladores para ti? O exemplo de Tebas",
      "8 - És, porventura, melhor  do que  No-Amon, que está sentada entre  os canais do Nilo, (cercada de águas) cujo baluarte é o mar e cujas muralhas as águas?",
      "9 - A Etiópia era a sua força, e o Egito também sem limite. Fut e os  líbios eram os seus auxiliares.",
      "10 - Pois também ela foi para o exílio, em cativeiro; suas crianças foram esmagadas nas esquinas de todas as ruas; sobre seus nobres lançaram a sorte, todos os seus grandes foram presos em grilhões.",
      "11 - Tu, também, te embriagarás, serás aquela que  se esconde, tu, também, procurarás um refúgio contra o inimigo. A inutilidade dos preparativos de Nínive",
      "12 - Todas as  tuas fortalezas são figueiras com figos temporãos, se os sacodem, caem na boca de quem os come.",
      "13 - Eis o teu povo: são mulheres que estão em teu seio; as portas da tua terra estão escancaradas aos teus inimigos; o fogo consome os teus ferrolhos.",
      "14 - Tira água para  o tempo do cerco, restaura as tuas fortalezas, entra no barro e pisa na argila, toma a forma para tijolos.",
      "15 - Ali o fogo te devorará, a espada te exterminará. O envio de gafanhotos Multiplica-te como o yeleq,multiplica-te como o gafanhoto!16aMultiplica  os teus mercadores mais que as estrelas  do céu, 17ateus  guardas, como gafanhotos, e  teus escribas como um enxame  de insetos. Eles  pousam sobre  os muros em dia  de  frio. O  sol aparece, 16bo yeleq sai do casulo e voa, 17bele desaparece e ninguém sabe para onde. Lamentação   fúnebre",
      "18 - Ai!   Como teus pastores cochilaram, ó rei da   Assíria? Adormeceram os teus poderosos, teu povo foi disperso sobre as montanhas, e não há ninguém que o reúna.",
      "19 - Não há cura para a tua fratura, tua ferida é incurável! Todos os que ouvem notícias sobre ti batem palmas a teu  respeito; pois, sobre quem não passou continuamente a tua maldade?"
    ]
  }
]
