[
  {
    "title": "NEEMIAS",
    "verses": []
  },
  {
    "title": "1 Vocação de Neemias: sua missão em Judá  —",
    "verses": [
      "1 - Palavras  de  Neemias,  filho  de Hacalias. No mês de Casleu, no vigésimo ano, quando me encontrava na cidadela de Susa,",
      "2 - chegou Hanani, um dos meus irmãos, com homens de Judá. Interroguei-os sobre os   judeus   libertados   que   tinham   sobrevivido   ao   cativeiro   e   sobre   Jerusalém.",
      "3 - Responderam-me: \"Os sobreviventes do cativeiro, que estão lá na província, vivem em grande miséria e  humilhação; as muralhas de Jerusalém estão em ruínas e  suas portas foram incendiadas.\"",
      "4 - Ouvindo essas palavras, sentei-me, chorei, fiquei de luto vários dias, jejuando e orando diante do Deus do céu.",
      "5 - E eu disse: \"Ah! Iahweh, Deus do céu, o Deus grande e temível, que guarda a aliança e a misericórdia para com aqueles que o amam e observam seus mandamentos,",
      "6 - que teus ouvidos estejam atentos e teus olhos abertos, para ouvir a prece do teu servo. Dia e noite eu te suplico em favor dos filhos de Israel, teus servos, e confesso os pecados dos filhos de Israel, que cometemos contra ti: pecamos, eu e a casa de meu pai! .",
      "7 - Procedemos muito mal para contigo, não observando os mandamentos, estatutos e normas que havias prescrito a Moisés, teu servo.",
      "8 - Lembra- te, porém, da palavra que ordenaste a Moisés, teu servo: 'Se fordes infiéis, dispersar- vos-ei entre as nações;",
      "9 - mas se  voltardes a  mim, observando os meus mandamentos e pondo-os em prática, mesmo que vossos exilados se achassem nos confins do céu, eu os reuniria  e reconduziria ao Lugar  que escolhi para nele  fazer  habitar  meu Nome.'",
      "10 - Eles são teus servos e teu povo que resgataste por teu grande poder e pela força de teu braço!",
      "11 - Ah! Senhor, que  teus ouvidos estejam atentos à  prece do teu servo, à prece dos teus servos que se comprazem no temor de teu Nome. Concede, eu te suplico, o bom êxito a teu servo e faze-o ganhar a benevolência deste homem.\" Eu era então copeiro do rei."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - No mês de Nisã, no vigésimo ano do rei Artaxerxes, sendo eu o encarregado do vinho, peguei-o e ofereci-o ao rei. Antes eu nunca tinha estado triste.",
      "2 - Por isso o rei me disse: \"Por  que estás com a  fisionomia triste? Não estás doente? Não, certamente é  teu coração que está aflito!\" Fiquei muito apreensivo",
      "3 - e  disse ao rei: \"Que  o rei viva para sempre. Como meu  rosto poderia não estar triste quando está em ruínas a cidade onde estão os túmulos de meus pais e suas portas devoradas pelo fogo?\"",
      "4 - E  o  rei me disse: \"Então, que desejas?\" Invoquei o Deus do céu",
      "5 - e respondi ao rei: \"Se apraz ao rei e  se estás satisfeito com teu servo, deixa-me ir para Judá, para a cidade santa onde jazem meus pais, a fim de que possa reconstruí-la.\"",
      "6 - O rei perguntou-me, quando a rainha estava sentada a seu lado: \"Até quando durará tua viagem? Quando voltarás?\" Marquei- lhe uma data, que convinha ao rei, e ele me autorizou a partir.",
      "7 - Eu disse ainda ao rei: \"Se parecer bem ao rei, sejam-me dadas cartas para os governadores da Transeufratênia a fim de que me deixem passar até que chegue a Judá;",
      "8 - e também uma carta para Asaf, guarda  do parque  real, para  que  me forneça  madeira  de construção para as portas da cidadela do Templo, para as muralhas da cidade e para a casa em que vou morar.\" O rei mo concedeu, pois a mão benévola de meu Deus estava sobre mim.",
      "9 - Fui, pois, ter com os governadores da Transeufratênia  e entreguei-lhes as cartas do rei. O rei me mandara escoltar por oficiais do exército e cavaleiros.",
      "10 - Quando Sanabalat, o horonita, e Tobias, o  funcionário amonita, foram  informados  disso, mostraram-se muito aborrecidos, pelo fato de ter chegado alguém para trabalhar em benefício dos filhos de Israel.",
      "Decisão de reconstruir as muralhas de  Jerusalém —",
      "11 - Chegando a Jerusalém, lá permaneci três dias.",
      "12 - Depois levantei-me de noite, acompanhado de alguns homens, sem ter  revelado a ninguém o que meu Deus me havia inspirado fazer por Jerusalém e sem ter comigo outro animal senão minha própria montaria.",
      "13 - Saí, pois, à noite, pela porta  do Vale,  dirigi-me à  fonte  do Dragão e  depois à  porta  do Esterco: inspecionei a muralha de Jerusalém, onde havia brechas  e cujas portas tinham  sido incendiadas.",
      "14 - Prossegui meu caminho rumo à porta da Fonte e à piscina do Rei, e não encontrei mais passagem para  o animal que cavalgava.",
      "15 - Por isso fui subindo de  noite  pela torrente, sempre observando as muralhas, e entrei pela porta do Vale. Assim voltei",
      "16 - sem que os conselheiros soubessem aonde eu tinha  ido, nem o que  fizera. Até então  nada  tinha comunicado aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos outros responsáveis;",
      "17 - disse-lhes então: \"Estais vendo a  situação miserável em que estamos: Jerusalém é   só ruínas, suas portas foram devoradas pelo fogo. Vinde! Reconstruamos as muralhas de Jerusalém e não seremos mais objeto de escárnio!\"",
      "18 - E lhes expus como a mão benfazeja de Deus tinha estado sobre  mim, narrando-lhes também as palavras que o rei me havia  dirigido. \"Levantemo-nos!\", exclamaram, \"e ponhamos mãos à obra!\" E lançaram-se com coragem a este belo empreendimento.",
      "19 - Ao saber disso, Sanabalat, o horonita, Tobias, o funcionário amonita, e Gosem, o árabe, zombaram de  nós e  olharam-nos com desprezo, dizendo: \"Que  é  que estais fazendo? Uma revolta contra o rei?\"",
      "20 - Mas respondi-lhes nestes termos: \"É o Deus do céu que nos fará triunfar.  Nós, seus servos,  vamos começar a construir. Quanto a vós, não tendes parte, nem direito, nem lembrança em Jerusalém\"."
    ]
  },
  {
    "title": "3 Os voluntários na reconstrução —",
    "verses": [
      "1 - Eliasib, o sumo sacerdote, e  seus irmãos, os sacerdotes, puseram-se a trabalhar  e construíram a  porta das Ovelhas, fizeram as vigas, fixaram os batentes, as fechaduras e as trancas, e continuaram até à torre dos Cem e até à torre de Hananeel.",
      "2 - Junto deles, o povo de Jericó trabalhou na construção; e mais adiante, Zacur, filho de Imri.",
      "3 - Os filhos de Asená construíram a porta dos Peixes; fizeram as vigas, fixaram os batentes, as fechaduras e as trancas.",
      "4 - Junto deles, fez  a restauração Meremot, filho de Urias, filho de Acus; junto dele, trabalhou Mosolam, filho de Baraquias, filho de Mesezebel; mais além, trabalhou Sadoc, filho de Baana.",
      "5 - Junto  dele,  trabalhou  na  restauração  o  povo  de  Técua,  mas  os  seus  notáveis  se recusaram a submeter-se ao serviço dos seus senhores.",
      "6 - Quanto à porta do bairro Novo, Joiada, filho de Fasea, e Mosolam, filho de Besodias, a  restauraram; fizeram as vigas, fixaram os batentes, as fechaduras, e as trancas.",
      "7 - Ao lado deles, restauraram Meltias de Gabaon e Jadon de Meronot, bem como o povo de Gabaon e de  Masfa, à custa  do governador da Transeufratênia.",
      "8 - Junto deles, restaurou Oziel, membro da corporação dos ourives, e, mais além, restaurou Hananias, da corporação dos perfumistas: eles reforçaram Jerusalém até a muralha larga.",
      "9 - Junto deles, restaurou Rafaías, filho de Hur, chefe da metade  do distrito de Jerusalém.",
      "10 - Ao  lado,  trabalhava Jedaías, filho de Haromaf, defronte de sua casa; ao lado dele, trabalhou Hatus, filho de Hasebonias.",
      "11 - Melquias, filho de Herem e Hasub, filho de Faat-Moab, reconstruíram o setor seguinte até à torre dos Fornos.",
      "12 - Junto deles, restaurou Selum, filho de Aloés, chefe da metade do distrito de Jerusalém, trabalhando ele e seus filhos.",
      "13 - Hanun e os habitantes de Zanoe restauraram a porta do Vale: construíram-na, puseram-lhe os batentes, as fechaduras e as trancas e refizeram mil côvados de muro, até a porta do Esterco.",
      "14 - Melquias, filho de Recab, chefe do distrito de Bet-Acarem, restaurou a porta do Esterco junto com seus filhos: fixou seus batentes, suas fechaduras e trancas.",
      "15 - Selum, filho de Col-Hoza, chefe do distrito de  Masfa, restaurou a porta da Fonte: construiu-a, cobriu-a, fixou seus batentes, suas fechaduras e trancas. Reconstruiu também o muro da piscina de Siloé, ao lado do  jardim  do  rei,  até a  escada que  desce  da Cidade de Davi.",
      "16 - Depois  dele, Neemias, filho de Azboc, chefe  da metade do distrito de Betsur, fez a restauração até defronte  dos  túmulos  de  Davi,  até  a  cisterna  construída  e  até  a  Casa  dos  Heróis.",
      "17 - Depois deles, trabalharam os levitas: Reum, filho de Bani; ao lado dele, restaurou Hasabias, chefe  da metade  do distrito de  Ceila, para seu distrito;",
      "18 - junto a ele, restauraram seus irmãos: Benui, filho de Henadad, chefe da metade do distrito de Ceila:",
      "19 - ao seu lado, Azer, filho de Jesua, chefe de Masfa, restaurou um outro setor, defronte da subida do Arsenal, na Esquina.",
      "20 - Depois dele, Baruc, filho de Zabai, reconstruiu outro setor, desde  a Esquina até a  porta  da casa de  Eliasib, o sumo sacerdote.",
      "21 - Depois dele,  Meremot, filho de  Urias, filho de  Acos restaurou outro setor, desde  a entrada  da casa de Aliasib até sua extremidade.",
      "22 - Depois  dele, trabalharam na restauração os sacerdotes que  moravam na  planície.",
      "23 - Depois deles, Benjamim e  Hasub restauraram diante  de  suas  casas.  Depois  deles,  Azarias,  filho  de  Maasias,  filho  de  Ananias, restaurou ao lado da  sua casa.",
      "24 - Depois dele, Benui, filho de  Henadad, restaurou outro setor, desde a casa de Azarias até à Esquina e ao Ângulo.",
      "25 - Depois dele, Falel, filho de Ozi, restaurou em frente à Esquina e à torre que sobressai acima do Palácio real superior e está situada  no pátio do cárcere. Depois dele, Fadaías, filho de Faros,  restaurou",
      "26 - até defronte da porta das Águas, ao oriente, e até à torre que sobressai.",
      "27 - Depois dele, o povo de Técua restaurou outro setor, em frente da grande torre que sobressai e até o muro de   Ofel.",
      "28 - A   partir   da   porta   dos Cavalos, os sacerdotes trabalharam nas restaurações, cada  um em frente de  sua casa.",
      "29 - Depois deles, Sadoc, filho de  Hemer, restaurou diante de  sua casa. Depois dele, restaurou Semaías, filho de Sequenias, guardião da porta do Oriente.",
      "30 - Depois  deles, Hananias, filho de Selemias, e Hanun, sexto filho de Selef, restauraram outro setor. Depois dele, Mosolam, filho de Baraquias, restaurou diante de  seu aposento.",
      "31 - Depois dele,  Melquias,  da corporação dos ourives, restaurou até a morada dos \"doados\" e dos comerciantes, em frente da porta do vigia, até à sala alta do Ângulo.",
      "32 - E entre  a sala alta do Ângulo e a porta das Ovelhas, restauraram os ourives e os comerciantes.",
      "Reações dos inimigos  dos judeus —",
      "33 - Logo que Sanabalat soube que estávamos reconstruindo  a  muralha, encolerizou-se  e  mostrou-se  muito irritado. Escarneceu dos judeus,",
      "34 - e exclamou diante  de seus irmãos e  diante da aristocracia da Samaria: \"Que estão fazendo esses pobres judeus?...  Vão desistir? ou sacrificar? ou terminar num dia? Farão reviver estas pedras, tiradas de montões de escombros e já calcinadas?\"",
      "35 - Tobias, o amonita, que estava a seu lado, disse: \"Isso que eles estão construindo, se uma raposa subir aí, derrubará sua muralha de pedras!\"",
      "36 - Ouve, ó nosso Deus, como somos desprezados! Faze recair seus insultos sobre sua cabeça. Entrega- os ao desprezo numa terra de escravidão!",
      "37 - Não perdoes seu pecado e que  sua iniqüidade e  seu pecado não sejam cancelados diante de  ti: pois ofenderam os construtores!",
      "38 - Ora  reconstruímos a muralha  que  foi restaurada  por completo até  meia altura. O  povo trabalhava  de  bom coração."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Quando Sanabalat, Tobias, os árabes, os amonitas e  os azotitas souberam que as restaurações da  muralha de Jerusalém iam adiante — que as brechas começavam a  ser fechadas —, ficaram muito irritados",
      "2 - e juraram todos, uns aos outros, que viriam atacar Jerusalém e me importunar.",
      "3 - Invocamos então nosso Deus e, para  proteger a cidade, estabelecemos contra eles um policiamento dia e  noite.",
      "4 - Os judeus, contudo, diziam: \"Decaem  as  forças  dos  carregadores,  há  escombros  demais:  jamais  chegaremos  a reerguer a  muralha!\"",
      "5 - E  nossos inimigos declaravam: \"Antes  que saibam ou vejam qualquer coisa, surgiremos no meio deles: então vamos massacrá-los e arrasar a obra!\"",
      "6 - Estavam chegando alguns judeus que  moravam perto deles e  que dez vezes nos avisaram: \"Eles estão subindo contra nós de todas as localidades em que habitam!\"",
      "7 - Tomamos posição pois, em lugares baixos, no espaço atrás da  muralha, nos lugares descobertos. Dispus o povo por famílias, com suas espadas, lanças e arcos.",
      "8 - Vendo seu medo, levantei-me e fiz aos nobres, aos magistrados e ao resto do povo esta declaração: \"Não tenhais medo dessa gente! Pensai no Senhor, grande  e  temível, e combatei por vossos irmãos, filhos, filhas, mulheres e casas!\"",
      "9 - Quando nossos inimigos souberam que estávamos informados  e que Deus  frustrara-lhes o projeto, retiraram-se e voltamos todos à muralha, cada qual a seu trabalho.",
      "10 - Mas, a partir desse dia, só a metade dos meus homens é que participava  dos trabalhos; os outros, munidos de  lanças, escudos, arcos e couraças, estavam atrás de  toda casa dos judeus",
      "11 - que construíam a  muralha. Também os carregadores estavam armados: com uma das mãos cada  qual fazia seu trabalho, e com a outra segurava uma arma.",
      "12 - Cada um dos construtores, no momento do serviço, trazia sua espada cingida na cintura. Um trombeteiro estava a meu lado.",
      "13 - Eu disse aos nobres, aos magistrados e ao resto do povo: \"A obra é grande e extensa e nós estamos espalhados ao longo da muralha, longe uns dos outros:",
      "14 - reuni-vos em torno de nós no lugar de onde ouvirdes sair o som da trombeta e nosso Deus combaterá por nós.\"",
      "15 - Assim, pois, nos entregávamos ao trabalho desde  o raiar  da aurora até aparecerem as estrelas.",
      "16 - Naquela época, eu disse ainda ao povo: \"Cada um, com seu servo, deverá passar a noite em Jerusalém; desta forma, utilizaremos a noite para montarmos guarda e o dia para o trabalho.\"",
      "17 - Mas nem eu, nem meus irmãos, nem meus homens, nem os guardas que  me escoltavam, ninguém tirava  a  roupa: cada  um conservava  sua arma  na mão direita."
    ]
  },
  {
    "title": "5 Dificuldades sociais sob Neemias.",
    "verses": [
      "Apologia de sua administração —",
      "1 - Levantou-se uma grande queixa entre os homens do povo e  suas mulheres contra seus irmãos, os judeus.",
      "2 - Uns diziam: \"Somos obrigados a penhorar nossos filhos e nossas filhas para recebermos trigo, para podermos comer e sobreviver.\"",
      "3 - Outros diziam: \"Temos que empenhar nossos campos, vinhas e casas para recebermos trigo durante a penúria.\"",
      "4 - Outros ainda  diziam: \"Tivemos que  tomar  dinheiro emprestado  penhorando nossos campos e vinhas para pagarmos o tributo do rei;",
      "5 - ora, temos a mesma carne que nossos irmãos e  nossos filhos são como os deles: no entanto, temos que entregar à escravidão nossos  filhos  e  filhas;  e  há  entre  nossas  filhas  algumas  que  já  são  escravas!  Não podemos fazer nada, porque nossos campos e nossas vinhas já pertencem a outros.\"",
      "6 - Fiquei muito irritado quando ouvi suas  lamúrias e essas palavras.",
      "7 - Tendo deliberado comigo mesmo, repreendi os nobres e os magistrados nestes termos: \"Que fardo cada um de vós impõe a seu irmão!\"  E convocando contra eles uma grande assembléia,",
      "8 - eu lhes disse: \"Resgatamos na  medida das nossas posses, nossos irmãos judeus que se tinham vendido às nações. E agora  sois vós que vendeis vossos irmãos para que os resgatemos!\"  Eles emudeceram e não acharam resposta.",
      "9 - Continuei: \"Não está certo o que fazeis. Não quereis caminhar no temor de Deus, para evitar os insultos das nações, nossas  inimigas?",
      "10 - Também  eu,  meus  irmãos  e  meus  homens  emprestamos-lhes dinheiro e trigo. Pois bem! perdoemos-lhes essa dívida.",
      "11 - Restituí-lhes sem demora seus campos, vinhas, oliveiras e casas e perdoai-lhes a dívida1 do dinheiro, do trigo, do vinho e  do óleo  que  haveis emprestado.\"",
      "12 - Responderam: \"Nós  restituiremos; não exigiremos nada mais deles: faremos como disseste.\" Chamei então os sacerdotes e fi-los jurar que agiriam segundo essa promessa.",
      "13 - Depois sacudi a dobra do meu manto, dizendo: \"Que Deus assim sacuda, para fora de sua casa e de seus bens todo homem que não mantiver essa palavra: que seja assim sacudido e despojado!\"  E toda a assembléia respondeu: \"Amém!\" e deu louvor a Iahweh. E o povo agiu conforme esse compromisso.",
      "16 - Dei-me ao trabalho como os demais para  fazer essa muralha, embola não fosse proprietário de nenhum terreno! Todo o meu pessoal estava lá reunido no trabalho.",
      "17 - À minha mesa comiam os nobres e os magistrados, em número de cento e cinqüenta, sem contar os que vinham a nós das nações vizinhas.",
      "18 - Todo o dia preparava-se, pagando eu as despesas, um boi, seis ovelhas gordas e aves e de dez em dez dias, traziam-se odres de vinho em quantidade. Apesar de tudo isso, jamais reclamei o pão do governador, pois os trabalhos pesavam muito sobre  o povo.",
      "19 - Lembra-te a meu favor, ó meu Deus, de tudo o que fiz por este povo!"
    ]
  },
  {
    "title": "6 Intrigas dos inimigos de Neemias. Término da muralha —",
    "verses": [
      "1 - Quando Sanabalat, Tobias, Gosem, o árabe, e  os outros inimigos souberam que eu tinha reconstruído  a muralha e que não havia mais nenhuma brecha — nesta data, porém, eu não tinha ainda fixado os batentes nas  portas —,",
      "2 - Sanabalat e Gosem enviaram-me esta mensagem: \"Vem, para um encontro em Cefirim, no vale de Ono.\" Mas eles pensavam em fazer-me mal.",
      "3 - Enviei-lhes,  pois, mensageiros com esta resposta: \"Estou ocupado num grande trabalho e não posso descer: por que haveria de cessar a obra, quando eu a deixasse para ir até vós?\"",
      "4 - Quatro vezes mandaram-me o mesmo convite e dei-lhes a mesma resposta.",
      "5 - Então, na quinta vez, Sanabalat mandou- me seu servo, trazendo uma carta aberta",
      "6 - na qual estava escrito: \"Ouve-se dizer entre as nações, e Gasmu confirma, que tu e os judeus pensais numa rebelião, e é por isso que estais reconstruindo as muralhas; è que tu serias o rei deles,",
      "7 - e  terias até mesmo constituído profetas para  proclamarem a  teu respeito em Jerusalém: Há um rei em Judá! Agora esses boatos vão chegar aos ouvidos do rei: vem, pois, e entendamo-nos.\"",
      "8 - Mas mandei responder-lhe: \"Não aconteceu nada de semelhante ao que afirmas e tudo não passa de uma invenção do teu espírito!\"",
      "9 - A verdade é que todos eles queriam nos amedrontar, pensando: \"Suas mãos se cansarão do trabalho e jamais será terminado.\" No entanto, dava-se o contrário: eu fortalecia minhas mãos!",
      "10 - Um dia, fui à casa de Semaías, filho de Delaías, filho de Metabeel, que se achava  impedido. Ele  declarou: \"Vamos ao Templo de  Deus, ao interior do santuário: fechemos bem as portas do santuário, porque virão para te matar, sim, esta noite, virão te matar!\"",
      "11 - Mas eu respondi: \"Um homem como eu há de fugir? E qual é o homem da minha  condição  que  penetraria  no  santuário  para  salvar  sua  vida?  Não,  não  irei!\"",
      "12 - Reconheci que não era Deus que o tinha enviado, mas que ele pronunciara sobre mim este oráculo porque Tobias o havia  subornado,",
      "13 - a  fim de  que, amedrontado, eu agisse daquele modo e pecasse; isto serviria para criar-me uma reputação má e eles poderiam me  insultar!",
      "14 - Lembra-te,  meu  Deus,  de  Tobias,  pelo  que  cometeu;  e  também  de Noadias, a profetisa, e dos outros profetas que quiseram intimidar-me.",
      "15 - A muralha ficou pronta no dia  vinte e cinco de Elul, em cinqüenta  e dois dias.",
      "16 - Quando todos os nossos inimigos o souberam e todas as nações em torno de nós viram isso, pareceu-lhes uma grande  maravilha e reconheceram que esse trabalho fora realizado graças a  nosso Deus.",
      "17 - Por essa época, os nobres de Judá  mandavam muitas cartas a Tobias e as de Tobias lhes chegavam às mãos;",
      "18 - pois ele tinha em Judá muitos aliados, sendo genro de Sequenias, filho de Area, e tendo seu filho Joanã desposado a filha de Mosolam, filho de  Baraquias.",
      "19 - Até  mesmo enalteciam, na  minha  presença, suas  boas ações e  lhe transmitiam minhas palavras. E Tobias mandava cartas para me intimidar."
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Quando a muralha ficou reconstruída e eu fixei os batentes, os porteiros (os cantores e  os levitas) foram colocados nos seus postos.",
      "2 - Confiei a administração de Jerusalém a Hanani, meu irmão, e a Hananias, comandante da cidadela, pois era um homem fiel e que temia a Deus mais do que muitos outros;",
      "3 - e eu disse: \"As portas de Jerusalém não serão abertas antes que o sol comece a esquentar; e ele estará ainda alto quando se deverá fechar e  passar a chave  nos batentes; estabelecer-se-ão piquetes de guarda escolhidos dentre  os habitantes de Jerusalém, ficando cada  um em seu posto, cada  um diante de sua casa.\"",
      "O repovoamento de Jerusalém —",
      "4 - A cidade era espaçosa e grande, mas sua população era  minguada e não havia famílias constituídas.",
      "5 - Meu Deus inspirou-me então que reunisse  os nobres, os magistrados e  o povo, para  fazer  o recenseamento genealógico. Tomei  o  registro  genealógico  dos  que  tinham  regressado  no  início,  e  lá  encontrei escrito:",
      "Lista dos primeiros sionistas —",
      "6 - Estes são os cidadãos da província que regressaram do cativeiro e do Exílio.  Depois de terem sido deportados por Nabucodonosor, rei de Babilônia, regressaram a Jerusalém e  a Judá, cada  qual à  sua cidade.",
      "7 - Chegaram com Zorobabel, Josué,  Neemias, Azarias, Raamias, Naamani, Mardoqueu, Belsã, Mesfarat, Beguai, Naum e Baana. Número dos homens do povo de Israel:",
      "8 - filhos de Faros: dois mil cento e setenta e dois;",
      "9 - filhos de Safatias: trezentos e setenta e dois;",
      "10 - filhos de Area: seiscentos e cinqüenta  e  dois;",
      "11 - filhos de Faat-Moab,  isto e, filhos de Josué  e  de Joab: dois mil oitocentos e dezoito;",
      "12 - filhos de Elam: mil duzentos e cinqüenta e quatro;",
      "13 - filhos de Zetua: oitocentos e quarenta e cinco;",
      "14 - filhos de Zacai: setecentos e sessenta;",
      "15 - filhos de Benui: seiscentos e quarenta e oito;",
      "16 - filhos de Bebai: seiscentos e vinte e oito;",
      "17 - filhos de  Azgad: dois mil trezentos e  vinte  e  dois;",
      "18 - filhos de  Adonicam: seiscentos e sessenta e sete;",
      "19 - filhos de Beguai: dois mil e sessenta e sete;",
      "20 - filhos de Adin: seiscentos e cinqüenta e cinco;",
      "21 - filhos de Ater, isto é, de Ezequias, noventa e oito;",
      "22 - filhos de Hasum: trezentos e vinte e oito;",
      "23 - filhos de Besai: trezentos e vinte e quatro;",
      "24 - filhos de Haref: cento e doze;",
      "25 - filhos de Gabaon: noventa e cinco;",
      "26 - homens de Belém e de Netofa: cento e oitenta e oito;",
      "27 - homens de Anatot: cento e vinte e oito;",
      "28 - homens de Bet-Azmot: quarenta e dois;",
      "29 - homens de Cariat-Iarim, Cafira e Beerot:setecentos  e quarenta e três;",
      "30 - homens de Ramá e Gaba: seiscentos  e vinte e um;",
      "31 - homens de Macmas: cento e vinte e dois;",
      "32 - homens de Betel e Hai: cento e vinte e três;",
      "33 - homens  de  outro Nebo: cinqüenta e  dois;",
      "34 - filhos de  outro Elam: mil duzentos e cinqüenta e  quatro;",
      "35 - filhos de Harim: trezentos e  vinte;",
      "36 - filhos de Jericó: trezentos e quarenta e cinco;",
      "37 - filhos de Lod, Hadid e  Ono: setecentos e  vinte  e um;",
      "38 - filhos de Senaá: três mil novecentos e  trinta.",
      "39 - Sacerdotes: filhos de Jedaías, isto é, a casa de Josué:  novecentos e  setenta  e  três;",
      "40 - filhos de Emer: mil e cinqüenta  e  dois;",
      "41 - filhos de Fasur: mil duzentos e quarenta e sete;",
      "42 - filhos de Harim: mil e dezessete.",
      "43 - Levitas: filhos de Josué, isto é, Cadmiel, filhos de Odovias: setenta e quatro.",
      "44 - Cantores: filhos de Asaf: cento e quarenta e oito.",
      "45 - Porteiros: filhos de Selum, filhos de Ater, filhos de Telmon,  filhos  de  Acub,  filhos  de  Hatita,  filhos  de  Sobai:  cento  e  trinta  e  oito.",
      "46 - \"Doados\": filhos de Siaá, filhos de Hasufa, filhos de Tabaot,",
      "47 - filhos de Ceros, filhos de Sia, filhos de Fadon,",
      "48 - filhos de Lebana, filhos de Hagaba, filhos de Selmai,",
      "49 - filhos de  Hanã, filhos de  Gidel, filhos de  Gaar,",
      "50 - filhos de  Raaías, filhos de  Rasin, filhos de Necoda,",
      "51 - filhos de Gazam, filhos de Oza, filhos de Fasea,",
      "52 - filhos de Besai, filhos dos meunitas, filhos dos nefusitas,",
      "53 - filhos de Bacbuc, filhos de Hacufa, filhos de Harur,",
      "54 - filhos de Baslut, filhos de Meida, filhos de Harsa,",
      "55 - filhos de Berços, filhos de Sisara,filhos de Tema,",
      "56 - filhos  de Nasias, filhos de Hatifa.",
      "57 - Filhos dos escravos de Salomão: filhos de Sotai, filhos de Soferet, filhos de Feruda,",
      "58 - filhos de Jaala, filhos de Darcon, filhos de Gidel,",
      "59 - filhos de Safatias, filhos de Hatil, filhos de Foqueret-Assebaim, filhos de Amon. Total dos \"doados\" e dos filhos dos escravos de Salomão: trezentos e noventa e  dois.",
      "61 - As pessoas seguintes, que  vinham de Tel-Mela, Tel Harsa, Querub, Adon e Emer, não puderam demonstrar se sua família e sua raça eram de origem israelita:",
      "62 - fiIhos de Dalaías, filhos de Tobias, filhos de Necoda: seiscentos e quarenta e dois.",
      "63 - E entre os sacerdotes, os filhos de Hobias, os filhos de Acos, os filhos de Berzelai — este havia  desposado uma das filhas de Berzelai, o galaadita, cujo nome adotou. Esses procuraram seu registro genealógico, mas não foi encontrado: foram afastados, pois, do sacerdócio, como impuros,",
      "65 - Sua Excelência proibiu-lhes comer dos alimentos sagrados até que se apresentasse um sacerdote para o Urim e o Tummim.",
      "66 - Toda a assembléia reunida era de quarenta e duas mil trezentas e sessenta pessoas,",
      "67 - sem contar  seus escravos e escravas, em número de  sete  mil trezentos e  trinta  e sete. Tinham também duzentos e quarenta e cinco cantores e cantoras,",
      "68 - quatrocentos e trinta e cinco camelos e seis mil setecentos e  vinte jumentos.",
      "69 - Certo número de chefes de família fizeram doações para as obras. Sua  Excelência depôs no cofre  mil dracmas de  ouro, cinqüenta cálices e trinta túnicas sacerdotais.",
      "70 - Alguns chefes de família depuseram no cofre das obras vinte mil dracmas de ouro e duas mil e duzentas minas de prata.",
      "71 - As doações feitas pelo resto do povo atingiram o montante  de  vinte  mil dracmas  de  ouro,  duas mil minas de prata e sessenta e sete túnicas sacerdotais.72   Sacerdotes, levitas e uma parte do povo se ins- talaram em Jerusalém; porteiros, cantores, \"doados\", em suas cidades, e todo o Israel em suas cidades.",
      "Dia do nascimento do judaísmo: Esdras faz a leitura da Lei. A festa das Tendas — Ora,  quando chegou o sétimo  mês — os filhos de Israel estavam assim instalados em suas cidades,"
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - todo o povo se reuniu como um só homem na praça situada defronte da porta das Águas. Disseram ao escriba Esdras que trouxesse o livro da Lei de Moisés, que Iahweh havia  prescrito para Israel.",
      "2 - Então o sacerdote  Esdras trouxe  a Lei diante da assembléia, que  se compunha de  homens, mulheres e  de  todos os que  tinham o uso da  razão. Era  o primeiro dia do sétimo mês.",
      "3 - Na praça situada diante da porta das Águas, ele leu o livro desde a aurora até o meio-dia, na presença dos homens, das mulheres e dos que tinham o uso da razão: todo o povo ouvia atentamente a leitura do livro da Lei.",
      "4 - O escriba Esdras estava  sobre um estrado de  madeira, construído para a  ocasião; perto dele estavam, à sua direita, Matatias, Sema, Anias, Urias, Helcias, Maasias; e à sua esquerda, Fadaías, Misael, Melquias, Hasum, Hasbadana, Zacarias e  Mosolam.",
      "5 - Esdras abriu o livro à vista de todo o povo — pois ele dominava todo o povo — e, quando ele o abriu todo o povo se pôs de pé.",
      "6 - Então Esdras bendisse a Iahweh, o grande Deus; todo o povo, com  as  mãos  erguidas,  respondeu:  \"Amém!  Amém!\",  e  depois  se  inclinaram  e prostraram diante de Iahweh, com o rosto em terra.",
      "7 - (Josué, Bani, Serebias, Jamin, Acub, Sabatai, Hodias, Maasias, Celita, Azarias, Jozabad, Hanã, Falaías, que eram levitas, explicavam a Lei ao povo, enquanto o povo estava de pé.)",
      "8 - E Esdras leu no livro da Lei de Deus, traduzindo e dando o sentido: assim podia-se compreender a leitura.",
      "9 - Então (Sua  Excelência Neemias e) Esdras, o sacerdote-escriba (e os levitas que instruíam o povo), disse  a todo o povo: \"Hoje é um dia consagrado a Iahweh, vosso Deus! Não vos entristeçais nem choreis!\" É que todo o povo chorava ao ouvir as palavras da Lei.",
      "10 - Disse-lhes ainda: \"Ide, fazei uma  refeição abundante, tomai  bebidas doces e mandai porções a quem nada preparou. Pois hoje é um dia consagrado a nosso Senhor! Não vos aflijais: a alegria de Iahweh é a vossa fortaleza!\"",
      "11 - E os levitas acalmavam lodo o povo, dizendo: \"Calai-vos: hoje é um dia santo. Não vos aflijais!\"",
      "12 - E todo o povo se retirou para comer e beber; distribuíram porções e se expandiram em grande alegria: pois haviam compreendido as palavras que lhes foram comunicadas.",
      "13 - No segundo dia, os chefes de família  de  todo o povo, os sacerdotes e os levitas se reuniram em torno do escriba Esdras, para estudarem as palavras da Lei.",
      "14 - Encontraram escrito, na Lei que Iahweh havia  prescrito por  intermédio de  Moisés, que os filhos de Israel deveriam morar em tendas durante a  festa do sétimo mês",
      "15 - e anunciar  e  mandar publicar em todas as suas cidades e em Jerusalém: \"Ide à região montanhosa e trazei ramos de oliveira, pinheiro, murta, palmeira e de outras árvores frondosas, para fazer tendas, como está prescrito.\"",
      "16 - O  povo partiu: trouxeram ramos e fizeram tendas, cada qual sobre seu terraço, nos pátios, nos átrios do Templo de Deus, na praça da porta das Águas e na da porta de Efraim.",
      "17 - Toda a assembléia dos que tinham voltado do cativeiro construiu assim tendas e nelas morou. Os filhos de Israel não tinham feito nada disso desde os dias de Josué, filho de Nun, até aquele dia. E houve uma grande alegria.",
      "18 - Cada dia Esdras fez uma leitura  do livro da Lei de  Deus, do primeiro dia ao último. Durante sete dias celebrou-se a festa; no oitavo houve, como estava prescrito, uma reunião solene."
    ]
  },
  {
    "title": "9 Cerimônia expiatória —",
    "verses": [
      "1 - No vigésimo quarto dia desse  mês, os filhos de Israel, revestidos de pano de saco e com a cabeça coberta de pó, reuniram-se para um jejum.",
      "2 - A linhagem de Israel separou-se  de  todas as pessoas de  origem estrangeira: de  pé, confessaram seus pecados e as iniqüidades de  seus pais.",
      "3 - De  pé, cada  um no seu lugar, leram o livro da Lei de Iahweh seu Deus, durante a quarta parte do dia; durante outro quarto do dia, confessavam os seus pecados e se prostravam diante de Iahweh, seu Deus.",
      "4 - Tomando lugar no estrado dos levitas, Josué, Benui, Cadmiel, Sebanias, Buni, Serebias,  Bani, Canani invocaram em voz alta  a Iahweh, seu Deus,",
      "5 - e  os levitas Josué, Cadmiel, Bani, Hasabnéias, Serebias, Hodias, Sebanias, Fetaías disseram: \"Levantai- vos,  bendizei  a  Iahweh  vosso  Deus!\"Bendito  sejas  tu,  Iahweh,  nosso  Deus,  de eternidade em eternidade! E que se bendiga teu Nome glorioso que excede toda bênção e louvor!",
      "6 - És tu, Iahweh, que és o único! Fizeste os céus, os céus dos céus e todo o seu exército, a terra  e tudo o que ela contém, os mares e tudo o que eles encerram. A tudo isso és tu que dás vida,  e o exército dos céus diante de ti se prostra.",
      "7 - Tu és Iahweh, ó Deus, tu escolheste Abraão, o tiraste de Ur na Caldéia e lhe deste o nome de Abrão,",
      "8 - Achando seu coração fiel diante  de  ti, fizeste aliança com ele, para dar-lhe  a  terra  do cananeu, do heteu  e  do amorreu, do ferezeu, do jebuseu e  do gergeseu, a ele  e  a  sua posteridade. E cumpriste as tuas promessas, pois tu és justo.",
      "9 - Viste a aflição de nossos pais  no  Egito,  ouviste  seu  clamor  junto  ao  mar  dos  Juncos,",
      "10 - Realizaste  sinais  e prodígios contra o Faraó, contra todos os seus servos e todo o povo  da sua terra; pois sabias quão arrogantes tinham sido contra eles. Adquiriste  um renome que  dura ainda hoje.",
      "11 - Abriste o mar diante deles: passaram pelo meio do mar a pé enxuto. Precipitaste nos abismos seus perseguidores, como uma pedra em águas impetuosas.",
      "12 - Tu os guiaste de dia com uma coluna de nuvem, de noite com uma coluna de fogo, para iluminar diante  deles o caminho pelo qual andassem.",
      "13 - Desceste sobre  o monte Sinai, e  do céu lhes falaste; e  lhes deste normas justas,  leis verdadeiras, estatutos e  mandamentos excelentes;",
      "14 - deste-lhes a conhecer  teu santo sábado; prescreveste-lhes mandamentos, estatutos e uma Lei por intermédio de Moisés, teu servo.",
      "15 - Do céu lhes deste o pão para sua fome, do rochedo fizeste brotar água para sua sede. Ordenaste-lhes que fossem tomar posse da terra que havias jurado dar-lhes.",
      "16 - Mas nossos pais se orgulharam, endureceram  a  cerviz,  não  obedeceram  aos  teus  mandamentos.",
      "17 - Recusaram-se  a obedecer, esquecidos das maravilhas que  havias feito por eles; endureceram a cerviz, conceberam o plano de voltar para  o Egito, para sua escravidão. Mas tu és o Deus do perdão, cheio de piedade e compaixão, lento para  a cólera e cheio de amor: não os abandonaste!",
      "18 - Mesmo quando fizeram para si um bezerro de metal fundido, e disseram: \"Eis o teu Deus que te fez sair do Egito!\" e cometeram grandes impiedades,",
      "19 - na tua imensa compaixão, não os abandonaste no deserto; a coluna de nuvem não se apartou deles, para guiá-los de dia  pela estrada  nem a coluna  de fogo durante a  noite, para iluminar diante deles a estrada pela qual andassem.",
      "20 - Deste-lhes teu bom espírito para torná-los prudentes; não recusaste o maná à sua boca e lhes deste água para sua sede.",
      "21 - Por quarenta anos cuidaste deles no deserto: de nada sentiram falta, suas vestes não se estragaram, seus pés não se incharam.",
      "22 - E tu lhes entregaste  reinos e povos cujas terras repartiste entre eles: tomaram posse da terra de Seon, rei de Hesebon, e da terra de Og, rei de Basã.",
      "23 - Multiplicaste seus filhos como as estrelas do céu e os introduziste na terra aonde ordenaste a seus pais que entrassem para  dela tomarem posse.",
      "24 - Seus filhos invadiram e conquistaram esta terra e tu humilhaste diante deles os habitantes da terra, os cananeus, que entregaste nas mãos deles — seus reis e os povos  da terra — para os tratarem como quisessem;",
      "25 - apoderaram-se de cidades fortificadas e de uma terra fértil; apossaram-se  de casas repletas de  toda  sorte de  bens, de cisternas já cavadas, de vinhedos,   olivais, de árvores frutíferas em abundância; comeram, saciaram-se, engordaram, fizeram de teus imensos bens as suas delícias.",
      "26 - Mas eis que  indóceis, revoltados contra ti, desprezaram tua Lei, mataram os profetas que os admoestavam para reconduzi-los a ti e cometeram grandes impiedades.",
      "27 - Abandonaste-os então nas mãos de seus inimigos, que os oprimiram. No tempo de sua miséria, clamavam a ti, e tu, do  céu,  os  ouvias  e  em  tua  grande  compaixão  lhes  enviavas  salvadores  que  os libertavam das mãos de seus opressores.",
      "28 - Mas logo que recuperavam a paz ei-los de novo fazendo o mal diante de ti, e tu os abandonavas nas mãos de seus inimigos que os tiranizavam. De novo, eles clamavam a ti, e tu, do céu, os ouvias: quantas vezes em tua compaixão  os  libertaste!",
      "29 - Advertiste-os  para  reconduzi-los  à  tua  Lei:  mas  se orgulharam, não obedeceram a teus mandamentos, pecaram contra tuas normas, mesmo aquelas  em  que  acha  a  vida  quem  as  observa,  mostraram  um  ombro  rebelde, endureceram a cerviz e não obedeceram.",
      "30 - Foste paciente com eles por muitos anos; advertiste-os pelo Espírito, por  intermédio dos profetas, eles, porém, não atenderam. Então os entregaste ao poder dos povos de outras terras.",
      "31 - Em tua grande compaixão, não  os  exterminaste,nem  os  abandonaste,  pois  és  um  Deus  cheio  de  piedade  e compaixão.",
      "32 - E agora, ó nosso Deus, tu que és o Deus grande, poderoso e temível, que manténs a aliança e o amor, não olhes com indiferença toda esta tribulação que se abateu sobre nós, nossos reis, nossos chefes, nossos sacerdotes, nossos profetas e todo o teu povo, desde o tempo dos reis da Assíria até o dia de hoje.",
      "33 - Tens sido justo em tudo o que  nos sucedeu, pois mostraste  tua  fidelidade, enquanto nós agíamos mal.",
      "34 - Sim, nossos reis, chefes, sacerdotes e nossos pais não  seguiram tua Lei, nem prestaram atenção  aos  teus  mandamentos  e  às  obrigações  que  lhes  impunhas.",
      "35 - Logo  que chegaram a seu reino, entre os grandes bens que lhes concedias, e na terra vasta e fértil que puseste diante deles, não te serviram nem se apartaram das suas ações más.",
      "36 - Eis que estamos hoje escravizados e eis que  na terra que havias dado a nossos pais para gozarem de  seus frutos e  de  seus bens, nós estamos na escravidão.",
      "37 - Seus produtos enriquecem os reis, que  nos impuseste, pelos nossos pecados, e que  dispõem a  seu arbítrio de nossas pessoas e de nosso gado. Achamo-nos em grande aflição."
    ]
  },
  {
    "title": "10 Processo verbal do compromisso assumido pela comunidade —",
    "verses": [
      "1 - ...Por causa  disso tudo, assumimos um sério compromisso, por escrito. No documento selado constam os nomes dos nossos chefes, levitas e sacerdotes...",
      "2 - No documento selado constavam:Neemias, filho de Hacalias, e Sedecias,",
      "3 - Saraías, Azarias, Jeremias,",
      "4 - Fasur, Amarias, Melquias,",
      "5 - Hatus, Sebanias, Meluc,",
      "6 - Harim,   Meremot,   Abdias,",
      "7 - Daniel, Genton, Baruc,",
      "8 - Mosolam, Abias,  Miamin,",
      "9 - Maazias, Belgai, Semeias: esses  são  os sacerdotes.",
      "10 - Depois os levitas: Josué, filho de Azanias, Benui, dos filhos  de Henadad, Cadmiel,",
      "11 - e seus irmãos Sequenias, Odovias, Celita, Falaías, Hanã,",
      "12 - Micas, Roob, Hasebias,",
      "13 - Zacur,  Serebias,  Sebanias,",
      "14 - Odias,  Bani  Canani.",
      "15 - Os  chefes  do  povo: Faros, Faat-Moab, Elam, Zetu, Bani,",
      "16 - Buni, Azgad, Bebai,",
      "17 - Adonias, Beguai, Adin,",
      "18 - Ater,  Ezequias, Azur,",
      "19 - Adias, Hasum, Besai,",
      "20 - Haref,  Anatot,  Nebai,",
      "21 - Megfias, Mosolam, Hazir",
      "22 - Mesezebel, Sadoc, Jedua,",
      "23 - Feltias, Hanã, Anaías,",
      "24 - Oséias, Hananias Hasub,",
      "25 - Aloés, Falea, Sobec,",
      "26 - Reum, Hasabna, Maasias,",
      "27 - Aías, Hanã Anã,",
      "28 - Meluc, Harim, Baana.",
      "29 - ...e o resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os \"doados\", numa  palavra, todos os que  se  separaram dos povos das terras para abraçarem a Lei de Deus, e também suas esposas, filhos e filhas, todos os que têm o uso da  razão,",
      "30 - unem-se  a seus irmãos e chefes e se comprometem, por  imprecação e juramento, a caminhar segundo a Lei de Deus, dada pelo ministério de  Moisés, o servo de Deus, a guardar e observar todos os mandamentos de Iahweh nosso Deus, suas normas e estatutos.",
      "31 - Em particular: não daremos mais nossas filhas aos povos da terra e não tomaremos mais suas filhas para esposas de nossos filhos.",
      "32 - Se os povos da terra trouxerem para  vender, no dia de  sábado, mercadorias ou qualquer espécie de  víveres, nada compraremos deles em dia de  sábado ou em dia santificado. Não colheremos os produtos da  terra no sétimo ano, e perdoaremos toda dívida.",
      "33 - Impusemo-nos como obrigações: dar a terça parte de um siclo por ano para o culto do Templo de nosso Deus:",
      "34 - para  o pão da oblação, para a oblação perpétua e o holocausto perpétuo, para  os sacrifícios dos sábados, das neomênias, das solenidades, e para as oferendas sagradas, para  os sacrifícios pelo pecado que garantem a expiação em favor de Israel; em suma, para todo o serviço do Templo do nosso Deus;",
      "36 - e levar cada ano ao Templo de Iahweh as primícias de nosso solo e as primícias de  todos os frutos de  todas as árvores,",
      "37 - bem como os primogênitos de nossos filhos e de nosso rebanho, como está escrito na Lei — os primogênitos de nosso gado graúdo e de nosso gado miúdo, ao Templo de nosso Deus, sendo destinados aos sacerdotes em função no Templo de  nosso Deus.",
      "38 - Além disso, a melhor parte de nossas moeduras, dos frutos de toda árvore, do vinho novo e do azeite, levaremos aos sacerdotes, nas dependências do Templo de nosso Deus; e o dízimo de nossa terra, aos levitas — são os próprios levitas que recolherão o dízimo em todas as nossas cidades agrícolas;",
      "39 - um sacerdote, filho de Aarão, acompanhará os levitas quando forem recolher o dízimo para o Templo de nosso Deus, para as salas do Tesouro;",
      "40 - pois  é para estas salas que os filhos de Israel e os levitas levam as contribuições de  trigo, de  vinho e de azeite; lá  se acham também os utensílios do santuário, dos sacerdotes em serviço, dos porteiros e  dos cantores.",
      "35 - Nós, sacerdotes, levitas e  povo, resolvemos também pela  sorte a questão das ofertas de lenha  que se devem fazer ao Templo de  nosso Deus, cada família  por  sua  vez, em datas fixas, cada ano, para queimá-la sobre o altar de Iahweh nosso Deus, como esta escrito na Lei.",
      "40c - Não mais negligenciaremos o Templo de nosso Deus."
    ]
  },
  {
    "title": "11 O sinecismo de Neemias. Listas diversas —",
    "verses": [
      "1 - Então os chefes do povo se estabeleceram em Jerusalém. O resto do povo tirou a sorte para que de cada dez homens um viesse residir em Jerusalém, a Cidade santa,enquanto os outros nove ficariam nas outras cidades.",
      "2 - E o povo abençoou todos os que espontaneamente se decidiram a morar em Jerusalém.",
      "3 - São estes os chefes da província que  se fixaram em Jerusalém e nas cidades de Judá. Filhos de Israel, sacerdotes levitas, \"doados\" e  filhos dos escravos de Salomão permaneciam em suas cidades, cada qual na sua propriedade.",
      "A população judaica em Jerusalém —",
      "4 - Em Jerusalém moravam filhos de Judá e filhos de Benjamim: Entre os filhos de Judá: Ataías, filho de Ozias, filho de Zacarias, filho de Amarias, filho de Safatias, filho de Malaleel, dos descendentes de Farés;",
      "5 - Maasias, filhos de Baruc, filho de Col-Hoza, filho de Hazias, filho de Adaías, filho de Joiarib, filho de Zacarias, descendente de Sela.",
      "6 - O total dos descendentes de Farés que se fixaram em Jerusalém era de quatrocentos e sessenta e oito homens valorosos.",
      "7 - Estes são os filhos de Benjamim: Saiu, filho de Mosolam, filho de Joed, filho de Fadaías, filho de Calaías, filho de Maasias, filho de Eteel, filho de Isaías,",
      "8 - e seus irmãos Gabai, Salai: novecentos e vinte e oito.",
      "9 - Joel, filho de Zecri, era seu chefe, e Judá, filho de Senua, era o segundo chefe da cidade.",
      "10 - Entre os sacerdotes: Jedaías, filho de Joaquim, filho de",
      "11 - Saraías, filho de Helcias, filho de Mosolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, chefe do Templo de Deus,",
      "12 - e seus irmãos que se dedicavam ao serviço do Templo: oitocentos e vinte e dois; Adaías, filho de Jeroam, filho de Felelias, filho de  Amsi, filho de Zacarias, filho de Fasur, filho de Melquias,",
      "13 - e seus irmãos, chefes de família: duzentos e quarenta e dois; e Amasai, filho de Azareel, filho de Aazi, filho de  Mosolamot, filho de  Emer,",
      "14 - e  seus irmãos, homens  valorosos: cento e  vinte  e oito. Zabdiel, filho de Agadol, era seu chefe.",
      "15 - Entre os levitas: Semeias, filho de Asub, filho de Ezricam, filho de Hasabias, filho de Buni;",
      "16 - Sabatai e Jozabad, aqueles dentre os chefes levíticos que eram responsáveis pelos negócios exteriores do Templo de Deus;",
      "17 - Matanias, filho de Micas, filho de Zabdi, filho de Asaf, que dirigia os hinos, entoava a ação de graças na oração; Becbecias, o segundo entre  seus irmãos; Abdias, filho de Samua, filho de Galai, filho de Iditun.",
      "18 - Total dos levitas na Cidade santa: duzentos e oitenta e quatro.",
      "19 - Os porteiros: Acub, Telmon e seus irmãos, que montavam guarda nas portas: cento e setenta e dois.",
      "Notas complementares —",
      "21 - Os \"doados\" moravam no Ofel: Sia e Gasfa estavam à frente dos \"doados\".",
      "22 - O chefe dos levitas de Jerusalém era Ozi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Micas; ele fazia parte  dos filhos de Asaf, os cantores encarregados do serviço do Templo de Deus;",
      "23 - pois havia uma instrução real a respeito deles e um regulamento determinava aos cantores sua função para cada dia.",
      "24 - Fetaías, filho de  Mesezebel, que  pertencia aos filhos de Zara, filho de  Judá, estava  à disposição do rei para todos os negócios do povo.",
      "20 - O resto de Israel, sacerdotes e levitas, moravam em todas as cidades de Judá, cada  qual na  sua  propriedade,",
      "25 - e  nas aldeias situadas nos seus terrenos. A população judaica na província — Filhos de Judá moravam em Cariat-Arbe e em suas aldeias, em Dibon e em suas aldeias, em Cabseel e em suas aldeias,",
      "26 - em Jesua, em Molada, em Bet-Falet,",
      "27 - em Haser-Sual, em Bersabéia e em suas aldeias,",
      "28 - em Siceleg, em Mecona, e em suas aldeias,",
      "29 - em En-Remon, em Saraá, em Jarmut,",
      "30 - Zanoe, Odolam e em suas aldeias, em Laquis e em seus campos, em Azeca  e em suas aldeias: estabeleceram-se, pois, desde Bersabéia até o vale de Enom.",
      "31 - Filhos de Benjamim moravam em Gaba, Macmas, Aia e Betel, e em suas aldeias,",
      "32 - Anatot, Nob, Ananias,",
      "33 - Hasor, Ramá, Getaim,",
      "34 - Hadid, Seboim, Nebalat,",
      "35 - Lod e Ono, e no vale dos Artesãos.",
      "36 - Tanto em Judá como em Benjamim, achavam-se grupos de levitas."
    ]
  },
  {
    "title": "12 Sacerdotes e levitas que voltaram sob Zorobabel e Josué  —",
    "verses": [
      "1 - Estes  são  os sacerdotes e  os levitas que  subiram com Zorobabel, filho de Salatiel, e Josué: Saraías, Jeremias, Esdras,",
      "2 - Amarias, Meluc, Hatus,",
      "3 - Sequenias, Reum, Meremot,",
      "4 - Ado,  Genton, Abias,",
      "5 - Miamin,  Madias, Belga,",
      "6 - Semeías, Joiarib, Jedaías,",
      "7 - Salu, Amoc, Helcias, Jedaías. Esses eram os chefes dos sacerdotes e seus irmãos, no tempo de Josué,",
      "8 - isto é, os levitas eram: Josué, Benui, Cadmiel, Serebias, Judá, Matanias — este último, com seus irmãos, dirigia os hinos de ação de graças,",
      "9 - enquanto Beebecias, Ani e seus irmãos ficavam defronte deles, segundo suas respectivas classes.",
      "Lista genealógica dos sumos sacerdotes —",
      "10 - Josué gerou Joaquim; Joaquim gerouEliasib; Eliasib gerou Joiada;",
      "11 - Joiada gerou Joanã; e Joanã gerou Jedua.",
      "Sacerdotes e levitas no tempo do sumo sacerdote Joaquim —",
      "12 - No tempo de Joaquim, as famílias sacerdotais tinham por chefes: família  de Saraías: Maraías; família  de Jeremias: Hananias;",
      "13 - família de Esdras: Mosolam; família de Amarias: Joanã;",
      "14 - família de  Meluc: Jônatas; família  de Sebanias: José;",
      "15 - família  de  Harim: Ednas; família  de Maraiot: Helci;",
      "16 - família de Ado: Zacarias; família de Genton: Mosolam;",
      "17 - família de Abias: Zecri; família de Miniamin:  ...; família de Moadias: Felti;",
      "18 - família de Belga: Samua; família de Semeias: Jônatas;",
      "19 - família de Joiarib: Matanai; família de Jedaías: Ozi; família de Selai: Celai; família de Amoc: Héber;",
      "21 - família de Helcias: Hasabias; família de Zedaías: Natanael.",
      "22 - No tempo de Eliasib, de Joiada, de Joanã e de Jedua, os chefes das famílias dos sacerdotes foram inscritos no Livro das Crônicas até o reinado de  Dario,  o persa.",
      "23 - Os  filhos de Levi. Os chefes das famílias foram inscritos no Livro das Crônicas, mas só até o tempo de Joanã, neto de Eliasib.",
      "24 - Os chefes dos levitas eram: Hasabias, Serebias, Josué, Benui, Cadmiel; e  seus irmãos que ficavam defronte deles para executarem os hinos de louvor e de ações de graças segundo as instruções de Davi, homem de Deus, um grupo alternando com outro grupo,",
      "25 - eram: Matanias, Becbecias e Abdias. Mosolam, Telmon e Acub eram porteiros e montavam a guarda nos armazéns perto das portas.",
      "26 - Esses viviam no tempo de Joaquim, filho de Josué, filho de Josedec, e no tempo de Neemias, o governador, e de Esdras, o sacerdote-escriba.",
      "Dedicação da muralha de Jerusalém —",
      "27 - Por  ocasião da dedicação da muralha de Jerusalém, convocaram-se os levitas de todos os lugares onde residiam para  virem a Jerusalém, a fim de celebrarem a dedicação alegremente, com cânticos de ação de graças ao som de címbalos, cítaras e harpas.",
      "28 - Os cantores, filhos de Levi, reuniram-se, pois, do distrito que circunda Jerusalém, das cidades dos netofatitas,",
      "29 - de Bet-Guilgal, dos campos de Gaba e de Azmot: pois os cantores tinham construído aldeias em torno de Jerusalém.",
      "30 - Sacerdotes e  levitas se  purificaram e, depois, purificaram o povo, as portas  e  a  muralha.",
      "31 - Mandei  então  que  subissem  à  muralha  os  chefes  de  Judá  e organizei dois grandes coros. O primeiro caminhava  no alto da muralha, para a  direita, em direção da porta do Esterco;",
      "32 - atrás dele iam Osaías e a metade dos chefes de Judá —",
      "33 - como também Azarias, Esdras, Mosolam,",
      "34 - Judá, Benjamim, Semeias e Jeremias,",
      "35 - escolhidos dentre os sacerdotes e levando trombetas; depois Zacarias, filho de Jônatas, filho de Semeias, filho de Matanias, filho de Micas, filho de Zacur, filho de Asaf,",
      "36 - com seus irmãos Semeias, Azareel, Malalai, Galalai, Maai, Natanael, Judá,  Hanani, com instrumentos musicais de Davi, homem de Deus. E Esdras, o escriba, ia na frente deles. —",
      "37 - Chegando à porta da Fonte, subiram em linha reta diante deles pelas escadarias da Cidade de Davi, pelo alto da muralha, e pela subida do Palácio de Davi, até a porta das Águas, ao oriente.",
      "38 - O segundo coro caminhava para a esquerda: eu o segui, com a outra metade dos chefes do povo, pelo alto da muralha, passando por cima da torre dos Fornos, até a muralha larga;",
      "39 - depois, passando por cima da porta de Efraim, da porta dos Peixes, da torre de Hananeel e da torre dos Cem, até a porta das Ovelhas; paramos na  porta da  Guarda.",
      "40 - Depois os dois coros tomaram lugar no Templo de Deus. — Eu tinha comigo a metade dos magistrados",
      "41 - e também os sacerdotes Eliaquim, Maasias, Miniamin, Micas, Elioenai, Zacarias, Hananias, que  levavam trombetas,",
      "42 - e  também Maasias, Semeias, Eleazar, Ozi, Joanã, Melquias, Elam e Ezer. — Os cantores fizeram- se ouvir sob a direção de Jezraías.",
      "43 - Naquele dia, oferecemos importantes sacrifícios e o povo expandiu sua alegria: é que  Deus lhe  havia concedido grande  motivo de alegria; também as mulheres e as crianças se alegraram. E a alegria de Jerusalém ouvia-se ao longe.",
      "Uma época ideal —",
      "44 - Naquele tempo, estabeleceram-se homens para guardar as salas destinadas às provisões, às contribuições, às primícias e aos dízimos; esses homens deveriam recolher, do território das cidades, as partes que a Lei reserva  para  os sacerdotes e os levitas. Pois Judá  punha  sua alegria nos sacerdotes e  nos levitas em exercício.",
      "45 - Eram  eles  que  executavam  o  serviço  de  seu  Deus  e  o  serviço  das purificações — como também os cantores e os porteiros —, segundo as normas de Davi e de Salomão, seu filho.",
      "46 - Com efeito, desde os dias de Davi e de Asaf, desde muito tempo, havia um chefe de cantores e dos cânticos de louvor e de ação de graças a Deus.",
      "47 - Portanto, todo o Israel, no tempo de Zorobabel e  no tempo de Neemias, servia aos cantores e aos porteiros as partes que  lhes cabiam, segundo suas necessidades de cada dia.  As oferendas sagradas eram entregues aos levitas e  os levitas as entregavam aos filhos de Aarão."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Naquele tempo, fez-se ao povo uma leitura do livro de Moisés e lá se achou escrito o seguinte: \"O  amonita e  o moabita não serão admitidos à assembléia de  Deus, e isto para sempre,",
      "2 - porque não vieram ao encontro dos filhos de Israel com o pão e a água. Contrataram contra eles Balaão,  para  os amaldiçoar,  mas nosso Deus mudou a maldição em bênção. \"",
      "3 - Logo que  ouvimos a  leitura  da Lei, foi excluído de Israel todo elemento estrangeiro.",
      "A segunda missão de Neemias —",
      "4 - Mas antes, o sacerdote Eliasib fora encarregado das salas do Templo de nosso Deus. Sendo parente de Tobias,",
      "5 - havia posto à disposição deste uma sala espaçosa, onde antes se colocavam as oferendas, o incenso, os utensílios, o dízimo do trigo, do vinho e do azeite, isto é, as partes devidas aos levitas, aos cantores e aos porteiros e o que se reservava para os sacerdotes.",
      "6 - Enquanto se fazia tudo isso, eu estava ausente de Jerusalém, pois no  trigésimo segundo ano de Artaxerxes, rei de Babilônia, tinha voltado para junto do rei; mas ao cabo de certo tempo, pedi ao rei uma licença",
      "7 - e voltei a Jerusalém. Soube então do mal que havia cometido Eliasib em favor de  Tobias,  cedendo-lhe  uma  sala  nos  átrios  do  Templo  de  Deus.",
      "8 - Fiquei  muito indignado: atirei para fora do aposento, na rua, toda a mobília de Tobias,",
      "9 - e ordenei que se purificassem as salas e que se recolocassem nela os utensílios do Templo, de Deus, as oferendas e o incenso.",
      "10 - Eu soube também que as partes dos levitas não mais lhes eram dadas e que os levitas e  os cantores encarregados do serviço haviam fugido cada qual para sua propriedade.",
      "11 - Repreendi os magistrados e disse-lhes: \"Por que o Templo de Deus está abandonado?\" Tornei a reuni-los, e os reintegrei nas suas funções.",
      "12 - Então todo o Judá trouxe para os armazéns o dízimo do trigo, do vinho e do azeite.",
      "13 - Nomeei para cuidar dos armazéns o sacerdote Selemias, o escriba Sadoc, Fadaías, um dos levitas e, como seu assistente, Hanã, filho de Zacur, filho de Matanias, pois eles tinham fama de íntegros; sua função era fazer as distribuições aos seus irmãos.",
      "14 - Por isso, lembra-te de  mim, meu Deus: não apagues de tua  memória  os atos de  piedade que realizei pelo Templo de meu Deus e por seu culto.",
      "15 - Naqueles dias, vi em Judá gente que, em dia de sábado, calcava no lagar; outros que transportavam feixes de trigo, colocavam-nos sobre os jumentos, e  também vinho, uvas, figos e  toda espécie de cargas, que queriam trazer para Jerusalém em dia de sábado: admoestei-os para que não vendessem seus produtos.",
      "16 - Em Jerusalém mesmo, alguns habitantes de Tiro, que lá moravam, traziam peixe e mercadorias de toda espécie para vendê-las aos judeus em dia de sábado.",
      "17 - Repreendi os nobres de Judá, dizendo- lhes: \"Que coisa abominável estais fazendo, profanando o dia de  sábado!",
      "18 - Não foi assim que agiram vossos pais? Pois  Deus então mandou vir toda esta desgraça sobre  nós e  sobre esta cidade. E vós, quereis aumentar a Ira contra Israel profanando o sábado?\"",
      "19 - Por isso, mandei que, mal as sombras caíssem sobre as portas de Jerusalém, logo antes do sábado se fechassem os batentes e que não se abrissem senão  depois  do  sábado.  Coloquei  nas  portas  alguns  de  meus  homens,  para  que nenhuma carga entrasse no dia  de  sábado.",
      "20 - Uma  ou duas vezes, comerciantes e vendedores de toda espécie de mercadoria passaram a noite fora de Jerusalém,",
      "21 - mas eu os adverti, declarando-lhes: \"Por  que passais a noite ao pé  da  muralha? Se  o fizerdes outra vez, mandarei castigar-vos!\" De então em diante, não vieram mais aos sábados.",
      "22 - Ordenei aos levitas que  se purificassem e  viessem vigiar as portas, para  que se observasse santamente o sábado. Lembra-te de mim também por isso, meu Deus, e tem piedade de mim, segundo a tua grande misericórdia!",
      "23 - Naqueles dias também, encontrei judeus  que  se  tinham casado com mulheres azotitas, amonitas  ou moabitas.",
      "24 - Quanto a seus filhos, a metade falava  a língua de Azoto ou a língua deste ou daquele povo, mas não mais sabia falar  a língua dos judeus.",
      "25 - Admoestei-os e amaldiçoei-os e bati em diversos, arranquei-lhes os cabelos e  ordenei-lhes, em nome  de Deus: \"Não deveis dar vossas filhas aos filhos deles, nem tomar como esposas, para vossos filhos ou para vós mesmos, alguma das filhas deles!",
      "26 - Não foi esse o pecado de Salomão, rei de Israel? Entre tantas nações, não houve rei que se igualasse a ele; era amado por seu Deus; Deus o tinha feito rei de todo o Israel. Até mesmo a ele as mulheres estrangeiras fizeram pecar!",
      "27 - E quereis que  se diga  de vós que cometeis também este grande crime de  trair nosso Deus desposando mulheres estrangeiras?\"",
      "28 - Um dos filhos de Joiada, filho de Eliasib, o sumo sacerdote, tornara-se genro  de Sanabalat, o horonita. Expulsei-o para longe de mim.",
      "29 - Lembra-te, contra esta gente, ó meu Deus, desse aviltamento causado ao sacerdócio e à aliança  dos sacerdotes e  levitas.",
      "30 - Portanto, purifiquei-os de todo elemento estrangeiro.  Estabeleci, para  os sacerdotes  e  os levitas,  os regulamentos que delimitavam para cada um a sua tarefa.",
      "31 - Restabeleci igualmente as normas para  o fornecimento da madeira em épocas determinadas, e para as primícias. Lembra-te de mim, ó meu Deus, para o meu bem!"
    ]
  }
]
