[
  {
    "title": "NUMEROS",
    "verses": []
  },
  {
    "title": "1 —",
    "verses": [
      "I. O recenseamento",
      "1 - Iahweh falou a Moisés, no deserto do Sinai, na Tenda da Reunião, no primeiro dia do segundo mês, no segundo ano após a saída da terra  do Egito. Disse:",
      "2 - \"Fazei o recenseamento de toda a comunidade dos filhos de Israel, segundo os clãs e segundo as casas patriarcais, alistando os nomes de todos os homens, cabeça por cabeça.",
      "3 - Todos aqueles em Israel, de  vinte anos para cima, hábeis para  ir à guerra, tu, e Aarão os registrareis segundo os seus esquadrões.",
      "4 - Estará convosco um homem de cada  tribo, os chefes das casas patriarcais.",
      "Os encarregados do recenseamento —",
      "5 - \"Estes são os nomes daqueles que   vos auxiliarão: De Rúben, Elisur, filho de Sedeur.",
      "6 - De Simeão, Salamiel, filho de Surisadai.",
      "7 - De Judá, Naasson, filho de Aminadab.",
      "8 - De Issacar, Natanael, filho de Suar.",
      "9 - De Zabulon, Eliab, filho de Helon.",
      "10 - Dos filhos de José: de Efraim, Elisama, filho de Amiud; de  Manassés, Gamaliel, filho de Fadassur.",
      "11 - De Benjamim, Abidã, filho de Gedeão.",
      "12 - De Dã, Aiezer, filho de Amisadai.",
      "13 - De Aser, Fegiel, filho de Ocrã.",
      "14 - De Gad, Eliasaf, filho de Reuel.",
      "15 - De  Neftali, Aíra, filho de  Enã.\"",
      "16 - Esses foram os homens escolhidos na comunidade; eram chefes da tribo de  seu antepassado e esses eram os cabeças dos milhares de Israel.",
      "17 - Então Moisés  e Aarão tomaram esses homens que haviam sido designados nominalmente",
      "18 - e convocaram toda a comunidade no primeiro dia  do segundo mês. Os filhos de Israel determinaram a  sua descendência, segundo os seus clãs e segundo as casas patriarcais, e registraram-se os nomes dos homens de vinte anos para cima, cabeça por cabeça.",
      "19 - Como Iahweh lhe havia ordenado, Moisés os enumerou no deserto do Sinai.",
      "O recenseamento —",
      "20 - Quando se determinou a descendência  dos filhos de  Rúben, primogênito de Israel, segundo  os  seus clãs  e segundo as casas  patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para a guerra.",
      "21 - Foram recenseados quarenta  e  seis mil e  quinhentos na  tribo de Rúben.",
      "22 - Quando se  determinou a descendência dos filhos de Simeão, segundo os seus clãs e  segundo as casas patriarcais, foram registrados, cabeça  por cabeça, os nomes de todos os homens de  vinte anos para cima, aptos para a guerra.",
      "23 - Foram recenseados cinqüenta e  nove  mil e trezentos na tribo de Simeão.",
      "24 - Quando se determinou a descendência  dos filhos de  Gad, segundo os seus clãs e  segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes  de todos os homens de vinte anos para cima, aptos para  a guerra.",
      "25 - Foram recenseados quarenta e cinco mil e seiscentos e cinqüenta  na  tribo de  Gad.",
      "26 - Quando se  determinou a  descendência  dos filhos de Judá, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para a guerra.",
      "27 - Foram recenseados setenta  e  quatro mil e  seiscentos na  tribo de Judá.",
      "28 - Quando se determinou a descendência dos filhos de Issacar, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para a guerra.",
      "29 - Foram recenseados cinqüenta e quatro mil e quatrocentos na  tribo de Issacar.",
      "30 - Quando se  determinou a  descendência dos filhos de Zabulon, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para a guerra.",
      "31 - Foram recenseados cinqüenta e sete mil e quatrocentos na tribo de Zabulon.",
      "32 - Filhos de José: Quando se determinou a  descendência dos filhos de  Efraim, segundo os seus clãs e  segundo as casas patriarcais, foram registrados, cabeça  por cabeça, os nomes de todos os homens de  vinte anos para cima, aptos para a guerra.",
      "33 - Foram recenseados quarenta mil e  quinhentos na  tribo de  Efraim.",
      "34 - Quando se determinou a  descendência dos filhos de  Manassés, segundo os seus clãs e  segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para  a guerra.",
      "35 - Foram recenseados trinta  e dois mil e  duzentos na  tribo de Manassés.",
      "36 - Quando se determinou a descendência dos filhos de Benjamim, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para  a guerra.",
      "37 - Foram recenseados trinta  e cinco mil e  quatrocentos na  tribo de Benjamim.",
      "38 - Quando se  determinou a descendência dos filhos de Dã, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes  de todos os homens  de vinte anos para cima, aptos para à guerra.",
      "39 - Foram recenseados sessenta e dois mil e setecentos na tribo de Dã.",
      "40 - Quando se determinou a descendência dos filhos de Aser, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para a guerra.",
      "41 - Foram recenseados quarenta e um mil e quinhentos na tribo de Aser.",
      "42 - Quando se determinou a descendência dos filhos de Neftali, segundo os seus clãs e segundo as casas patriarcais, foram registrados, cabeça por cabeça, os nomes de todos os homens de vinte anos para cima, aptos para a guerra.",
      "43 - Foram recenseados cinqüenta e três mil e quatrocentos na tribo de Neftali.",
      "44 - Esses são os que Moisés, Aarão e os doze príncipes de Israel recensearam, um de cada uma de suas casas patriarcais.",
      "45 - Todos os filhos de Israel de vinte anos para cima, todos aqueles que em Israel eram aptos para a guerra, foram recenseados segundo as casas patriarcais.",
      "46 - O total dos recenseados foi de seiscentos e  três mil e  quinhentos e cinqüenta.",
      "47 - Os  levitas,  porém, não foram recenseados com eles, nem a  sua tribo patriarcal.",
      "Estatuto dos levitas —",
      "48 - Falou, pois, Iahweh a  Moisés e disse:",
      "49 - \"Não registrareis, contudo, a tribo de Levi e não a recenseareis no meio dos filhos de Israel.",
      "50 - Mas estabelece, tu mesmo, os levitas para o serviço da Habitação do Testemunho, de todos os seus utensílios e de tudo o que lhe pertence. Eles transportarão a Habitação e todos os seus utensílios, exercerão nela o seu ministério e acamparão ao redor da Habitação.",
      "51 - Quando a  Habitação se mudar, os levitas a  desarmarão; quando a  Habitação tiver de parar, os levitas a armarão. Qualquer  profano que  se aproximar dela será condenado à morte.",
      "52 - Os filhos de Israel acamparão cada um no seu próprio acampamento, junto de sua insígnia, segundo os seus exércitos.",
      "53 - Os  levitas, porém, acamparão ao redor da Habitação do Testemunho. Deste modo a Ira não se manifestará contra a comunidade dos filhos de Israel. E os levitas assegurarão o serviço da Habitação do Testemunho.\"",
      "54 - Os filhos de Israel fizeram tudo de acordo com o que Iahweh ordenara  a Moisés. Realmente assim o fizeram."
    ]
  },
  {
    "title": "2 Ordem das tribos —",
    "verses": [
      "1 - Falou Iahweh a Moisés e a Aarão e disse:",
      "2 - \"Os filhos de Israel acamparão cada um junto à  sua  insígnia,  sob os emblemas de  suas casas patriarcais. Acamparão ao redor da Tenda da  Reunião, a uma  distância determinada.",
      "3 - Estes  são os que acamparão ao oriente: Ao oriente, a  insígnia do acampamento de Judá, segundo os seus  esquadrões.  Príncipe  dos  filhos  de  Judá:  Naasson,  filho  de  Aminadab.",
      "4 - Seu exército: setenta e quatro mil e seiscentos recenseados.",
      "5 - Junto dele acampam: A tribo de Issacar. Príncipe dos filhos de Issacar: Natanael, filho de Suar.",
      "6 - Seu exército: cinqüenta e  quatro mil e  quatrocentos recenseados.",
      "7 - A tribo de  Zabulon. Príncipe dos filhos de Zabulon: Eliab, filho de  Elon.",
      "8 - Seu exército: cinqüenta  e sete  mil e quatrocentos recenseados.",
      "9 - Os recenseados do acampamento de Judá, segundo seus esquadrões, são ao todo cento e oitenta e seis mil e quatrocentos. Esses serão os primeiros a levantar  o acampamento.",
      "10 - Ao  sul,  a  insígnia  do  acampamento  de  Rúben,  segundo  seus esquadrões. Príncipe  dos filhos de  Rúben: Elisur, filho de Sedeur.",
      "11 - Seu exército: quarenta e seis mil e quinhentos recenseados.",
      "12 - Junto dele acampam: A tribo de Simeão. Príncipe dos filhos de Simeão: Salamiel, filho de Surisadai.",
      "13 - Seu exército: cinqüenta e nove mil e trezentos recenseados.",
      "14 - Tribo de Gad. Príncipe dos filhos  de Gad: Eliasaf, filho  de  Reuel.",
      "15 - Seu  exército:  quarenta  e  cinco  mil  e  seiscentos  e  cinqüenta recenseados.",
      "16 - Os recenseados do acampamento de Rúben, segundo seus esquadrões, são ao todo cento e cinqüenta e  um mil e  quatrocentos e cinqüenta.  Esses levantarão o acampamento em segundo lugar.",
      "17 - E assim   que a Tenda da Reunião partir, o acampamento dos levitas estará no meio dos outros acampamentos. A ordem de marcha será a mesma do acampamento, cada um sob sua insígnia.",
      "18 - A insígnia do acampamento de  Efraim  estará  ao  ocidente,  segundo  os  seus  esquadrões.  Príncipe  dos  filhos  de Efraim:   Elisama,   filho   de   Amiud.",
      "19 - Seu   exército:   quarenta   mil   e   quinhentos recenseados.",
      "20 - Junto dele: A tribo de Manassés. Príncipe  dos filhos de  Manassés: Gamaliel, filho de Fadassur.",
      "21 - Seu exército: trinta e dois mil e duzentos recenseados.",
      "22 - Tribo  de Benjamim. Príncipe  dos filhos de Benjamim: Abidã, filho de Gedeão.",
      "23 - Seu exército: trinta   e cinco mil e   quatrocentos recenseados.",
      "24 - Os recenseados do acampamento de Efraim, segundo seus esquadrões, são ao todo cento e oito mil e cem. Esses levantarão o acampamento em terceiro lugar.",
      "25 - A insígnia do acampamento de Dã estará ao norte, segundo os seus esquadrões. Príncipe dos filhos de Dã: Aiezer, filho de Amisadai.",
      "26 - Seu exército: sessenta  e  dois mil e  setecentos recenseados.",
      "27 - Junto dele acampam: Tribo de  Aser. Príncipe dos filhos de  Aser: Fegiel, filho de Ocrã.",
      "28 - Seu exército: quarenta  e  um mil e  quinhentos recenseados.",
      "29 - Tribo de  Neftali. Príncipe  dos filhos de Neftali: Aíra, filho de Enã.",
      "30 - Seu exército: cinqüenta e três mil e quatrocentos recenseados.",
      "31 - Os recenseados do acampamento de  Dã são ao todo cento e cinqüenta  e sete mil e seiscentos. Esses levantarão o acampamento em último lugar. Todos de acordo com as suas insígnias.\"",
      "32 - Esses são os filhos de Israel cujo recenseamento foi feito pelas casas patriarcais. Os que foram recenseados desses acampamentos, segundo os  seus  esquadrões,  são  ao  todo  seiscentos  e  três  mil  e  quinhentos  e  cinqüenta.",
      "33 - Contudo,   conforme   Iahweh   havia  ordenado   a  Moisés,   os   levitas   não   foram recenseados com os filhos de Israel.",
      "34 - Os filhos de Israel fizeram tudo de acordo com o que  Iahweh  havia  ordenado  a  Moisés.  Assim  pois  acamparam,  segundo  as  suas insígnias. E assim também levantaram o acampamento, cada um no seu clã e cada um com a sua casa patriarcal."
    ]
  },
  {
    "title": "3 A tribo de Levi:",
    "verses": [
      " A. Os sacerdotes —",
      "1 - Eis a  descendência de Aarão e de Moises, quando Iahweh falou a Moisés no monte Sinai.",
      "2 - Estes são os nomes dos filhos de Aarão: Nadab, o primogênito, depois Abiú, Eleazar, Itamar.",
      "3 - Esses são os nomes dos filhos  de Aarão,  sacerdotes  que  receberam  a unção  e que foram  consagrados  para exercer o sacerdócio.",
      "4 - Nadab e  Abiú morreram diante  de Iahweh, no deserto do Sinai, quando apresentaram diante de Iahweh um fogo irregular. Não tinham filhos, e assim Eleazar e Itamar exerceram o sacerdócio na presença de Aarão, seu pai.",
      "B. Os levitas. Suas funções —",
      "5 - Iahweh falou a Moisés e disse:",
      "6 - \"Faze chegar a tribo de Levi  e  põe-na  à  disposição  de  Aarão,  o  sacerdote:  eles  estarão  a  seu  serviço.",
      "7 - Encarregar-se-ão dos deveres que lhes pertencem, bem como dos  deveres de toda a comunidade, na Tenda da Reunião, ao ministrarem na Habitação.",
      "8 - Cuidarão de todos os utensílios da Tenda da  Reunião e encarregar-se-ão daquilo que compete aos filhos de Israel, ao ministrarem na Habitação.",
      "9 - Darás pois, a Aarão e a seus filhos os levitas, como 'doados'; eles lhe serão doados pelos filhos de Israel.",
      "10 - Registrarás a Aarão e seus filhos,  que  desempenharão  o  seu  ofício  sacerdotal.  Porém,  todo  profano  que  se aproximar será punido de morte.\"",
      "C. A eleição dos levitas —",
      "11 - Iahweh falou a  Moisés e  disse:",
      "12 - \"Vede  que, eu mesmo, escolhi os levitas  do meio dos filhos de Israel, em lugar de todos os primogênitos, daqueles que entre os filhos de Israel abrem o seio materno; portanto, os levitas são meus.",
      "13 - Assim, todo primogênito me pertence. No dia em que feri de morte todos os primogênitos na terra do Egito, consagrei a mim todos os primogênitos em Israel, tanto os dos homens como os dos animais. Eles me pertencem; eu sou Iahweh.\"",
      "D. O recenseamento dos levitas —",
      "14 - Iahweh falou a Moisés no deserto do Sinai e disse:",
      "15 - \"Recensearás os filhos de Levi segundo as suas casas patriarcais e segundo os seus clãs;  recensearás  todos os  homens  da idade de um mês para cima.\"",
      "16 - E  Moisés  os recenseou  segundo  a  ordem  de  Iahweh,  de  acordo  com  o  que  Iahweh  lhe  havia ordenado.",
      "17 - Estes são os nomes dos filhos de Levi: Gérson, Caat e Merari.",
      "18 - Estes são os nomes dos filhos de Gérson, segundo os seus clãs: Lobni e Semei;",
      "19 - os filhos de Caat,  segundo  os  seus  clãs:  Amram,  Isaar, Hebron  e Oziel;",
      "20 - os  filhos  de Merari, segundo os seus clãs: Mooli e  Musi. Esses são os clãs de Levi, reunidos em casas patriarcais.",
      "21 - De Gérson originaram-se o clã lobnita e o clã semeíta. Esses são os clãs dos gersonitas;",
      "22 - o número total dos homens recenseados, da idade de um mês para cima, foi  de sete  mil e quinhentos.",
      "23 - Os clãs  dos gersonitus acampavam atrás da Habitação, ao ocidente.",
      "24 - O príncipe da casa patriarcal de Gérson era  Eliasaf, filho de Lael.",
      "23 - Os filhos de Gérson tinham, na Tenda da Reunião,  o encargo da Habitação, da Tenda e da sua cobertura, do véu de entrada da Tenda da Reunião,",
      "26 - das cortinas do átrio, do véu de entrada do átrio que está ao redor da Habitação e do altar, como também das cordas necessárias a  todo o seu serviço.",
      "27 - De  Caat originaram-se  os clãs amramita,  isaarita,  hebronita  e  ozielita. Esses  são os clãs caatitas;",
      "28 - o número total dos homens recenseados, da idade  de  um mês para cima, foi de  oito mil e  trezentos. Eles estavam encarregados do serviço do santuário.",
      "29 - Os clãs dos caatitas acampavam do lado meridional da Habitação.",
      "30 - O príncipe da casa patriarcal dos clãs caatitas era Elisafã, filho de Oziel.",
      "31 - Tinham o encargo da Arca, da mesa, do candelabro, dos altares,  dos  objetos  sagrados  do  culto  e  do  véu  com  todos  os  seus  pertences.",
      "32 - O príncipe dos príncipes de Levi era Eleazar, filho de Aarão, o sacerdote. Ele exercia a superintendência de todos aqueles que cuidavam do santuário.",
      "33 - De  Merari originaram- se o clã moolita e o clã musita. Esses são os clãs meraritas;",
      "34 - o número total dos homens recenseados, da idade de um mês para cima, foi de seis mil e duzentos.",
      "35 - O príncipe da casa patriarcal dos clãs meraritas era Suriel, filho de Abiail. Eles acampavam do lado setentrional da Habitação.",
      "36 - Os filhos de  Merari estavam encarregados das tábuas da Habitação, das suas vigas, das suas colunas e bases de todos os seus acessórios e de todos os seus utensílios,",
      "37 - assim como das colunas que rodeiam o átrio, das suas bases, das suas estacas e das suas cordas.",
      "38 - Finalmente, acampavam ao oriente,  diante  da Habitação, diante  da Tenda  da  Reunião, ao oriente, Moisés, Aarão e  seus filhos, que tinham o encargo do santuário em nome  dos filhos de Israel. Todo estranho que  se aproximasse devia ser punido com a morte.",
      "39 - O total dos levitas recenseados, que Moisés enumerou segundo os clãs, conforme a ordem de Iahweh, o número dos homens da idade de um mês para cima, foi de vinte e dois mil.",
      "E. Os levitas e  o resgate  dos primogênitos —",
      "40 - Iahweh disse  a Moisés: \"Faze o recenseamento de todos os primogênitos homens dos filhos de Israel, da idade de um mês para cima; faze a soma dos seus nomes.",
      "41 - Em seguida, em lugar dos primogênitos de Israel, tomarás para mim, Iahweh, os levitas; e de igual modo o seu gado em lugar dos primogênitos do gado dos filhos de Israel.\"",
      "42 - Conforme Iahweh lhe havia ordenado, Moisés recenseou  todos os primogênitos dos filhos de Israel.",
      "43 - O  recenseamento dos nomes dos primogênitos, da  idade  de  um mês para cima, deu o número total de  vinte  e dois mil e duzentos e setenta e três.",
      "44 - Então falou Iahweh a Moisés e disse:",
      "45 - \"Toma os levitas em lugar de todos os primogênitos dos filhos de Israel, e o gado dos levitas em lugar do gado deles; os levitas serão meus, para mim mesmo, Iahweh.",
      "46 - Para  o resgate dos duzentos e setenta e três primogênitos dos filhos de Israel que excedem o número dos  levitas,",
      "47 - tomarás  cinco  siclos  por  cabeça;  tu  os  tomarás  segundo  o  siclo  do santuário, a vinte geras o siclo.",
      "48 - E darás esse dinheiro a Aarão e a  seus filhos para resgate daqueles que  são excedentes.\"",
      "49 - Moisés recebeu esse dinheiro em resgate daqueles que não foram resgatados devido ao número insuficiente de levitas.",
      "50 - Recebeu o dinheiro dos primogênitos dos filhos de Israel, mil e trezentos e sessenta e cinco siclos, segundo o siclo do santuário.",
      "51 - Moisés deu o dinheiro desse resgate  a Aarão e  a seus filhos, segundo a ordem de Iahweh, de acordo com o que Iahweh havia ordenado a Moisés."
    ]
  },
  {
    "title": "4 Os clãs dos levitas: ",
    "verses": [
      "A. Os caatitas —",
      "1 - Iahweh falou a Moisés e a Aarão e disse:",
      "2 - \"Fazei o recenseamento dos levitas que são filhos de  Caat, segundo os seus clãs e segundo as casas patriarcais:",
      "3 - todos os homens de trinta a cinqüenta anos, que devem fazer o serviço militar e que realizarão as suas funções na Tenda da Reunião.",
      "4 - Este será o serviço dos filhos de Caat na Tenda da Reunião: as coisas santíssimas.",
      "5 - Quando se levantar o acampamento, Aarão e seus filhos virão tirar a cortina do véu. Cobrirão com ele a Arca do Testemunho.",
      "6 - E porão por cima uma cobertura de couro fino, sobre a qual estenderão um pano todo de púrpura violeta. Em seguida colocarão os varais da Arca.",
      "7 - E estenderão sobre a mesa da oblação um pano de púrpura, sobre  o qual colocarão os pratos, os copos, as taças e  os jarros  para  libação; também o pão da  oblação perpétua estará sobre ele.",
      "8 - E por cima deles estenderão um pano escarlate, que será recoberto com uma cobertura  de couro  fino. Em seguida colocarão os varais da mesa.",
      "9 - Tomarão então um pano de púrpura com o qual cobrirão o candelabro de luz, suas lâmpadas, seus espevitadores e seus apagadores e todos os vasos de óleo empregados no seu serviço.",
      "10 - E o colocarão com todos os seus acessórios sobre  uma cobertura  de couro fino e  o porão sobre os varais.",
      "11 - Sobre o altar de ouro estenderão um pano de púrpura e o recobrirão com uma cobertura de couro fino. Em seguida ajustarão nele os varais.",
      "12 - Em seguida tomarão todos os objetos usados no serviço do santuário. Depositá-los-ão sobre um pano de púrpura e os recobrirão com uma cobertura de couro fino, e porão tudo sobre  os varais.",
      "13 - Depois de  haver retirado do altar suas cinzas gordurosas, estenderão sobre ele  um pano escarlate,",
      "14 - sobre  o qual depositarão todos os utensílios que  se empregam no ofício, os incensórios, os garfos, as pás, as bacias, todos os acessórios do altar. Estenderão por cima uma cobertura de couro fino; em seguida colocarão os varais.",
      "15 - Assim que Aarão e seus filhos tiverem terminado de acondicionar as coisas sagradas e todos os seus acessórios, no momento de levantar o acampamento, virão os filhos de Caat para transportá-los, sem contudo tocar  naquilo que  é consagrado; morrerão, se  o fizerem. Este é o encargo dos filhos de Caat na Tenda da Reunião.",
      "16 - Quanto a Eleazar, filho de Aarão, o sacerdote,  ficará encarregado de cuidar do óleo da luminária, dos perfumes  de  ervas  aromáticas,  da  oblação  perpétua,  do  óleo  da  unção;  terá  a superintendência  de  toda  a  Habitação  e  de  tudo  que  nela  se  encontra:  das  coisas sagradas e  dos seus acessórios.\"",
      "17 - Iahweh falou a  Moisés e  a Aarão. Disse:",
      "18 - \"Não elimineis do número dos levitas a tribo dos clãs caatitas.",
      "19 - Fazei, pois, assim com eles, a fim de que vivam e não morram ao se aproximarem das coisas santíssimas: Aarão e seus filhos virão e designarão cada um deles para o seu serviço e junto do seu encargo.",
      "20 - Serão assim impedidos de entrar e de contemplar, ainda que por um momento, as coisas sagradas, pois morreriam!\"",
      "B. Os gersonitas —",
      "21 - Iahweh falou a Moisés e disse:",
      "22 - \"Faze também o recenseamento dos  filhos  de  Gérson,  segundo  as  casas  patriarcais  e  segundo  os  clãs:",
      "23 - Farás  o recenseamento de todos os homens de trinta a cinqüenta anos, em condições de fazer o serviço militar, e que farão o serviço na Tenda da Reunião.",
      "24 - Este será o serviço dos clãs dos gersonitas, suas funções e seus encargos.",
      "25 - Transportarão as cortinas da Habitação, a  Tenda  da  Reunião com a  sua cobertura  e  a cobertura  de couro  fino que  a  recobre, a cortina da entrada da Tenda da Reunião,",
      "26 - as cortinas do átrio, o véu da entrada da porta do átrio que rodeia a Habitação e o altar, as cordas e todos os utensílios do culto, todo o material necessário. Farão, pois, o seu serviço.",
      "27 - Todo este serviço dos filhos de Gérson — funções e transportes — se fará  sob as ordens de Aarão e dos seus filhos: e vós determinareis, expressamente, o que devem transportar.",
      "28 - Esse será o serviço dos clãs dos gersonitas na Tenda da Reunião. O seu serviço estará sob as ordens de Itamar, filho de Aarão, o sacerdote.\"",
      "C. Os meraritas —",
      "29 - \"Farás o recenseamento dos filhos de Merari, por clãs e segundo as casas patriarcais.",
      "30 - Farás o recenseamento de  todos os homens de  trinta  a cinqüenta anos, em condições de fazer o serviço militar, e que farão o serviço na Tenda da Reunião.",
      "31 - Este é o serviço que assumirão e toda a função que será de sua competência na Tenda da Reunião: as tábuas da Habitação, suas vigas, suas colunas e suas bases.",
      "32 - As colunas que  rodeiam o átrio, suas  bases, suas estacas, suas cordas e  todo o seu acessório. E destacareis o nome dos objetos de cujo transporte estarão encarregados.",
      "33 - Esse será o serviço dos clãs dos meraritas. E para todo o seu serviço na Tenda da Reunião, terão a direção de Itamar, filho de Aarão, o sacerdote.\"",
      "Recenseamento dos levitas —",
      "34 - Moisés, Aarão e os chefes da comunidade fizeram o recenseamento dos filhos de Caat, segundo os seus clãs e casas patriarcais;",
      "35 - todos os homens de trinta a cinqüenta anos, aptos para o serviço militar e encarregados do serviço na Tenda da Reunião.",
      "36 - Contaram-se segundo os seus clãs, dois mil e setecentos e cinqüenta recenseados.",
      "37 - Este foi o número dos recenseados dos clãs caatitas, todos aqueles que deviam servir na Tenda da Reunião, e que foram recenseados por Moisés e Aarão, segundo a  ordem de Iahweh transmitida  por  Moisés.",
      "38 - Fez-se  o recenseamento dos filhos de Gérson, segundo os seus clãs e  asas patriarcais:",
      "39 - todos os homens de trinta a cinqüenta anos, aptos para o serviço militar e encarregados do serviço na Tenda da Reunião.",
      "40 - Contaram-se dois mil e seiscentos e trinta recenseados, segundo os clãs e as casas patriarcais.",
      "41 - Esse foi o número dos recenseados, dos clãs dos gersonitas, todos aqueles que  deviam servir na  Tenda  da  Reunião e  que  foram recenseados por  Moisés e Aarão, segundo a ordem de Iahweh.",
      "42 - Fez-se  o recenseamento dos clãs dos filhos de Merari, segundo os seus clãs e casas patriarcais:",
      "43 - todos os homens de trinta a cinqüenta anos, aptos para o serviço militar e encarregados do serviço na Tenda da Reunião.",
      "44 - Contaram-se, segundo os seus clãs,  três mil e  duzentos recenseados.",
      "45 - Esse  foi  o número dos recenseados dos clãs dos meraritas,  que  foram recenseados por  Moisés e Aarão, segundo a ordem de Iahweh transmitida por Moisés.",
      "46 - O número total dos levitas que  Moisés, Aarão e os chefes de Israel recensearam, segundo os clãs e as casas patriarcais —",
      "47 - todos os homens de trinta a cinqüenta anos, aptos para ministrar no culto e para trabalhar no serviço de transporte da Tenda da Reunião —",
      "48 - elevou-se a oito mil e quinhentos e oitenta recenseados.",
      "49 - Fez-se o recenseamento deles segundo a ordem de Iahweh  transmitida  por  Moisés,  atribuindo-se  a  cada  um  o  seu  serviço  e  o  seu transporte; foram recenseados conforme Iahweh havia ordenado a Moisés. II. Leis diversas"
    ]
  },
  {
    "title": "5 Expulsão dos impuros —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Ordena aos filhos de Israel que excluam do acampamento todo leproso, todas as pessoas enfermas de corrimento ou todo aquele que se tornou impuro devido ao contato com um morto.",
      "3 - Homem ou mulher, os afastareis e os colocareis fora do acampamento. Assim os filhos de Israel  não contaminarão  o  seu acampamento, no  qual eu habito  no  meio  deles.\"",
      "4 - E assim fizeram os filhos de Israel: puseram-nos fora do acampamento. Os filhos de Israel fizeram conforme Iahweh havia dito a Moisés.",
      "A restituição —",
      "5 - Iahweh falou a Moisés e  disse:",
      "6 - \"Fala aos filhos de Israel: Se  um homem ou mulher cometer algum dos pecados pelos quais se  ofende a Iahweh, essa pessoa é culpada.",
      "7 - Confessará o pecado cometido e restituirá  o valor de que é devedor, acrescido de um quinto. Restituirá àquele a quem prejudicou.",
      "8 - Mas se tal homem não tem nenhum parente ao qual se possa fazer a restituição, a indenização devida a Iahweh é entregue ao sacerdote, além do carneiro de expiação por meio do qual o sacerdote fará o rito de expiação pelo culpado.",
      "9 - Tudo aquilo que  os filhos de Israel consagrarem e trouxerem ao sacerdote pertencerá a este.",
      "10 - As coisas consagradas de cada um lhe pertencem; aquilo que alguém oferece ao sacerdote será deste.\"",
      "A oferta pelo ciúme —",
      "11 - Iahweh falou então a Moisés e  disse:",
      "12 - \"Fala aos filhos de Israel; tu lhes dirás: Se há alguém cuja mulher se desviou e se tornou infiel,",
      "13 - visto que, às escondidas do seu marido, esta mulher  dormiu maritalmente com um homem, e tornou-se impura secretamente, sem que haja testemunhas contra ela e sem que tenha sido surpreendida  no ato;",
      "14 - contudo, se  um espírito de ciúme  vier sobre o marido e  o tornar ciumento da sua mulher que está contaminada, ou ainda se este espírito de ciúme, vindo sobre ele, o tornar ciumento de sua mulher que está inocente:",
      "15 - tal homem conduzirá sua mulher diante do sacerdote e fará por ela uma oferenda de um décimo de medida de farinha de cevada. Sobre ela não derramará azeite e nem porá incenso, pois é uma 'oblação de ciúme', uma  oblação comemorativa  que  deve  trazer à memória  um pecado.",
      "16 - O sacerdote fará aproximar  a  mulher e  a colocará  diante de Iahweh.",
      "17 - Em seguida tomará água santa em um vaso de barro e, tendo tomado do pó do chão da Habitação, o espargirá sobre a água.",
      "18 - E apresentará a mulher diante de Iahweh, soltará a  sua cabeleira  e colocará  nas suas  mãos a  oblação comemorativa  (isto é, a  oblação de ciúme).  E nas mãos do sacerdote estarão as águas amargas e  de maldição.",
      "19 - A seguir o sacerdote  fará  a  mulher jurar  e  lhe dirá: 'Se  não é verdade  que algum homem se  deitou contigo e  que  te  desviaste  e  que  te  tornaste  impura, enquanto sob o domínio de  teu marido, que estas águas amargas e  de  maldição te  sejam inofensivas!",
      "20 - Porém, se  é verdade que te desviaste enquanto sob o poder de teu marido e que te tornaste impura e que  outro homem, que não o teu marido, participou do teu leito...'",
      "21 - O sacerdote fará, aqui, a  mulher  prestar um juramento imprecatório e  lhe dirá: '...Que Iahweh te faça, no teu  povo, objeto de imprecação e  maldição, fazendo murchar o teu sexo e  inchar  o teu ventre!",
      "22 - Que estas águas de maldição penetrem nas tuas entranhas, a fim de que o teu ventre se inche e o teu sexo murche!'  A mulher responderá: 'Amém! Amém!'",
      "23 - Em seguida o sacerdote escreverá essas imprecações e as apagará com as águas amargas.",
      "24 - E fará a mulher beber essas águas amargas e de maldição, e serão para ela amargas.",
      "25 - O  sacerdote, então, tomará das mãos da mulher a oblação de ciúme e a erguerá, apresentando-a diante de Iahweh, e a colocará sobre o altar.",
      "26 - E tomará um punhado da oblação de ciúme e o queimará sobre o altar, para memorial. O sacerdote fará a mulher beber dessas águas.",
      "27 - E ao fazê-la beber as águas, se realmente ela se tornou impura enganando  a  seu  marido,  então  as  águas  de  maldição,  penetrando  nela,  lhe  serão amargas:  seu  ventre  inchará,  seu  sexo  murchará e  ela servirá para  o  seu  povo  de exemplo nas maldições.",
      "28 - Se, ao contrário, ela não se tornou impura, mas está pura, sairá ilesa e será fecunda.",
      "29 - Este é o ritual para o caso de ciúme, quando uma mulher se desvia se torna impura, enquanto sob o poder do seu marido,",
      "30 - ou quando um espírito de ciúme vem sobre um homem e o torna ciumento de sua mulher. Quando o marido tiver conduzido tal mulher perante Iahweh, o sacerdote implicará  integralmente a ela este ritual.",
      "31 - O marido estará isento de culpa; a mulher, contudo, levará a sua iniqüidade.\""
    ]
  },
  {
    "title": "6 O nazireato —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Fala aos filhos de Israel; tu lhes dirás: Quando um homem ou uma  mulher fizer um voto especial, o voto do nazireato, pelo qual se consagra  a Iahweh,",
      "3 - abster-se-á  de vinho e  de  bebidas fermentadas, não beberá vinagre de vinho ou de bebidas fermentadas, nem tomará suco algum de uvas, e não comerá uvas frescas ou secas.",
      "4 - Durante todo o tempo da sua consagração não tomará produto algum da videira, desde as sementes até às cascas.",
      "5 - Durante o tempo do seu nazireato não raspará a cabeça com navalha; até que se cumpra o tempo pelo qual se consagrou  a  Iahweh  será  consagrado  e  deixará  crescer  livremente  a  sua  cabeleira.",
      "6 - Durante todo o tempo da sua consagração a Iahweh não se aproximará de um morto;",
      "7 - nem por seu pai ou por sua mãe e nem por seu irmão ou por sua irmã se tornará impuro, caso venham eles a morrer, visto que traz sobre sua cabeça a consagração de seu Deus.",
      "8 - Durante todo o tempo do seu nazireato estará consagrado a Iahweh.",
      "9 - Se alguém morrer de morte súbita perto dele, tornando impura  a sua cabeleira consagrada, rapará a cabeça no dia da sua purificação; no sétimo dia rapará a cabeça.",
      "10 - No oitavo dia levará ao sacerdote  duas rolas ou dois pombinhos, à entrada da Tenda da Reunião.",
      "11 - O sacerdote oferecerá um em sacrifício pelo pecado e o outro em holocausto, e realizará em seguida sobre esse homem o rito de expiação, devido à contaminação relativa ao morto. O homem consagrará a sua cabeça naquele mesmo dia;",
      "12 - ele se consagrará a Iahweh durante todo o tempo do seu nazireato e levará  um cordeiro de um ano como sacrifício de reparação. O tempo já decorrido não se contará, visto que a sua cabeleira se tornou impura.",
      "13 - Este é  o ritual do nazireu, no dia em que  se findar o seu nazireato. Conduzido à entrada  da Tenda da  Reunião,",
      "14 - oferecerá  a Iahweh a  sua oferenda: um cordeiro perfeito, de um ano, em holocausto; uma  ovelha perfeita, de um ano, em sacrifício pelo pecado; um carneiro perfeito, como oferta de comunhão;",
      "15 - um cesto de bolos de  flor de farinha, sem fermento, amassada com azeite, e  tortas sem fermento, untadas com azeite, acompanhadas das suas oblações e  libações.",
      "16 - E o sacerdote, havendo trazido tudo diante  de Iahweh, apresentará o sacrifício pelo pecado e o holocausto do nazireu.",
      "17 - Oferecerá um sacrifício de comunhão com o carneiro e com os ázimos do cesto; o sacerdote oferecerá também a oblação e a libação que acompanham o sacrifício.",
      "18 - Em seguida o nazireu rapará a cabeleira consagrada, à entrada da Tenda dá  Reunião, e, tomando os cabelos da  sim cabeça consagrada, colocá-los-á  no fogo do sacrifício de comunhão.",
      "19 - O sacerdote tomará a espádua do carneiro, já cozida, um bolo sem fermento do cesto e uma torta sem fermento e colocará tudo na mão do nazireu quando  este  já  houver  rapado  a  sua  cabeleira.",
      "20 - E  o  sacerdote  os  erguerá  em apresentação diante de Iahweh; é a parte santa que pertence ao sacerdote, além do peito que é apresentado e da coxa que é reservada. Depois disso o nazireu poderá beber vinho.",
      "21 - Este é o ritual  referente ao nazireu. Se, além da sua cabeleira, fez um voto de oferenda pessoal a Iahweh (sem contar aquilo que as suas posses lhe permitem), pagará o voto que fez, além do previsto no ritual para a sua cabeleira.\"",
      "A fórmula da bênção —",
      "22 - Iahweh falou a Moisés e disse:",
      "23 - \"Fala a Aarão e a seus filhos e dize-lhes: Assim abençoareis os filhos  de Israel. Dir-lhes-eis:",
      "24 - 'Iahweh te abençoe e te guarde!",
      "25 - Iahweh faça resplandecer o seu rosto sobre ti e te seja benigno!",
      "26 - Iahweh mostre para ti a sua face e te conceda a paz!'",
      "27 - Porão assim o meu nome sobre os filhos de Israel e eu os abençoarei.\" III. Oferendas dos chefes e consagração dos levitas"
    ]
  },
  {
    "title": "7 Oferenda de carros —",
    "verses": [
      "1 - No dia em que Moisés  terminou de erigir a Habitação, ele a ungiu e  a consagrou com todos os seus pertences, bem como o altar com todos os seus utensílios. Quando havia acabado de ungir e de consagrar todas as coisas,",
      "2 - os chefes de Israel fizeram uma oferenda; eram os chefes das casas patriarcais, aqueles que foram os chefes das tribos e que presidiram o recenseamento.",
      "3 - E levaram a sua oferenda diante de Iahweh: seis carros cobertos e doze bois; cada dois príncipes ofereceram um carro, e cada um deles um boi e os apresentaram diante da Habitação.",
      "4 - Iahweh falou a Moisés e disse:",
      "5 - \"Recebe-os deles e sejam destinados ao serviço da Tenda da Reunião. Tu os darás aos levitas, a cada um conforme a  sua  função.\"",
      "6 - Recebeu Moisés os carros e  os bois, e os deu aos levitas.",
      "7 - Aos filhos de Gérson deu dois carros e quatro bois, conforme a  função deles.",
      "8 - Aos filhos de Merari deu quatro carros e oito bois, conforme a função que tinham de exercer sob a direção de Itamar, filho de Aarão, o sacerdote.",
      "9 - Aos filhos de Caat, porém, não deu nada, pois deviam transportar sobre seus ombros a carga sagrada que lhes incumbia.",
      "Oferenda da Dedicação —",
      "10 - Os príncipes fizeram então uma oferenda para a dedicação do altar, no dia da sua unção. Trouxeram a sua oferenda  limite do altar,",
      "11 - e Iahweh disse a Moisés: \"Cada dia um dos príncipes trará a sua oferenda para a dedicação do altar.\"",
      "12 - No  primeiro  dia,  o  que apresentou a sua  oferenda foi Naasson,  filho de Aminadab, da tribo de Judá.",
      "13 - A sua oferenda foi: uma bandeja de prata pesando cento e trinta  siclos, uma bacia de aspersão, de  prata, de setenta  siclos (conforme  os siclos do santuário), ambas cheias de  flor  de  farinha amassada com azeite, para  a  oblação,",
      "14 - um vaso de ouro de dez siclos, cheio de incenso,",
      "15 - um novilho, um carneiro, um cordeiro de um ano para o holocausto,",
      "16 - um bode para o sacrifício pelo pecado",
      "17 - e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a  oferenda  de Naasson, filho de  Aminadab.",
      "18 - No segundo dia, apresentou a  sua oferenda Natanael, filho de Suar, príncipe de Issacar.",
      "19 - A sua oferenda foi: uma bandeja de prata pesando cento e trinta siclos, uma bacia de aspersão, de prata, de setenta siclos (conforme os siclos do santuário), ambas cheias de flor de farinha amassada com azeite, para a oblação,",
      "20 - um vaso de ouro de dez siclos, cheio de incenso,",
      "21 - um novilho, um carneiro e  um cordeiro de  um ano para  o holocausto,",
      "22 - um bode  para  o sacrifício pelo pecado",
      "23 - e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de Natanael, filho de Suar.",
      "24 - No terceiro dia,  trouxe  a  sua  oferenda  Eliab, filho de  Helon, príncipe  dos filhos de Zabulon.",
      "25 - Sua oferenda foi: uma bandeja de prata pesando cento e trinta siclos, uma bacia de aspersão, de  prata,  de  setenta  siclos (conforme  os siclos do santuário), ambas cheias de  flor  de farinha amassada com azeite, para a oblação,",
      "26 - um vaso de ouro de dez siclos, cheio de incenso,",
      "27 - um  novilho, um carneiro e um cordeiro de um ano para  o holocausto,",
      "28 - um bode para  o sacrifício pelo pecado",
      "29 - e, para  o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de Eliab, filho de  Helon.",
      "30 - Trouxe  a  sua  oferenda, no quarto dia, Elisur, filho de Sedeur,  príncipe dos filhos de Rúben.",
      "31 - Sua oferenda foi: uma bandeja de prata pesando cento e trinta siclos, uma  bacia  de aspersão, de  prata, de  setenta  siclos (conforme  os siclos do santuário), ambas cheias de flor de farinha amassada com azeite, para a oblação,",
      "32 - um vaso de ouro de dez siclos, cheio de incenso,",
      "33 - um novilho, um carneiro e um cordeiro de um ano para  o holocausto,",
      "34 - um  bode para  o sacrifício pelo pecado",
      "35 - e, para  o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de Elisur, filho de Sedeur.",
      "36 - No quinto  dia, trouxe a sua oferenda Salamiel, filho de Surisadai, príncipe dos filhos de Simeão.",
      "37 - Sua oferenda foi: uma bandeja de prata  pesando cento e  trinta  siclos, uma  bacia de aspersão, de  prata, de  setenta  siclos (conforme os siclos do santuário), ambas cheias de flor de farinha amassada com azeite, para a oblação,",
      "38 - um vaso de ouro de dez siclos, cheio de incenso,",
      "39 - um novilho, um carneiro e  um cordeiro de  um ano para  o holocausto,",
      "40 - um bode  para  o sacrifício pelo pecado",
      "41 - e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de  um ano. Essa  foi a  oferenda de Salamiel, filho de Surisadai.",
      "42 - No sexto dia, trouxe a sua oferenda Eliasaf, filho de Reuel, príncipe dos filhos de Gad.",
      "43 - Sua  oferenda foi: uma  bandeja  de  prata  pesando cento e  trinta  siclos, uma  bacia  de aspersão, de  prata, de  setenta  siclos (conforme os siclos do santuário), ambas cheias de flor de farinha amassada com azeite, para a oblação,",
      "44 - um vaso de ouro de dez siclos, cheio  de  incenso.",
      "45 - um  novilho,  um  carneiro  e  um  cordeiro  de  um  ano  para  o holocausto.",
      "46 - um bode para o sacrifício pelo pecado",
      "47 - e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de  Eliasaf,  filho de  Reuel.",
      "48 - No  sétimo dia,  trouxe  a  sua  oferenda  Elisama,  filho de Amiud, príncipe dos filhos de Efraim.",
      "49 - Sua oferenda foi: uma bandeja de prata pesando cento e  trinta  siclos, uma  bacia de aspersão, de prata, de setenta  siclos (conforme os siclos do santuário),  ambas cheias de flor de farinha amassada com azeite, para a oblação,",
      "50 - um vaso de ouro de dez siclos, cheio de incenso,",
      "51 - um novilho, um carneiro e um cordeiro de um ano para o holocausto,",
      "52 - um  bode para o sacrifício pelo pecado",
      "53 - e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de uni ano. Essa foi a oferenda de Elisama, filho de Amiud.",
      "54 - No oitavo dia, trouxe a sua  oferenda Gamaliel, filho de Fadassur,  príncipe  dos filhos de Manassés.",
      "55 - Sua oferenda foi: uma bandeja de prata pesando cento e trinta siclos, uma bacia de aspersão, de  prata,  de  setenta  siclos (conforme  os siclos do santuário), ambas cheias de  flor  de farinha amassada com azeite, para a oblação,",
      "56 - um vaso de ouro de dez siclos, cheio de incenso,",
      "57 - um novilho, um carneiro e um cordeiro de um ano para o holocausto,",
      "58 - um bode para  o sacrifício pelo pecado",
      "59 - e, para  o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de  um ano. Essa  foi a  oferenda de  Gamaliel, filho de Fadassur.",
      "60 - No nono dia, apresentou a sua  oferenda  Abidã, filho de Gedeão, príncipe dos filhos de Benjamim.",
      "61 - Sua oferenda foi: uma bandeja de prata pesando cento e  trinta  siclos, uma  bacia de aspersão, de prata, de setenta  siclos (conforme os siclos do santuário),  ambas cheias de flor de farinha amassada com azeite, para a oblação,",
      "62 - um vaso de ouro de dez siclos, cheio de incenso,",
      "63 - um novilho, um carneiro e um cordeiro de um ano para o holocausto,",
      "64 - um  bode para o sacrifício pelo pecado",
      "65 - e, para o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de Abidã, filho de Gedeão.",
      "66 - No décimo dia, trouxe a sua oferenda Aiezer, filho de Amisadai, príncipe dos filhos de Dã.",
      "67 - Sua  oferenda foi: uma bandeja de prata pesando cento e trinta siclos, uma bacia de aspersão, de prata, de setenta  siclos (conforme  os siclos do santuário), ambas cheias de  flor  de  farinha amassada com azeite, para a oblação,",
      "68 - um vaso de ouro de dez siclos, cheio de incenso,",
      "69 - um novilho, um carneiro e um cordeiro de um ano para o holocausto,",
      "70 - um bode para o sacrifício pelo pecado",
      "71 - e, para  o sacrifício de comunhão, dois bois, cinco carneiros, cinco  bodes e cinco cordeiros de  um ano. Essa  foi a  oferenda de  Aiezer,  filho de Amisadai.",
      "72 - No  décimo primeiro dia,  trouxe  a  sua  oferenda Fegiel, filho de  Ocrã, príncipe  dos filhos de Aser.",
      "73 - Sua  oferenda  foi: uma bandeja de  prata pesando cento e trinta siclos, uma bacia de aspersão, de prata, de setenta siclos (conforme os siclos do santuário), ambas cheias de  flor  de  farinha amassada com azeite, para  a  oblação,",
      "74 - um vaso de ouro de dez siclos, cheio de incenso,",
      "75 - um novilho, um carneiro e um cordeiro de um ano para  o holocausto,",
      "76 - um  bode para  o sacrifício pelo pecado",
      "77 - e, para  o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de Fegiel, filho de Ocrã.",
      "78 - No décimo segundo dia, trouxe a sua oferenda  Aíra, filho de Enã, príncipe  dos filhos de  Neftali.",
      "79 - Sua  oferenda  foi: uma bandeja de prata pesando cento e trinta siclos, uma bacia de aspersão, de prata, de setenta  siclos (conforme  os siclos do santuário), ambas cheias de  flor  de  farinha amassada com azeite, para a oblação,",
      "80 - um vaso de ouro de dez siclos, cheio de incenso,",
      "81 - um novilho, um carneiro e um cordeiro de um ano para o holocausto,",
      "82 - um bode para o sacrifício pelo pecado",
      "83 - e, para  o sacrifício de comunhão, dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferenda de Aíra, filho de Enã.",
      "84 - Essas foram as oferendas dos príncipes de Israel para a dedicação do  altar, no dia da sua unção: doze bandejas de prata, doze bacias de aspersão, de prata, doze vasos de ouro.",
      "85 - Cada  bandeja de prata pesava cento e  trinta  siclos e cada bacia de aspersão setenta, sendo que o total da prata desses objetos pesava dois mil e quatrocentos siclos do santuário.",
      "86 - Cada um dos doze vasos de ouro cheios de incenso pesava dez ciclos, em siclos do santuário, sendo que  o ouro desses vasos pesava  um total de cento e  vinte siclos.",
      "87 - O total dos animais para  o holocausto foi: doze novilhos, doze carneiros, doze cordeiros de  um ano, com as oblações que  os acompanhavam. Para  o sacrifício pelo pecado, doze bodes.",
      "88 - O total dos animais para o sacrifício de comunhão foi: vinte e quatro novilhos, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Essas foram as oferendas para a dedicação do altar, após a sua unção.",
      "89 - Quando Moisés entrava na Tenda da Reunião para se dirigir a Ele, ouvia a voz que lhe falava do alto do propiciatório que estava  sobre  a  Arca  do Testemunho, entre  os dois querubins. Assim, pois, falava com Ele."
    ]
  },
  {
    "title": "8 As lâmpadas do candelabro —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Fala a Aarão; tu lhe dirás: 'Quando colocares as lâmpadas, será de modo tal que as sete lâmpadas iluminem a parte  dianteira  do  candelabro.'",
      "3 - Assim  fez  Aarão.  Colocou  as  lâmpadas  na  parte dianteira  do candelabro, conforme Iahweh havia ordenado a  Moisés.",
      "4 - O candelabro era trabalho de ouro batido; tanto o pedestal como as hastes eram também de ouro batido. De acordo com o que Iahweh havia mostrado a Moisés, assim foi feito o candelabro.",
      "Os levitas são consagrados a Iahweh —",
      "5 - Iahweh falou a Moisés e disse:",
      "6 - \"Toma os levitas do meio dos filhos de Israel e purifica-os.",
      "7 - A fim de  os purificar, procederás da seguinte maneira: farás sobre eles uma aspersão de água lustral, raparão eles todo o seu corpo e lavarão as suas vestes e estarão, então, puros.",
      "8 - Em seguida tomarão um novilho, juntamente com a  oblação de  flor de farinha amassada com azeite, e tu tomarás um segundo novilho para  o sacrifício pelo pecado.",
      "9 - Farás os levitas se aproximarem diante da Tenda da Reunião e reunirás toda a comunidade dos filhos de Israel.",
      "10 - Quando, pois, tiveres feito os levitas se aproximarem diante de Iahweh, os filhos de Israel imporão as mãos  sobre  eles.",
      "11 - Em  seguida  Aarão,  fazendo  o  gesto  de  apresentação  diante  de Iahweh, oferecerá  os levitas da  parte  dos filhos de Israel. Serão assim pertencentes ao serviço de Iahweh.",
      "12 - Os levitas, em seguida, porão a  mão sobre  a cabeça dos novilhos; com um dos animais tu farás um sacrifício pelo pecado, e com o outro, um holocausto a Iahweh, a fim de realizar com os levitas o rito  de expiação.",
      "13 - Havendo colocado os levitas  diante de Aarão e seus filhos, tu os oferecerás a Iahweh com o gesto de apresentação.",
      "14 - Assim, pois, separarás os levitas do meio dos  filhos de Israel, a fim de que me pertençam.",
      "15 - Os levitas começarão, pois, a fazer o serviço da Tenda da Reunião. Tu os purificarás e os oferecerás com o gesto de apresentação,",
      "16 - porque me foram dados, como 'doados', entre os filhos de Israel. Eles substituem aqueles que abrem o seio materno, todos os primogênitos; dentre os filhos de Israel, eu os atribuí a mim.",
      "17 - Na verdade,  a  mim  pertencem  todos  os  primogênitos  dos  filhos  de  Israel,  homem  ou animal: eu os consagrei a mim desde o dia em que feri todos os primogênitos na terra do Egito,",
      "18 - e, em lugar de todos os primogênitos dos filhos de Israel, tomei os levitas.",
      "19 - Dou os  levitas a Aarão e a seus filhos, do meio dos filhos de Israel, como 'doados'; farão para os filhos de Israel o serviço do culto na Tenda da Reunião e farão por eles o rito de expiação, de modo que  nenhum dos filhos de Israel seja  ferido  por  haver  se aproximado do santuário.\"",
      "20 - Moisés, Aarão e  toda  a comunidade  dos filhos de Israel fizeram com os levitas segundo tudo o que Iahweh havia  ordenado a Moisés; assim fizeram os filhos de Israel com respeito aos levitas.",
      "21 - Os levitas se purificaram, lavaram as suas  vestes e  Aarão os ofereceu com o gesto de apresentação diante de Iahweh. Em seguida realizou com eles o rito de expiação para purificá-los.",
      "22 - Os levitas foram então admitidos para fazer o seu serviço na Tenda da Reunião, na presença de Aarão e dos seus filhos. Conforme  o que Iahweh havia  ordenado a  Moisés a  respeito dos levitas, assim se fez com eles.",
      "O tempo de serviço dos levitas  —",
      "23 - Iahweh  falou a Moisés e disse:",
      "24 - \"Eis o que compete aos levitas. A partir da idade de vinte e cinco anos, o levita deverá prestar serviço, ocupando-se de uma função na Tenda da Reunião.",
      "25 - A partir de cinqüenta anos não estará mais obrigado ao serviço; não terá mais função alguma.",
      "26 - Contudo, poderá ajudar  os seus irmãos a garantir a ordem na Tenda da Reunião, mas não se ocupará de nenhum serviço. Assim, pois, farás aquilo que se refere ao ministério dos levitas.\" IV. A Páscoa e a partida"
    ]
  },
  {
    "title": "9 Data da Páscoa —",
    "verses": [
      "1 - Iahweh falou a  Moisés, no deserto  do Sinai, no segundo ano da saída  do Egito, no primeiro mês e  disse:",
      "2 - \"Celebrem os filhos de Israel a Páscoa, no tempo determinado.",
      "3 - No  dia catorze  deste mês, no crepúsculo, a celebrareis, no tempo determinado.  Celebrá-la-eis  segundo  todos  os  estatutos  e  normas  a  ela  referentes.\"",
      "4 - Moisés, pois, ordenou aos filhos de Israel que celebrassem a Páscoa.",
      "5 - Celebraram-na no deserto do Sinai, no primeiro mês, no dia catorze do mês, no crepúsculo. Fizeram os filhos de Israel de acordo com tudo o que Iahweh havia ordenado a Moisés.",
      "Caso particular —",
      "6 - Ora, havia alguns homens que estavam impuros  por causa  de  um morto; não puderam celebrar a Páscoa naquele dia. No mesmo dia vieram procurar Moisés  e  Aarão",
      "7 - e  disseram-lhes:  \"Estamos  impuros  devido  a  um  morto.  Por  que seremos excluídos e privados de trazer a oferenda de Iahweh no tempo determinado, no meio dos filhos de Israel?\"",
      "8 - Respondeu-lhes Moisés: \"Aguardai, para que eu saiba o que Iahweh ordena a  vosso respeito.\"",
      "9 - Iahweh falou a Moisés e  disse:",
      "10 - \"Fala aos filhos de Israel e dize-lhes: Se alguém do meio de vós ou dos vossos descendentes se achar impuro devido a um morto, ou estiver numa longa viagem, celebrará, contudo, a Páscoa a Iahweh.",
      "11 - No segundo mês, no dia catorze, no crepúsculo, celebrá-la-ão. Com ázimos e ervas amargas a comerão;",
      "12 - não deverá restar dela nada para o dia seguinte e nem se lhe quebrará  osso algum. Segundo todo o ritual da Páscoa, celebrá-la-ão.",
      "13 - Aquele, porém, que  se encontrar  puro  ou não estiver em viagem e  deixar  de celebrar  a Páscoa, será exterminado do seu povo. Não trouxe a oferenda de Iahweh no tempo determinado e, portanto, levará a responsabilidade do seu pecado.",
      "14 - Se algum estrangeiro reside entre vós e celebra a Páscoa a Iahweh, deverá celebrá-la segundo o ritual e os costumes da Páscoa. Haverá entre  vós apenas um estatuto, tanto para  o estrangeiro como para  o natural da terra\".",
      "A Nuvem —",
      "15 - No dia em que foi levantada a Habitação, a Nuvem cobriu a Habitação, ou seja, a  Tenda  da  Reunião. Desde o entardecer até à  manhã, repousava  sobre  a Habitação com o aspecto de  fogo.",
      "16 - Assim, pois, a  Nuvem a cobria  permanentemente, tomando o aspecto de  fogo até o amanhecer.",
      "17 - Quando a  Nuvem se elevava  sobre  a Tenda, então os filhos de Israel se punham em marcha; no lugar onde a Nuvem parava aí acampavam os  filhos de Israel.",
      "18 - Segundo  a ordem de Iahweh,  os  filhos de Israel partiam, e  segundo a  ordem de Iahweh, acampavam. Permaneciam acampados durante todo o tempo em que a Nuvem repousava sobre a Habitação.",
      "19 - Se a nuvem permanecia muitos dias sobre  a Habitação, os filhos de Israel prestavam seu culto a Iahweh e  não partiam.",
      "20 - Às   vezes a   Nuvem se   detinha   poucos dias   sobre a   Habitação, então acampavam segundo a ordem de Iahweh e também partiam segundo a ordem de Iahweh.",
      "21 - Se acontecia  que  a Nuvem, depois de  ter permanecido desde  a  tarde até  à  manhã, elevava-se ao amanhecer, então partiam. Ora a Nuvem se elevava depois de  haver permanecido um dia e uma noite, e então partiam,",
      "22 - ora a Nuvem permanecia dois dias, um mês ou um ano; enquanto a Nuvem permanecia sobre a Habitação, os filhos de Israel ficavam acampados; mas quando ela se levantava, então partiam.",
      "23 - Conforme a ordem de Iahweh acampavam e conforme a ordem de Iahweh partiam. Prestavam culto a Iahweh, seguindo as ordens de Iahweh transmitidas por Moisés."
    ]
  },
  {
    "title": "10 As trombetas —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Faze para ti duas trombetas; tu as farás de prata batida. Servir-te-ão para convocar a comunidade e para dar o sinal de partida aos acampamentos.",
      "3 - Quando ambas soarem, toda a comunidade se reunirá junto de ti, à entrada da Tenda da Reunião.",
      "4 - Mas se soar apenas uma das trombetas, serão os príncipes,  os chefes  dos  milhares  dos  filhos  de  Israel  que se reunirão  junto  de ti.",
      "5 - Quando o soar da trombeta for acompanhado de aclamações, partirão os acampamentos estabelecidos ao oriente.",
      "6 - Ao soarem, pela segunda vez, acompanhadas de aclamações, partirão os acampamentos estabelecidos ao sul. Para a partida, o soar será acompanhado de aclamações,",
      "7 - mas para reunir a assembléia, o soar será sem aclamações.",
      "8 - Os filhos de Aarão, os sacerdotes, tocarão as trombetas; isso será para vós e para os vossos descendentes um estatuto perpétuo.",
      "9 - Quando, no vosso país, tiverdes de partir para  a guerra contra um   inimigo   que vos   oprime, tocareis as   trombetas com   fragor e aclamações: a  vossa  lembrança será evocada diante  de Iahweh, vosso Deus, e sereis salvos dos vossos inimigos.",
      "10 - Nos vossos dias  de festas, solenidades ou neomênias, tocareis as trombetas nos vossos holocaustos e sacrifícios de comunhão, e elas vos serão como memória diante do vosso Deus. Eu sou Iahweh vosso Deus.\"",
      "A ordem de  partida —",
      "11 - No segundo ano, no segundo mês, no dia vinte do mês, a Nuvem se elevou sobre a Habitação da Reunião.",
      "12 - Os filhos de Israel partiram, em ordem de marcha, do deserto do Sinai. A Nuvem se deteve no deserto de Farã.",
      "13 - São estes os que  partiram em primeiro lugar,  segundo a  ordem de Iahweh, transmitida  por Moisés:",
      "14 - Partiu, primeiramente, o estandarte do acampamento dos filhos de Judá, segundo os seus esquadrões. À frente do contingente  de Judá estava Naasson, filho de Aminadab;",
      "15 - à  frente  do contingente  da  tribo dos filhos de Issacar,  segundo os seus esquadrões, estava Natanael, filho de Suar;",
      "16 - à frente do contingente da tribo dos filhos de Zabulon, segundo  os seus esquadrões, estava Eliab,  filho  de Helon.",
      "17 - Em  seguida, a Habitação foi desmontada; partiram então os filhos de Gérson e os filhos de Merari, que transportavam a Habitação.",
      "18 - Partiu depois o estandarte do acampamento dos filhos de Rúben, segundo os seus esquadrões. À frente do seu contingente estava Elisur, filho de Sedeur;",
      "19 - à  frente do contingente da tribo dos filhos de Simeão, segundo os seus esquadrões, estava Salamiel, filho de Surisadai;",
      "20 - à frente do contingente da tribo dos filhos de Gad, segundo os seus esquadrões, estava Eliasaf, filho de Reuel. 21  Partiram então os filhos de Caat  que levavam o santuário (a  Habitação foi levantada antes da chegada  deles).",
      "22 - Partiu depois o estandarte  do acampamento dos filhos de Efraim, secundo  os  seus  esquadrões.  À frente do  seu  contingente estava Elisama, filho  de Amiud;",
      "23 - à  frente do contingente da tribo dos filhos de  Manassés, segundo os seus esquadrões, estava Gamaliel, filho de Fadassur;",
      "24 - à frente do contingente da tribo dos filhos  de  Benjamim,  segundo  os  seus  esquadrões,  estava  Abidã,  filho  de  Gedeão.",
      "25 - Finalmente   partiu, na   retaguarda   de   todos os acampamentos, o estandarte   do acampamento  dos  filhos  de  Dã,  segundo  os  seus  esquadrões.  À  frente  do  seu contingente estava  Aiezer,  filho de  Amisadai;",
      "26 - à  frente do contingente da  tribo dos filhos de Aser, segundo os seus esquadrões, estava Fegiel, filho de Ocrã;",
      "27 - à frente do contingente dos filhos de Neftali, segundo os seus esquadrões, estava Aíra, filho de Enã.",
      "28 - Essa foi a ordem de marcha dos filhos de Israel, segundo os seus esquadrões. E puseram-se em marcha.",
      "Proposta de Moisés a Hobab —",
      "29 - Moisés disse a Hobab, filho de Ragüel, o madianita, seu sogro; \"Partimos para o lugar do qual disse Iahweh: Eu vo-lo darei. Vem conosco e te faremos bem, pois Iahweh prometeu boas coisas a Israel.\" —",
      "30 - \"Não irei\", respondeu- lhe, \"mas irei para a  minha  terra  e para  a  minha parentela.\" —",
      "31 - \"Não nos abandones\", disse Moisés, \"pois tu conheces os lugares onde devemos acampar no deserto e tu serás os nossos olhos.",
      "32 - Se vieres conosco, faremos a ti o mesmo bem que Iahweh nos fizer.\"",
      "A partida —",
      "33 - Partiram, pois, do monte de Iahweh, a fim de fazer três dias de marcha. A arca da aliança de Iahweh devia ir na frente deles, durante esses três dias de marcha, procurando-lhes um lugar de repouso. 34  Durante o dia a Nuvem de Iahweh pairava acima  deles, quando partiam do acampamento.",
      "35 - Quando a arca  partia,  dizia  Moisés: \"Levanta-te, Iahweh, e sejam dispersos os teus  inimigos, e  fujam diante de  ti os que  te aborrecem!\"",
      "36 - E no lugar  do repouso dizia: \"Volta, Iahweh, para as multidões de milhares de Israel.\" V. Etapas no deserto"
    ]
  },
  {
    "title": "11 Tabera —",
    "verses": [
      "1 - Ora, o povo elevou uma queixa aos ouvidos de Iahweh e Iahweh a ouviu. A sua ira se inflamou e o fogo de Iahweh ardeu entre eles e devorou uma extremidade do acampamento.",
      "2 - O povo clamou a Moisés, que intercedeu junto de Iahweh, e o fogo se extinguiu.",
      "3 - Chamou-se este lugar de Tabera, porque o fogo de Iahweh ardeu entre eles. Cibrot-ataava.",
      "Queixas do povo —",
      "4 - A turba que estava no meio deles foi tomada de cobiça. Os próprios filhos de Israel se  puseram a chorar e  a dizer: \"Quem nos dará carne  para comer?",
      "5 - Lembramo-nos do peixe que comíamos por um nada no Egito, dos pepinos, dos melões, das verduras, das cebolas e dos alhos!",
      "6 - Agora estamos definhando, privados de tudo; nossos olhos nada vêem senão este maná!\"",
      "7 - O maná era parecido com a semente de coentro e tinha a aparência do bdélio.",
      "8 - O povo espalhava-se para recolhê-lo; e o moía em moinho ou o pisava num pilão; cozia-o em panelas e fazia bolos. O seu sabor era de bolo amassado com azeite.",
      "9 - Quando, à noite, o orvalho caía sobre o acampamento, caía também o maná.",
      "Intercessão de  Moisés —",
      "10 - Moisés ouviu o povo chorar, cada  família  à entrada  da  sua tenda. A  ira  de Iahweh se  inflamou com grande ardor. Moisés sentiu-se grandemente desgostoso",
      "11 - e disse a Iahweh: \"Por que fazes mal a teu servo? Por que não achei graça a teus olhos, visto que me impuseste o encargo de todo este povo?",
      "12 - Fui eu, porventura, que concebi todo este povo? Fui eu que o dei à luz, para que me digas: 'Leva-o em teu regaço, como a ama leva  a criança  no colo, à terra  que  prometi sob juramento a  seus pais'?",
      "13 - Onde acharei carne para dar a todo este povo, visto que me importuna com as suas lágrimas dizendo: 'Dá-nos carne  para comer'?",
      "14 - Não posso, eu sozinho, levar todo este povo; é muito pesado para mim.",
      "15 - Se queres tratar-me assim, dá-me antes a morte! Ah! se eu tivesse encontrado graça a teus olhos, para não ver a minha desventura!\"",
      "A resposta de Iahweh —",
      "16 - Iahweh disse a Moisés: \"Reúne setenta anciãos de Israel, que tu sabes serem anciãos e escribas do povo. Tu os levarás à  Tenda  da Reunião,  onde permanecerão contigo.",
      "17 - Eu descerei para falar contigo; tomarei do Espírito que está em ti e  o porei neles. Assim levarão contigo a carga deste povo e  tu não a  levarás mais sozinho.",
      "18 - E  dirás ao povo: Santificai-vos para amanhã e comereis carne, pois que chorastes aos ouvidos de Iahweh, dizendo: 'Quem nos dará carne para comer? Éramos felizes no Egito!' Pois bem, Iahweh vos dará carne para comer.",
      "19 - Não comereis um dia apenas, ou dois ou cinco ou dez ou vinte,",
      "20 - mas, pelo contrário, um mês inteiro, até que saia pelas vossas narinas e vos provoque náuseas, visto que rejeitastes Iahweh que está no meio de vós e que chorastes diante dele dizendo: 'Por que, pois, saímos do Egito?' \"",
      "21 - Disse-lhe Moisés: \"O povo no meio do qual estou conta seiscentos mil homens a pé e tu dizes: Eu lhe darei carne para comer durante um mês inteiro!",
      "22 - Se se matassem para eles  rebanhos  de  pequenos  e  grandes  animais,  ser-lhes-iam  suficientes?  Se  se ajuntassem para eles todos os peixes do mar, ser-lhes-iam suficientes?\"",
      "23 - Respondeu Iahweh a  Moisés: \"Ter-se-ia,  porventura, encurtado o braço de Iahweh? Tu verás se a palavra que eu te disse se cumpre ou não.\"",
      "Efusão do Espírito —",
      "24 - Moisés saiu e disse ao povo as palavras de Iahweh. Em seguida reuniu setenta anciãos dentre o povo e os colocou ao redor da Tenda.",
      "25 - Iahweh desceu na Nuvem. Falou-lhe e tomou do Espírito  que repousava sobre ele e o colocou nos setenta anciãos. Quando o Espírito repousou sobre eles, profetizaram; porém, nunca mais  o  fizeram.",
      "26 - Dois  homens  haviam  permanecido  no acampamento: um  deles  se chamava  Eldad  e  o  outro  Medad.  O  Espírito  repousou  sobre  eles;  ainda  que  não tivessem vindo à   Tenda, estavam entre   os inscritos. Puseram-se a profetizar   no acampamento.",
      "27 - Um jovem correu e foi anunciar a  Moisés: \"Eis que Eldad e Medad\", disse ele, \"estão profetizando no acampamento.\"",
      "28 - Josué, filho de Nun, que desde  a sua juventude servia a Moisés, tomou a palavra e disse: \"Moisés, meu senhor, proíbe-os!\"",
      "29 - Respondeu-lhe  Moisés: \"Estás ciumento por  minha causa? Oxalá  todo o povo de Iahweh fosse profeta, dando-lhe Iahweh o seu Espírito!\"",
      "30 - A seguir Moisés voltou ao acampamento e com ele os anciãos de Israel.",
      "As codornizes —",
      "31 - Levantou-se então um vento, enviado por Iahweh e vindo do mar, que trouxe codornizes e as arremessou no acampamento. Delas havia numa extensão de um dia de  marcha, de  um lado e  do outro do acampamento, e  numa espessura  de  dois côvados acima do solo.",
      "32 - E levantou-se o povo todo aquele dia, toda aquela noite e o dia seguinte para recolher codornizes: aquele que recolheu menos recolheu dez almudes; depois as estenderam ao redor do acampamento.",
      "33 - A carne estava ainda no seus dentes, sem ter  sido mastigada, quando a  ira  de Iahweh se  inflamou contra  o povo. Iahweh o feriu com uma praga muito grande.",
      "34 - Deu-se a este lugar o nome de Cibrot-ataava, pois ali foram sepultados aqueles que se entregaram à sua concupiscência.",
      "35 - De Cibrot- ataava o povo partiu para Haserot e acampou em Haserot."
    ]
  },
  {
    "title": "12 Maria e Aarão contra Moisés —",
    "verses": [
      "1 - Maria e Aarão murmuraram contra Moisés por causa da  mulher cuchita que ele havia  tomado Pois ele  havia desposado uma  mulher cuchita.",
      "2 - Disseram-lhe: \"Falou,  porventura, Iahweh,  somente a Moisés? Não falou também a nós?\" Iahweh os ouviu.",
      "3 - Ora, Moisés era  um homem muito humilde, o mais humilde dos homens que havia na terra.",
      "Resposta divina —",
      "4 - Subitamente  disse Iahweh a Moisés, a Aarão e a Ma ria: \"Vinde, todos os três, à Tenda da Reunião.\" Todos os três foram",
      "5 - e Iahweh desceu numa coluna de  nuvem e  se deteve à entrada  da Tenda. Chamou a  Aarão e a  Maria; ambos se apresentaram.",
      "6 - Disse Iahweh: \"Ouvi, pois, as minhas palavras: Se  há entre vós um profeta, é em visão que me revelo a ele, é em sonho que lhe falo.",
      "7 - Assim não se dá com o meu servo Moisés, a quem toda a  minha casa está confiada.",
      "8 - Falo-lhe face a face, claramente e não em enigmas, e ele vê a forma de Iahweh. Por que ousastes falar contra meu servo Moisés?\"",
      "9 - A ira de Iahweh se inflamou contra eles. E retirou-se",
      "10 - e a Nuvem deixou a  Tenda. E Maria  tornou-se  leprosa,  branca como a  neve. Aarão voltou-se  para ela, e estava leprosa.",
      "Intercessão de  Aarão e de  Moisés —",
      "11 - Disse Aarão a  Moisés: \"Ai, meu senhor! Não queiras nos infligir a culpa do pecado que tivemos a loucura de cometer e do qual somos culpados.",
      "12 - Peço-te,  não seja ela como um aborto cuja carne já está meio consumida ao sair do seio de sua mãe!\"",
      "13 - Moisés clamou a Iahweh: \"Ó Deus\", disse ele, \"digna-te dar-lhe a cura, eu te suplico!\"",
      "14 - Disse então Iahweh a Moisés: \"E se seu pai lhe cuspisse  no rosto não ficaria ela envergonhada  por sete  dias? Seja,  portanto, segregada sete dias fora do acampamento e depois seja  nele admitida novamente.\"",
      "15 - Maria foi segregada durante sete dias fora do acampamento. O povo não partiu antes do seu retorno.",
      "16 - Depois o povo partiu de Haserot e foi acampar no deserto de Farã."
    ]
  },
  {
    "title": "13 Exploração de  Canaã —",
    "verses": [
      "1 - Iahweh falou a Moisés e  disse:",
      "2 - \"Envia  homens, um de cada  tribo, para explorar a  terra  de Canaã, que vou dar aos filhos de Israel. Enviareis todos aqueles que  sejam seus príncipes.\"",
      "3 - Conforme  a  ordem de Iahweh, Moisés os enviou do deserto de Farã. listes homens eram, todos eles, chefes dos filhos de Israel.",
      "4 - São estes os seus nomes: Da tribo de Rúben, Samua, filho de Zacur;",
      "5 - da tribo de Simeão, Safat, filho de Huri;",
      "6 - da  tribo de Judá, Caleb,  filho de Jefoné;",
      "7 - da  tribo de Issacar, Igal, filho de José;",
      "8 - da tribo de Efraim, Oséias, filho de Nun;",
      "9 - da tribo de Benjamim, Falti, filho de Rafu;",
      "10 - da tribo de Zabulon, Gediel, filho de Sodi;",
      "11 - da tribo de José,  da  tribo de  Manassés, Gadi, filho de Susi;",
      "12 - da  tribo de  Dã, Amiel, filho de Gemali;",
      "13 - da tribo de Aser, Setur, filho de Miguel;",
      "14 - da tribo de Neftali, Naabi, filho de Vapsi;",
      "15 - da  tribo de Gad, Guel, filho de Maqui.",
      "16 - Estes são os nomes dos homens que Moisés enviou para explorar a  terra. E Moisés deu a  Oséias, filho de Nun, o nome de Josué.",
      "17 - Moisés os enviou para explorar a terra de Canaã: \"Subi ao Negueb, e em seguida escalai a montanha.",
      "18 - Vede como é a terra; como é o povo que a habita, forte ou fraco, escasso ou numeroso;",
      "19 - como é a terra por ele habitada, boa ou má; como são as cidades por ele habitadas, campos ou fortalezas;",
      "20 - como é a terra, fértil ou estéril, se tem matas ou não. Sede corajosos. Trazei produtos da terra.\" Era a época das primeiras uvas.",
      "21 - Subiram eles para explorar a  terra, desde  o deserto de Sin até Roob, a  Entrada de Emat.",
      "22 - Subiram pelo Negueb e chegaram a Hebron,  onde se achavam Aimã, Sesai e Tolmai, os enacim. (Hebron havia sido fundada sete anos antes de Tânis do Egito).",
      "23 - E chegaram ao vale de Escol; lá cortaram um ramo de videira com um cacho de uvas que levaram sobre uma vara, transportada por dois homens; levaram também romãs e figos.",
      "24 - Chamou-se a este lugar de vale de Escol por causa do cacho que lá cortaram os filhos de Israel.",
      "O relato dos enviados —",
      "25 - Ao cabo de quarenta dias, voltaram da exploração da terra.",
      "26 - Vieram a Moisés, Aarão e a toda a comunidade de Israel, no deserto de Farã, em Cades. Fizeram-lhe  o seu relato, bem como a  toda  a comunidade, e  mostraram-lhes os produtos da  terra.",
      "27 - Relataram-lhes o seguinte: \"Fomos à  terra à  qual nos enviastes. Na verdade é terra onde mana leite e mel; eis os seus produtos.",
      "28 - Contudo, o povo que a habita é poderoso; as cidades são fortificadas, muito grande; também vimos ali os filhos de  Enac.",
      "29 - Os amalecitas ocupam a  região do Negueb; os heteus, os amorreus e  os jebuseus, a montanha; os cananeus, a orla marítima e ao longo do Jordão.\"",
      "30 - Então Caleb fez calar  o povo reunido diante de Moisés: \"Devemos marchar\", disse ele, \"e conquistar essa terra: realmente podemos fazer isso.\"",
      "31 - Os homens que  o haviam acompanhado disseram: \"Não podemos marchar contra esse povo, visto que é mais forte do que nós.\"",
      "32 - E puseram se a difamar diante dos filhos de Israel a terra que haviam explorado: \"A terra  que fomos explorar é  terra que  devora  os seus habitantes. Todos aqueles que  lá vimos são homens de  grande estatura.",
      "33 - Lá  também vimos gigantes (os filhos de Enac, descendência de gigantes). Tínhamos a impressão de sermos gafanhotos diante deles e assim também lhes parecíamos.\""
    ]
  },
  {
    "title": "14 Revolta de Israel —",
    "verses": [
      "1 - Então toda a comunidade elevou a voz; puseram-se a clamar, e o povo chorou aquela noite.",
      "2 - Todos os filhos de Israel murmuraram contra  Moisés e Aarão, e  toda  a comunidade  lhes disse: \"Antes tivéssemos morrido na terra do Egito! Antes morrêssemos neste deserto!",
      "3 - E por que Iahweh nos traz a esta terra para nos fazer perecer à espada, para entregar como presa as nossas mulheres e as nossas crianças? Não nos seria melhor  voltar  para  o Egito?\"",
      "4 - E diziam uns aos outros: \"Escolhamos um chefe e voltemos para  o Egito.\"",
      "5 - Diante de  toda a comunidade reunida dos filhos de Israel, Moisés e Aarão prostraram-se com a face em terra.",
      "6 - Dentre aqueles que exploraram a terra, Josué, filho de Nun, e Caleb, filho de Jefoné, rasgaram as suas vestes.",
      "7 - Disseram a toda a comunidade dos filhos de Israel: \"A terra que fomos explorar é boa, é uma terra excelente.",
      "8 - Se Iahweh nos é propício, ele nos fará entrar nesta terra e no-la dará. É uma  terra que  mana  leite e  mel.",
      "9 - Tão-somente  não vos rebeleis contra Iahweh.  Não  tenhais  medo  do  povo  daquela  terra,  pois  os  devoraremos  como  um bocado  de pão.  A sua sombra protetora lhes  foi  tirada,  ao  passo  que  Iahweh  está conosco. Portanto, não tenhais medo deles.\"",
      "Ira de Iahweh e intercessão de Moisés —",
      "10 - Toda a comunidade falava em apedrejá-los, quando a glória de Iahweh apareceu na Tenda da Reunião a todos os filhos de Israel.",
      "11 - E Iahweh disse a Moisés: \"Até quando este povo me desprezará? Até quando recusará crer em mim, apesar dos sinais que fiz no  meio deles?",
      "12 - Vou feri-lo com pestilência e o deserdarei. De ti, contudo, farei uma nação maior e mais poderosa do que este povo.\"",
      "13 - Moisés respondeu a Iahweh: \"Os egípcios ouviram que  pela tua própria força  fizeste sair  este  povo  do  meio  deles.",
      "14 - Disseram-no  também  aos  habitantes  desta  terra. Souberam que tu, Iahweh, estás no meio deste povo, a quem te fazes ver face a face; que és tu, Iahweh, cuja nuvem paira sobre eles; que tu marchas diante cicies, de dia numa coluna de nuvem e de noite numa coluna de fogo.",
      "15 - Se fazes perecer a este povo como a um só homem, as nações que ouviram falar de ti vão dizer:",
      "16 - 'Iahweh não pôde fazer este povo entrar na terra que lhe havia prometido com juramento e, por isso, o destruiu no deserto.'",
      "17 - Não! Mas que agora a tua força, meu Senhor, se engrandeça! Segundo a tua palavra:",
      "18 - 'Iahweh é lento para  a cólera e cheio de amor, tolera a falta e a transgressão, mas não deixa ninguém impune, ele que castiga a falta dos pais nos filhos até à terceira e quarta geração.'",
      "19 - Perdoa, pois, a falta deste povo segundo a grandeza da tua bondade, tudo conforme o tens tratado desde o Egito até aqui.\"",
      "Perdão e castigo —",
      "20 - Disse Iahweh: \"Eu o perdôo, conforme a tua súplica.",
      "21 - Mas — eis que eu vivo! e a glória de Iahweh enche toda a terra! —",
      "22 - todos estes homens que viram minha glória e os sinais que fiz no Egito e no deserto, estes homens que já me puseram à  prova  dez vezes, sem obedecer  à  minha  voz,",
      "23 - não verão a  terra  que prometi com juramento a seus pais. Nenhum daqueles que me ultrajaram a verá.",
      "24 - Mas  o meu servo Caleb, visto que um espírito diferente o animou e que me obedeceu inteiramente, eu o farei entrar na terra onde já esteve, e a sua descendência a possuirá.",
      "25 - (Os amalecitas e os cananeus habitam na planície.)  Amanhã, pois, fazei meia  volta  e  retornai ao deserto, na direção do mar de Suf.\"",
      "26 - Iahweh falou a Moisés e a Aarão. Disse-lhes:",
      "27 - \"Até quando esta comunidade perversa há de murmurar contra mim? Ouvi as queixas que os filhos de Israel murmuram contra  mim.",
      "28 - Dize-lhes: Por minha vida — oráculo de Iahweh — eu vos tratarei segundo as próprias palavras que  pronunciastes aos meus ouvidos.",
      "29 - Os vossos cadáveres cairão neste deserto, todos vós os recenseados, todos vós os enumerados desde a idade de vinte anos  para cima, vós que tendes murmurado contra mim.",
      "30 - Juro que não entrareis neste país, a respeito do qual eu, levantando a mão, fiz juramento de  nele  vos estabelecer.  Apenas Caleb,  filho de Jefoné, e Josué,  filho de Nun,",
      "31 - e os vossos filhos, dos quais dizíeis que seriam levados como presa, serão eles que farei entrar e que conhecerão a terra que desprezastes.",
      "32 - Quanto a vós, os vossos cadáveres cairão neste deserto,",
      "33 - e  vossos filhos andarão errantes neste deserto  durante quarenta anos, carregando o peso da  vossa infidelidade, até que  os vossos cadáveres se consumam no deserto.",
      "34 - Explorastes a   terra durante quarenta dias. A cada   dia corresponde um ano: por quarenta anos levareis o peso de vossas faltas e sabereis o que é o fato de me abandonardes.",
      "35 - Eu falei, eu mesmo, Iahweh; é assim que tratarei toda esta comunidade perversa amotinada contra  mim. Neste mesmo deserto não restará  um deles e é ali que morrerão.\"",
      "36 - Os homens que Moisés havia mandado para explorarem a terra e que, ao voltarem, haviam excitado toda a comunidade de Israel a murmurar contra ele, desacreditando a terra,",
      "37 - tais homens  que infamaram perversamente a terra, foram feridos de morte perante Iahweh.",
      "38 - Dos homens que foram explorar  a terra somente Josué, filho de Nun, e Caleb, filho de Jefoné, permaneceram vivos.",
      "Tentativa fracassada dos filhos de Israel —",
      "39 - Moisés transmitiu estas palavras aos filhos  de  Israel  e  o  povo  fez  grandes  lamentações.",
      "40 - Depois,  levantando-se  de madrugada, subiram ao cume da montanha e  diziam: \"Eis nos aqui e subimos a este lugar, a respeito do qual Iahweh disse que havia mos pecado.\"",
      "41 - Respondeu Moisés: \"Por que transgredis a ordem de Iahweh? Isso não será bem sucedido.",
      "42 - Não subais, pois Iahweh não está no meio de  vós: não prepareis a  vossa derrota por meio dos vossos inimigos.",
      "43 - Na  verdade, os amalecitas e  os cananeus estão lá diante  de  vós, e caireis à espada, porque  vós vos desviastes  de Iahweh e Iahweh não está convosco.\"",
      "44 - Contudo, eles subiram, na  sua presunção, ao cume  da  montanha. A arca  da aliança de Iahweh e Moisés  não  se  apartaram  do  acampamento.",
      "45 - Os  amalecitas  e  os  cananeus  que habitavam  esta  montanha  desceram,  derrotaram-nos  e  os  fizeram  em  pedaços  até Horma. VI. Disposições sobre os sacrifícios. Poderes dos sacerdotes e dos levitas"
    ]
  },
  {
    "title": "15 A oblação que acompanha os sacrifícios —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Fala aos filhos de Israel; tu lhes dirás: Quando tiverdes entrado na terra onde habitareis e que vos dou,",
      "3 - se apresentardes manjares queimados ao Senhor, em holocausto ou em sacrifício, seja para cumprir um voto ou  seja a título de oferenda espontânea, seja por ocasião  das  vossas  solenidades — fazendo assim do  vosso gado  miúdo ou graúdo  um perfume agradável a Iahweh —,",
      "4 - o ofertante trará, para  sua oferenda pessoal a Iahweh, uma oblação de um décimo de flor de farinha, amassada com um quarto de hin de azeite.",
      "5 - Farás  uma  libação  de  vinho  de  um  quarto  de  hin  por  cordeiro,  além  do holocausto ou do sacrifício.",
      "6 - Para um carneiro farás uma oblação de dois décimos de flor de farinha, amassada com um terço de hin de azeite,",
      "7 - e uma libação de vinho de um terço de hin, que oferecerás em perfume agradável a Iahweh.",
      "8 - Se for um novilho que vieres oferecer em holocausto ou em sacrifício, a  fim de cumprir  um voto, ou como sacrifício de comunhão a Iahweh, 9 será oferecida, além do animal, uma oblação de três décimos de flor de farinha, amassada com meio hin de azeite,",
      "10 - e oferecerás uma libação de  vinho  de  meio  hin,  como  oferenda  queimada,  de  perfume  agradável  a  Iahweh.",
      "11 - Assim se fará  para cada  novilho, cada carneiro ou cada cabeça  de animal pequeno, ovelha  ou cabrito.",
      "12 - Segundo o número das vítimas que  fordes imolar, fareis o mesmo para cada uma delas, conforme o seu número.",
      "13 - Assim fará todo o natural dentre o vosso povo, quando oferecer uma oferenda  queimada em perfume agradável a Iahweh.",
      "14 - E se algum estrangeiro  residir convosco, ou com os vossos descendentes,  oferecerá  uma oferenda  queimada em perfume agradável a Iahweh: como fizerdes, assim fará.",
      "15 - a assembléia. Haverá somente um estatuto, tanto para vós como para o estrangeiro. É um estatuto perpétuo para os vossos descendentes: diante  de Iahweh, será tanto para vós como para o estrangeiro.",
      "16 - Haverá  somente uma lei e  um direito, tanto para  vós como para o estrangeiro que habita no meio de vós.\"",
      "As primícias do pão —",
      "17 - Iahweh falou a Moisés e disse:",
      "18 - \"Fala aos filhos de Israel; tu lhes dirás: Quando tiverdes entrado na terra para a qual eu vos conduzo,",
      "19 - devereis oferecer um tributo a Iahweh, tão logo comais do pão dessa terra.",
      "20 - Como  primícias da vossa massa separareis um pão; fareis esta separação como aquela que se faz com a eira.",
      "21 - Dareis a Iahweh um tributo do melhor das vossas massas. Isso é válido para os vossos descendentes.",
      "Expiação das faltas cometidas por inadvertência —",
      "22 - \"Se deixardes de cumprir, por inadvertência, a qualquer um destes mandamentos que Iahweh  transmitiu a Moisés",
      "23 - (tudo aquilo que Iahweh vos ordenou por intermédio de Moisés, desde  o dia em que ordenou todas estas coisas, e às vossas  gerações),",
      "24 - proceder-se-á assim: Se  foi  a comunidade  que cometeu a  inadvertência, a comunidade  inteira fará  holocausto de  um novilho  em  perfume  agradável  a  Iahweh,  juntamente  com  a  oblação  e  a  libação, segundo a  norma, e oferecerá  um bode em sacrifício pelo pecado.",
      "25 - O  sacerdote fará  o rito de expiação por toda a comunidade  dos filhos de Israel e  o pecado lhes será perdoado, pois que foi uma inadvertência. Quando trouxerem a sua oferenda para ser queimada perante Iahweh e apresentarem diante de Iahweh o seu sacrifício pelo pecado, a fim de reparar a sua inadvertência,",
      "26 - ele será perdoado a toda a comunidade dos filhos de Israel e de igual modo ao estrangeiro que reside no meio deles, pois que todo o povo agiu por inadvertência.",
      "27 - Se for apenas uma  pessoa que pecou por inadvertência, oferecerá, em sacrifício pelo pecado, uma cabra de um ano.",
      "28 - O  sacerdote fará perante Iahweh o rito de expiação pela pessoa que se desviou pelo pecado de inadvertência, cumprindo sobre a pessoa o rito de expiação, e ela será perdoada,",
      "29 - quer se trate de um nativo dentre os filhos de Israel, quer de um estrangeiro que habita no meio deles. Haverá uma só lei entre vós, para aquele que procede por inadvertência.",
      "30 - Aquele, porém, que  procede  deliberadamente,  quer  seja nativo, quer estrangeiro, comete  ultraje contra Iahweh. Tal  indivíduo  será exterminado  do  meio  do seu  povo:",
      "31 - desprezou  a palavra de Iahweh e violou o seu mandamento. Este indivíduo deverá ser eliminado, pois a sua culpa está nele mesmo.\"",
      "Violação do sábado —",
      "32 - Enquanto os filhos de Israel estavam no deserto, um homem foi surpreendido apanhando lenha no dia de sábado.",
      "33 - Aqueles que o surpreenderam recolhendo lenha trouxeram-no a Moisés, a Aarão e a toda a comunidade.",
      "34 - Puseram-no sob guarda, pois não estava ainda determinado o que  se  devia fazer com ele.",
      "35 - Iahweh disse  a  Moisés: \"Tal homem deve  ser morto. Toda  a comunidade  o apedrejará  fora  do acampa mento.\"",
      "36 - Toda a comunidade o levou para fora do acampamento e o apedrejou até que morreu, como Iahweh ordenara a Moisés.",
      "As borlas das vestes —",
      "37 - Iahweh falou a Moisés e disse:",
      "38 - \"Fala aos filho de Israel: tu lhes dirás, para as suas gerações, que façam borlas nas pontas das suas vestes e ponham um fio de púrpura violeta na borla da ponta.",
      "39 - Trareis, portanto, uma borla, e vendo-a vos lembrareis de todos os mandamentos de Iahweh. E os poreis em prática, sem jamais seguir os desejos do vosso coração e dos vossos olhos, que vos têm  levado a vos prostituir.",
      "40 - Assim vós vos lembrareis de todos os meus mandamentos e  os poreis em prática e sereis consagrados ao vosso Deus.",
      "41 - Eu sou Iahweh vosso Deus, que vos tirei da terra do Egito, a fim de ser vosso Deus, eu, Iahweh vosso Deus.\""
    ]
  },
  {
    "title": "16 Rebelião de Coré, Datã e Abiram —",
    "verses": [
      "1 - Coré, filho de Isaar, filho de Caat, filho de Levi, Datã e Abiram, filhos de Eliab e On, filho  de Felet (Eliab e Felet eram filhos de Rúben), encheram-se   de   orgulho;",
      "2 - levantaram-se contra   Moisés, juntamente com duzentos e cinqüenta   filhos de Israel, príncipes da comunidade, respeitados nas solenidades,  homens de renome.",
      "3 - Ajuntaram-se, pois, contra Moisés  e Aarão,  dizendo- lhes: \"Basta!  Toda a comunidade  e todos os seus membros são consagrados, e Iahweh está no meio deles. Por que, então, vos exaltais acima da assembléia de Iahweh?\"",
      "4 - Moisés, ouvindo isso, prostrou-se com a face em terra.",
      "5 - Depois disse a Coré e a toda a sua comunidade: \"Amanhã cedo Iahweh fará conhecer quem é  dele e  qual é  o homem consagrado que permitirá aproximar-se dele. Aquele que ele fizer aproximar-se dele, esse é aquele que ele escolheu.",
      "6 - Fazei, pois, isto: tomai os incensórios de Coré e de toda a sua comunidade,",
      "7 - ponde neles fogo e, amanhã, deitai sobre o fogo o incenso, diante de Iahweh. Aquele que Iahweh escolher, esse é o homem que lhe é consagrado. Isto vos é suficiente, filhos de Levi!\"",
      "8 - Moisés disse a Coré: \"Ouvi, agora, filhos de Levi!",
      "9 - Acaso é muito pouco para vós que o Deus de Israel vos haja separado da comunidade de Israel, trazendo-vos para perto dele, a fim de fazerdes o serviço da Habitação de Iahweh, colocando-vos  diante  desta  comunidade  para  ministrardes  em  seu  favor?",
      "10 - Ele  te chamou para perto dele, tu e contigo todos os teus irmãos, os levitas, e além disso ambicionais o sacerdócio!",
      "11 - Vós conspirastes contra Iahweh, tu e a tua comunidade: quem é Aarão, para  que murmureis contra ele?\"",
      "12 - Moisés mandou chamar a Datã e Abiram, filhos de Eliab. Responderam eles: \"Não iremos.",
      "13 - Não é por acaso bastante que nos fizeste deixar uma terra que mana leite e mel, para nos fazer morrer neste deserto, e queres ainda fazer-te príncipe sobre nós?",
      "14 - Na  verdade não é uma terra  que mana leite e mel a terra para a qual nos conduziste e não nos deste por herança campos e vinhas! Pensas em tornar cego a este povo? De modo algum iremos.\"",
      "15 - Moisés ficou extremamente irado e disse a Iahweh: \"Não atendas para a sua oblação. Não tomei deles sequer um asno e não fiz mal a nenhum deles.\"",
      "O castigo —",
      "16 - Moisés disse a Coré: \"Tu e toda a tua comunidade vinde Manhã, a fim de vos colocardes diante de Iahweh, tu e eles e também Aarão.",
      "17 - Cada um tome  o seu incensório, ponha nele  o incenso e  traga cada  mui o seu incensório perante Iahweh — duzentos e cinqüenta incensórios. Tu e  Aarão, igualmente, tome cada  um o seu incensório.\"",
      "18 - Cada um tomou o seu incensório, pôs fogo nele e depositou o incenso em cima. Em seguida puseram-se à porta da Tenda da Reunião, com Moisés e Aarão.",
      "19 - Coré  reuniu  diante  desses  últimos  toda  a  comunidade,  na  entrada  da  Tenda  daReunião, e a glória de Iahweh mostrou-se a toda a comunidade.",
      "20 - Iahweh falou a Moisés e  a Aarão. Disse-lhes:21 \"Apartai-vos desta comunidade, pois vou destruí-la em um momento.\"",
      "22 - Eles, porém, prostraram-se com a face em terra exclamaram: \"Ó Deus, Deus dos espíritos que vivificam toda carne, irritar-te-ias contra  toda a comunidade quando um só pecou?\"",
      "23 - Iahweh falou a Moisés e disse:",
      "24 - \"Fala a esta comunidade e dize-lhe: Afastai-vos da  habitação de  Coré.\"",
      "25 - Moisés levantou-se  e  dirigiu-se  a  Datã  e Abiram; seguiram-no os anciãos de Israel.",
      "26 - Ele  falou à comunidade e disse: \"Suplico- vos, separai-vos das tendas destes homens ímpios e não toqueis em nada daquilo que lhes pertence, para  que não sejais apanhados em todos os pecados deles.\"",
      "27 - Afastaram- se, pois, dos arredores da  habitação de  Coré. Datã  e  Abiram saíram e se  puseram à entrada das suas tendas, com suas mulheres, seus filhos e suas crianças.",
      "28 - Disse Moisés: \"Nisto conhecereis que foi Iahweh que me enviou para  realizar todos estes feitos e que não os fiz por mim mesmo:",
      "29 - se estas pessoas morrerem de morte natural, atingidas pela sentença comum a  todos os homens, então  não foi Iahweh que  me enviou.",
      "30 - Mas  se Iahweh fizer alguma coisa estranha, se  a  terra abrir  a  sua  boca  e  os engolir, eles e  tudo aquilo que  lhes pertence, e  se  descerem vivos ao Xeol, sabereis que estas pessoas desprezaram  a  Iahweh.\"",
      "31 - E  aconteceu  que,  acabando  de  pronunciar  todas  essas palavras, o solo se fendeu sob os seus pés,",
      "32 - a terra abriu a sua boca e os engoliu, eles e suas  famílias, bem como todos os homens de Coré  e  todos os seus bens.",
      "33 - Desceram vivos  ao  Xeol,  eles  e  tudo  aquilo  que  lhes  pertencia.  A  terra  os  recobriu  e desapareceram do meio da assembléia.",
      "34 - A seus gritos, fugiram todos os filhos de Israel que se encontravam ao redor deles. E diziam: \"Que a terra não engula a nós também!\"",
      "35 - Saiu fogo da  parte de Iahweh e consumiu os duzentos e cinqüenta homens que ofereciam o incenso."
    ]
  },
  {
    "title": "17 Os incensórios —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Dize a Eleam, filho de Aarão, o sacerdote, que retire os incensórios do meio das brasas e espalhe o fogo longe,",
      "3 - porque esses incensórios de pecado estilo santificados pelo preço da vida desses homens. Visto que  foram trazidos para diante  de Iahweh e estão consagrados, que  o metal deles seja reduzido a lâminas para recobrir o altar. Servirão de sinal para os filhos de Israel.\"",
      "4 - Eleazar, o sacerdote, tomou os incensórios de bronze trazidos pelos homens que o fogo havia destruído. Foram reduzidos a lâminas para  recobrir o altar.",
      "5 - Elas lembram aos filhos de Israel que nenhum profano, estranho à  descendência de Aarão, deverá aproximar-se para queimar incenso perante Iahweh, sob pena de sofrer a sorte de Coré e de sua comunidade, segundo o que Iahweh havia dito por intermédio de Moisés.",
      "A intercessão de  Aarão —",
      "6 - No dia seguinte, toda a comunidade  dos filhos de Israel murmurou contra  Moisés e  Aarão, dizendo: \"Fizestes perecer  o povo de Iahweh.\"",
      "7 - Ora, como a comunidade se reunia contra Moisés e Aarão, ambos se dirigiram para a Tenda da Reunião. Eis que a Nu vem a cobriu e a glória de Iahweh apareceu.",
      "8 - Moisés e Aarão foram diante da Tenda da Reunião.",
      "9 - Iahweh falou a Moisés e disse:",
      "10 - \"Saí do meio desta comunidade; vou destruí-la em um instante.\" Eles prostraram-se com a face em terra.",
      "11 - Em  seguida Moisés disse a Aarão: \"Toma o incensório, põe nele fogo do altar e em cima o incenso, e vai depressa à comunidade, a fim de fazer o rito da expiação por ela. Eis que  a  ira  já saiu de diante  de Iahweh: já começou a Praga.\"",
      "12 - Aarão o tomou, conforme ordenou Moisés, e correu para o meio da assembléia; mas a Praga já havia começado entre o povo. Colocou o  incenso e fez o rito  de expiação pelo povo.",
      "13 - E permaneceu ele entre  os mortos e  os vivos; e cessou a Praga.",
      "14 - Foram catorze  mil e setecentas as vítimas da Praga, sem contar aqueles que foram mortos por causa de Coré.",
      "15 - E Aarão voltou para junto de Moisés, à entrada da Tenda da Reunião: a Praga havia cessado.",
      "A vara de Aarão —",
      "16 - Iahweh falou a Moisés e disse:",
      "17 - \"Fala aos filhos de Israel. Recebe deles, para cada casa patriarcal, uma vara; que  todos os seus chefes, pelas suas casas patriarcais, te entreguem doze  varas. Escreverás o nome de cada  um deles na  sua própria vara;",
      "18 - e na vara de Levi escreverás o nome de Aarão, visto que haverá uma vara para o chefe das casas patriarcais de Levi.",
      "19 - Tu as colocarás em seguida na Tenda da Reunião, diante do Testemunho, onde eu me encontro contigo.",
      "20 - O homem cuja vara florescer será o que escolhi; assim não deixarei chegar até mim as murmurações que os filhos de Israel proferem contra vós.\"",
      "21 - Moisés falou aos filhos de Israel e todos os seus príncipes lhe entregaram uma vara cada um, doze varas para o conjunto das casas patriarcais; entre elas estava a vara de Aarão.",
      "22 - Moisés as depositou diante de Iahweh, na   Tenda   do Testemunho.",
      "23 - No   dia   seguinte, quando Moisés veio à Tenda   do Testemunho, a vara  de Aarão, pela casa de Levi, havia florescido: os botões haviam surgido, as flores haviam desabrochado e as amêndoas amadurecido.",
      "24 - Moisés tomou todas  as  varas  de  diante  de  Iahweh  e  as  levou  a  todos  os  filhos  de  Israel;  eles verificaram o fato e cada um retomou a sua vara.",
      "25 - Iahweh disse a Moisés: \"Torna a levar a vara de Aarão para diante do Testemunho, onde terá ela o seu lugar ritual, como um sinal para os rebeldes. Assim ela reduzirá a nada as suas murmurações, para que não subam  até  mim  e  não  venham  a  morrer.\"",
      "26 - Moisés  fez  conforme  Iahweh  lhe determinara. Assim, de fato, o fez.",
      "O papel expiatório do sacerdócio —",
      "27 - Os filhos de Israel disseram a Moisés: \"Vede! Eis que estamos perdidos! Eis que perecemos! Todos pereceremos!",
      "28 - Todo aquele que se aproxima  da Habitação de Iahweh, para fazer oferenda, morre. Seremos levados à destruição, até o último?\""
    ]
  },
  {
    "title": "18",
    "verses": [
      "1 - Então Iahweh disse a Aarão: \"Tu, teus filhos e a casa de teu pai contigo levareis o peso das faltas cometidas com relação ao santuário. Tu  e  teus filhos contigo levareis o peso das faltas do vosso sacerdócio.",
      "2 - Faze igualmente juntarem-se a ti os irmãos do ramo de Levi, a  tribo de teu  pai. Sejam eles teus auxiliares e  te  sirvam, a ti e aos teus filhos, perante a  Tenda do Testemunho.",
      "3 - Farão o teu  serviço e  o de  toda  a Tenda. Não devem se aproximar dos objetos sagrados, nem do altar, para que tanto eles como vós não venhais a  morrer.",
      "4 - Serão teus auxiliares e  responderão pelos encargos da  Tenda da Reunião, por todos os serviços da Tenda, e nenhum profano se aproximará de vós.",
      "5 - Respondereis pelos encargos do santuário e pelos serviços do altar, para que não haja mais ira contra os filhos de Israel.",
      "6 - Eis que escolhi vossos irmãos, os  levitas, dentre os filhos de Israel, para fazer deles uma doação para vós. A título de 'doados', pertencem a Iahweh, para fazerem o serviço da Tenda da Reunião.",
      "7 - Tu e os teus filhos assumireis as funções sacerdotais em tudo o que se refere ao altar e em tudo o que está atrás do véu. Vós realizareis o serviço do culto, cujo ofício concedo ao vosso sacerdócio. Contudo, o profano que se aproximar morrerá.\"",
      "A parte dos sacerdotes —",
      "8 - Iahweh disse a Aarão: \"Eis que te dei o encargo daquilo que é separado para mim. Tudo aquilo que os filhos de Israel consagrarem eu te dou, como a parte que te é atribuída, bem como a teus filhos, e isto como um estatuto perpétuo.",
      "9 - Eis o  que  te  pertencerá  das  coisas  santíssimas,  das  oferendas  apresentadas:  todas  as oferendas que  me restituírem os filhos de Israel, a  título de oblação, de  sacrifício pelo pecado e de sacrifício de reparação; são coisas santíssimas, que te pertencerão, bem como a  teus filhos.",
      "10 - Vós vos nutrireis de coisas santíssimas. Toda pessoa  do sexo masculino  poderá  comer  delas.  Tu  as  considerarás  sagradas.",
      "11 - Isto  também  te pertencerá: aquilo que é reservado das oferendas dos filhos de Israel, de tudo aquilo que é erguido em gesto de apresentação; dou-o a ti, a teus filhos e a tuas filhas, como estatuto perpétuo. Todo o que estiver puro, na tua casa, poderá dele comer.",
      "12 - Todo o melhor do azei te, todo o melhor do vinho novo e do trigo, estas primícias que oferecem a Iahweh, dou-as a ti.",
      "13 - Todos os primeiros produtos do seu país, que trazem a Iahweh, te pertencerão; todo aquele que estiver puro, na tua casa, poderá comer dele.",
      "14 - Tudo aquilo que estiver atingido por anátema, em Israel, será para ti.",
      "15 - Todo primogênito que se  traz a Iahweh te pertencerá, tudo aquilo que  procede  de  um ser  de carne, homem ou animal; tu, porém, farás resgatar o primogênito do homem e, igualmente, farás resgatar o primogênito de um animal impuro.",
      "16 - Tu o resgatarás com um mês de idade, dando- lhes o valor de cinco siclos de prata, segundo o siclo do santuário, que é de vinte geras.",
      "17 - Os primogênitos da vaca, da ovelha e da cabra  não serão resgatados. São santos: derramarás o seu sangue sobre  o altar, e queimarás a sua gordura como oferenda queimada de perfume agradável a Iahweh,",
      "18 - e a sua carne te pertencerá, assim como o peito que será apresentado e a coxa direita.",
      "19 - Todas as oferendas que os filhos de Israel trazem a Iahweh, das coisas santas,  dou-as a  ti, bem como a  teus  filhos e a  tuas  filhas, como um estatuto perpétuo. É uma aliança eterna de sal, diante de Iahweh, para ti e para a tua descendência contigo.\"",
      "A parte dos levitas —",
      "20 - Iahweh disse a Aarão: \"Não terás herança alguma na terra deles e nenhuma parte haverá para ti no meio deles. Eu sou a tua parte e a tua herança no meio dos filhos de Israel.",
      "21 - Eis que aos filhos de Levi dou por herança todos os dízimos arrecadados em Israel, em compensação pelos seus serviços, isto é, o serviço que fazem na  Tenda  da Reunião.",
      "22 - Os  filhos de Israel não se aproximarão jamais da  Tenda  da Reunião:  carregariam  um  pecado  e  morreriam.",
      "23 - Levi  fará  o  serviço  da  Tenda  da Reunião e os levitas  levarão o peso das suas faltas. É estatuto perpétuo para as vossas gerações: os levitas não possuirão herança alguma no meio dos filhos de Israel,",
      "24 - visto que são os dízimos que os filhos de Israel separam para Iahweh, que eu dou por herança aos levitas. Eis por que lhes disse que não possuirão herança alguma no meio dos filhos de Israel.\"",
      "Os dízimos —",
      "25 - Iahweh falou a  Moisés e disse:",
      "26 - \"Falarás aos levitas e  lhes dirás: Quando tiverdes dos filhos de Israel os dízimos que vos dou como herança da parte deles, separareis a parte de Iahweh, o dízimo dos dízimos.",
      "27 - Essa parte tomará  o lugar daquilo que é separado, a ser tomado de vós,  como se fosse o trigo tomado da eira e o vinho novo tomado do lagar. \"Assim, pois, vós também retirareis a  parte de Iahweh de todos os dízimos que receberdes dos filhos de Israel: dareis aquilo que  houverdes separado para Iahweh ao sacerdote Aarão.",
      "29 - De todas as oferendas que  receberdes retirareis a parte de Iahweh; do melhor de todas as coisas retirareis a parte sagrada.",
      "30 - Tu lhes dirás: Quando houverdes separado o melhor, todas essas dádivas serão para  os levitas, como se fossem produto da eira e  produto do lagar.",
      "31 - Podereis comê-las em qualquer lugar, vós e a vossa família: é o vosso salário pelo vosso serviço na Tenda da Reunião.",
      "32 - Não sereis culpados de pecado algum por isso, desde que separeis o melhor; não profanareis as coisas consagradas pelos filhos de Israel, para que não morrais.\""
    ]
  },
  {
    "title": "19 As cinzas da novilha vermelha —",
    "verses": [
      "1 - Iahweh falou a Moisés e a Aarão. Disse-lhes:",
      "2 - \"Eis um estatuto da Lei que Iahweh prescreve. Fala aos filhos de Israel. Que tragam a ti uma novilha  vermelha sem defeito e  perfeita  e que  não lenha ainda sido submetida ao jugo.",
      "3 - Entregá-la-eis a Eleazar, o sacerdote. Será levada para fora do acampamento e será imolada diante dele.",
      "4 - Depois o sacerdote Eleazar tomará com o seu dedo um pouco do sangue da  vítima  e com esse sangue fará sete aspersões na  direção da entrada da Tenda da Reunião.",
      "5 - Queimar-se-á, então, a novilha na sua presença; o couro, a carne, o sangue e os excrementos serão queimados.",
      "6 - O sacerdote tomará em seguida madeira de cedro, hissopo e escarlate de cochonila e os lançará no fogo onde arde a novilha.",
      "7 - Lavará, então, as suas vestes e banhará o seu corpo com água; depois disso entrará  no acampamento, mas ficará ainda impuro até  à tarde.",
      "8 - Igualmente aquele que  queimou a novilha lavará as suas vestes, banhará o seu corpo com água e ficará impuro até à tarde. Um homem em estado de pureza recolherá as cinzas da novilha e as depositará, fora do acampamento, em lugar puro. Ali permanecerão para uso ritual da comunidade dos filhos de Israel, para  fazerem a água  lustral; é  um sacrifício pelo pecado.",
      "10 - Aquele  que tiver recolhido as cinzas da novilha lavará suas vestes e ficará impuro até à tarde. Tanto para os filhos de Israel como para o estrangeiro que habita entre eles isso será um estatuto perpétuo.",
      "Caso de impureza —",
      "11 - \"Aquele que tocar um cadáver, qualquer que seja o morto, ficará impuro sete dias.",
      "12 - Purificar-se-á com esta água, no terceiro e no sétimo dias, e se tornará puro; contudo, se não se purificar no terceiro e no sétimo dia, não ficará puro.",
      "13 - Todo aquele que tocar um morto, o corpo de alguém que morreu, e não se purificar, contamina a Habitação de Iahweh; tal homem será eliminado de Israel, visto que as águas lustrais não foram aspergidas sobre ele, e está impuro, e  a  sua impureza ainda permanece nele.",
      "14 - Esta é  a  lei a respeito de  um homem que  morre numa tenda. Quem quer que entre na tenda e quem quer que aí se encontre ficará  impuro sete dias.",
      "15 - Está igualmente impuro todo recipiente aberto que não tenha sido fechado com uma tampa ou  com  uma  atadura.",
      "16 - Todo  aquele  que  tocar,  em  campo  aberto,  um  homem assassinado, um cadáver, uma ossada humana ou um túmulo, ficará impuro sete dias",
      "Ritual das águas lustrais —",
      "17 - \"Tomar-se-á, para  o homem impuro, cinza  da  vítima queimada em sacrifício pelo pecado. Derramar-se-á água correu te sobre as cinzas em um vaso.",
      "18 - Em seguida um homem puro tomará hissopo e o mergulhará naquela água. Fará aspersão sobre  a tenda, sobre  todos os vasos e sobre  todas as pessoas que ali estiverem, bem como sobre aquele que tocou a ossada, um homem assassinado, um cadáver, ou um túmulo.",
      "19 - O homem puro fará aspersão sobre o impuro, no terceiro e no sétimo dia, e no sétimo dia estará livre do seu pecado. O homem impuro lavará as suas vestes, banhar-se-á com água  e à tarde estará  puro.",
      "20 - Contudo, um homem impuro  que deixar de se purificar desta maneira será eliminado da comunidade, porque contaminaria o santuário de Iahweh. As águas lustrais não foram aspergidas  sobre ele; está,  pois, impuro.",
      "21 - Isto será para eles um estatuto perpétuo. Aquele que fizer a aspersão das águas lustrais lavará suas vestes e aquele que tocou essas águas ficará impuro até à tarde.",
      "22 - Tudo aquilo que o impuro tocar ficará impuro, e  a pessoa que o tocar ficará impura até à tarde.\" VII. De Cades a Moab"
    ]
  },
  {
    "title": "20 As águas de Meriba —",
    "verses": [
      "1 - Os  filhos de Israel, toda a comunidade, chegaram no primeiro mês ao deserto de Sin. O povo permaneceu em Cades. Ali morreu Maria e ali foi sepultada.",
      "2 - Não havia água para a comunidade; amotinaram-se, então, contra Moisés e  Aarão.",
      "3 - E o povo contendia contra  Moisés: \"Oxalá tivéssemos perecido\", diziam, \"como pereceram nossos irmãos diante de Iahweh!",
      "4 - Por que conduziste a assembléia de Iahweh a este deserto, para aqui morrermos, nós e  os nossos animais?",
      "5 - Por  que  nos fizeste subir do Egito para nos conduzir a este terrível lugar? É lugar impróprio para semeadura, sem figueiras, nem vinhas, nem romãzeiras e até  mesmo sem água  para beber!\"",
      "6 - Moisés  e  Aarão  deixaram  a  assembléia  e  vieram  à  entrada  da  Tenda  da Reunião.  Prostraram-se  com  a  face  em  terra,  e  apareceu-lhes  a  glória  de  Iahweh.",
      "7 - Iahweh falou a Moisés e disse:",
      "8 - \"Toma a vara e reúne a comunidade, tu e teu irmão Aarão. Em seguida e sob os olhos deles, dize a este rochedo que dê as suas águas. Farás, pois, jorrar água deste rochedo,  darás de beber à comunidade e aos seus animais.\"",
      "9 - Moisés tomou a vara de diante de Iahweh, como lhe havia ordenado.",
      "10 - Moisés e Aarão reuniram a assembléia diante  do rochedo, e em seguida ele  lhes disse: \"Ouvi, agora, rebeldes. Faremos nós jorrar água, para vós, deste rochedo?\"",
      "11 - Moisés levantou a mão e com a vara feriu o rochedo por duas vezes: a água jorrou abundantemente, e a comunidade e os seus animais puderam beber.",
      "Castigo de Moisés e de Aarão —",
      "12 - Então Iahweh disse a Moisés e a Aarão: \"Visto que não crestes em mim, de modo a me santificardes aos olhos dos filhos de Israel, não fareis entrar esta assembléia na terra que lhe dei.\"",
      "13 - Estas são as águas de Meriba, onde os filhos de Israel contenderam com Iahweh e onde manifestou-lhes a sua santidade.",
      "Edom recusa passagem — 14 Moisés enviou de Cades mensageiros: \"Ao rei de Edom. Assim fala teu irmão Israel. Tu mesmo sabes quantas tribulações nos têm advindo.",
      "15 - Nossos  pais  desceram  ao  Egito  onde  habitamos  por  muito  tempo.  Os  egípcios, contudo, nos maltrataram, bem como a nossos pais.",
      "16 - Clamamos a Iahweh. Ele ouviu a nossa voz e enviou  o anjo que nos  tirou do Egito. Eis que agora estamos em Cades, cidade que está nos confins do teu território.",
      "17 - Queremos, se isto te apraz, atravessar a tua terra. Não atravessaremos os campos, nem as vinhas; não beberemos água dos poços; seguiremos a estrada real, sem nos desviarmos para a direita ou para a esquerda, até que atravessemos o teu território.\"",
      "18 - Respondeu-lhe Edom: \"Não passarás por  mim, pois do contrário marcharei armado ao leu encontro.\"",
      "19 - Disseram-lhe os filhos de Israel: \"Seguiremos a estrada batida; se bebermos da tua água, eu e os meus animais, pagar-te- ei o preço. Hasta que me  deixes passar a pé.\"",
      "20 - Respondeu Edom: \"Não passarás\", o Edom marchou ao seu encontro, com muita gente  e  grande  força.",
      "21 - Tendo assim Edom recusado a Israel a passagem pelo seu território, desviou-se dele Israel.",
      "Morte  de  Aarão —",
      "22 - Partiram de  Cades, e os filhos de Israel, toda a comunidade, chegaram à montanha de Hor.",
      "23 - Iahweh falou a Moisés e a Aarão, na montanha de Hor, na fronteira da terra de Edom. Disse-lhes:",
      "24 - \"Aarão reunir-se-á aos seus: não entrará na terra que darei aos filhos de Israel, visto que fostes rebeldes à minha voz, nas águas de Meriba.",
      "25 - Toma a Aarão e Eleazar, seu filho, e faze-os subir à montanha de Hor.",
      "26 - Então despirás a Aarão das suas vestes e as porás em Eleazar, seu filho, e Aarão se reunirá aos seus: é ali que ele deve morrer.\"",
      "27 - Moisés fez o que Iahweh havia ordenado. Diante dos olhos de toda a comunidade, subiram à montanha de Hor.",
      "28 - Moisés despiu  a Aarão das suas vestes e as vestiu em Eleazar, seu filho; e lá morreu Aarão, no cume do monte. E Moisés e  Eleazar desceram da  montanha.",
      "29 - Toda  a comunidade  viu que Aarão havia expirado e toda a casa de Israel chorou Aarão durante trinta dias."
    ]
  },
  {
    "title": "21 Tomada de Horma —",
    "verses": [
      "1 - O rei de Arad, o cananeu, que habitava o Negueb, soube que Israel vinha pelo caminho de Atarim. Atacou a Israel e fez prisioneiros dentre eles.",
      "2 - Israel fez então o seguinte  voto a Iahweh: \"Se entregares este povo em meu poder, consagrarei suas cidades ao anátema.\"",
      "3 - Iahweh ouviu a  voz de Israel e entregou os cananeus em seu poder. Consagraram-nos ao anátema, eles e suas cidades. Deu-se a este lugar o nome de Horma.",
      "A serpente de bronze —",
      "4 - Então, partiram da montanha de Hor pelo caminho do mar de Suf, para contornarem a terra de Edom. No caminho o povo perdeu a paciência.",
      "5 - Falou contra Deus e contra Moisés: \"Por que nos fizestes subir do Egito para morrermos neste deserto?  Pois  não  há  nem  pão,  nem  água;  estamos  enfastiados  deste  alimento  de penúria.\"",
      "6 - Então Iahweh enviou contra o povo serpentes abrasadoras, cuja mordedura fez perecer  muita gente em Israel.",
      "7 - Veio o povo dizer  a  Moisés: \"Pecamos ao falarmos contra Iahweh e contra ti. Intercede junto de Iahweh para  que afaste de  nós estas serpentes.\"  Moisés intercedeu pelo povo",
      "8 - e Iahweh respondeu-lhe: \"Faze uma serpente abrasadora  e coloca-a em uma haste. Todo aquele que for mordido e a contemplar viverá.\"",
      "9 - Moisés, portanto, fez uma serpente de bronze e a colocou em uma haste; se alguém era mordido por uma serpente, contemplava a serpente de bronze e vivia.",
      "Etapas em direção à Transjordânia —",
      "10 - Partiram os filhos de Israel e acamparam em Obot.",
      "11 - Depois partiram de  Obot e acamparam em Jeabarim, no deserto que  faz limite com Moab, do lado do sol levante.",
      "12 - Partiram dali e acamparam na torrente de Zared.",
      "13 - E  dali partiram e acamparam no outro lado do  Arnon. Esta torrente saía da terra dos amorreus, no deserto. Porque o Arnon estava na fronteira de Moab, entre os moabitas e os amorreus.",
      "14 - Por isso se diz no livro das Guerras de Iahweh: ...Vaeb, junto de Sufa, e a torrente de Arnon",
      "15 - e o  declive da ravina que se inclina em direção à sede de Ar e se encosta na fronteira de Moab.",
      "16 - Dali partiram para Beer. — Foi a respeito deste poço que Iahweh disse a Moisés: \"Reúne o povo e dar-lhe-ei água.\"",
      "17 - Então Israel cantou este cântico: A respeito  do Poço.  Entoai-lhe cânticos.",
      "18 - O Poço cavado  pelos príncipes,  que foi perfurado pelos chefes do povo, com o cetro, com seus bastões. — e do deserto para Matana,",
      "19 - de Matana para Naaliel, de Naaliel para Bamot,",
      "20 - e de Bamot para o vale que se abre para os campos de Moab, em direção às alturas do Fasga, que fica diante do deserto e o domina.",
      "Conquista da Transjordânia — 21 Israel enviou mensageiros a Seon, rei dos amorreus, a  fim de  dizer-lhe:",
      "22 - \"Desejo atravessar  a  tua terra. Não nos desviaremos pelos campos nem pelas  vinhas; não beberemos a água  dos poços; seguiremos a estrada  real, até  que tenhamos atravessado o teu território.\"",
      "23 - Seon, contudo, não deixou Israel atravessar a sua terra. Reuniu todo o seu povo, marchou pelo deserto ao encontro de Israel, e chegou a  Jasa,  onde  pelejou  contra  Israel.",
      "24 - Israel,  porém,  o  feriu  a  golpes  de  espada  e conquistou a sua terra, desde o Arnon até o Jaboc, até aos filhos de Amon, pois Jazer se encontrava  na fronteira amonita.",
      "25 - Israel tomou todas essas cidades. Ocupou todas as cidades dos amorreus, Hesebon e  todos os seus arredores.",
      "26 - Hesebon era, com efeito, a capital de Seon, rei dos amorreus. Foi Seon que fez guerra ao primeiro rei de Moab e lhe tomou toda a sua terra até o Arnon.",
      "27 - Por isso dizem os poetas:Vinde a Hesebon, seja ela reconstruída, seja restabelecida a cidade de Seon!",
      "28 - Um  fogo saiu de Hesebon, uma chama da cidade de Seon, e devorou Ar Moab, consumiu' as alturas do Arnon.",
      "29 - Ai de ti, Moab! Estás perdido, povo de Camos! Fez dos seus filhos fugitivos e das suas filhas  cativas  de  Seon,  rei  dos  amorreus.",
      "30 - A  sua  posteridade  foi  destruída  desde Hesebon até Dibon, e destruímos pelo fogo desde Nofe até Medaba.",
      "31 - Estabeleceu-se Israel na terra  dos amorreus.",
      "32 - E Moisés enviou exploradores a Jazer, e Israel a tomou, bem como os seus arredores; e  desalojaram os amorreus que ali habitavam.",
      "33 - Depois tomaram a direção de Basã e nele subiram. O rei de Basã, Og marchou ao encontro deles com todo o seu povo, a fim de dar-lhes combate em Edrai.",
      "34 - Iahweh disse a Moisés: \"Não o temas, pois o entreguei em teu poder, ele, o seu povo e a sua terra. Tratá-lo-ás  como  trataste  Seon  rei  dos  amorreus,  que  habitava  em  Hesebon.\"",
      "35 - Derrotaram-no, a ele, a seus filhos e a seu povo, sem que ninguém escapasse. E tomaram posse da sua terra."
    ]
  },
  {
    "title": "22",
    "verses": [
      "1 - Depois os filhos de Israel partiram e acamparam nas estepes de Moab, além do Jordão, a caminho de Jericó.",
      "O rei de Moab recorre a Balaão —",
      "2 - Balac, filho de Sefor, viu tudo o que Israel fizera aos amorreus;",
      "3 - Moab tomou-se de pânico diante deste povo, pois era  muito numeroso. Moab  teve  pavor  dos  filhos  de  Israel;",
      "4 - ele  disse  aos  anciãos  de  Madiã:  \"Eis  esta multidão, que  devora  tudo ao redor de  nós, como um boi devora a erva  do campo.\" Balac, filho de Sefor, era rei de Moab naquele tempo.",
      "5 - Mandou mensageiros para chamar Balaão, filho de Beor, em Petor, que está  junto ao Rio, na  terra dos filhos de Amaú. Disse-lhes: \"Eis que o povo que saiu do Egito cobriu toda a terra; estabeleceu-se diante de mim.",
      "6 - Vem, pois, eu te suplico, e amaldiçoa  por mim este povo, pois é mais poderoso do que eu. Assim poderemos derrotá-lo e expulsá-lo da  terra. Pois eu o sei: aquele  que  tu abençoas é abençoado, aquele  a quem tu amaldiçoas é  maldito.\"",
      "7 - Os anciãos de Moab e os anciãos de Madiã partiram, levando nas mãos o preço do augúrio. Chegaram a Balaão e lhe transmitiram as palavras de Balac.",
      "8 - E ele lhes disse: \"Ficai aqui esta noite e eu vos responderei segundo o que Iahweh me disser.\" E os príncipes de Moab  permaneceram com Balaão.",
      "9 - Veio Deus a Balaão e  lhe disse: \"Quem são esses homens que estão contigo?\"",
      "10 - Balaão respondeu a  Deus: \"Balac, filho de Sefor, rei de Moab,  mandou-me dizer  isto:",
      "11 - Eis que  o povo que  saiu do Egito cobriu toda a terra. Vem, pois, amaldiçoá-lo por mim; assim poderei combatê-lo expulsá-lo.\"",
      "12 - Deus disse a Balaão: \"Não irás com eles. Não amaldiçoarás este povo, pois é bendito.\"",
      "13 - Levantou-se Balaão, de manhã, e disse aos príncipes enviados por Balac: \"Tornai à vossa terra, pois Iahweh  recusa  deixar-me  ir  convosco.\"",
      "14 - Levantaram-se  os  príncipes  de  Moab  e voltaram para Balac e lhe disseram: \"Balaão recusou-se a vir conosco.\"",
      "15 - Balac enviou de novo outros príncipes, em maior número e mais importantes do que os primeiros.",
      "16 - Foram ter com Balaão e lhe disseram: \"Assim falou Balac, filho de Sefor: Eu te suplico, não recuses vir ter comigo.",
      "17 - Pois te concederei grandes honrarias, e tudo o que me  disseres eu farei. Portanto, vem e amaldiçoa por  mim este  povo.\"",
      "18 - Balaão deu aos enviados de Balac esta resposta: \"Ainda que Balac me desse a sua casa cheia de prata e de  ouro, eu não poderia transgredir a  ordem de Iahweh, meu Deus, em coisa alguma, pequena  ou grande.",
      "19 - Agora, ficai aqui esta noite, vós também, e  ficarei sabendo o que Iahweh poderá me dizer ainda.\"",
      "20 - Veio Deus a Balaão durante a noite e lhe disse: \"Não vieram essas pessoas para  te chamar? Levanta-te e vai com eles. Contudo, não farás senão aquilo que eu te disser.\"",
      "21 - Levantou-se Balaão, de manhã, selou a sua  jumenta  e partiu com os príncipes de Moab.",
      "A jumenta de Balaão —",
      "22 - A sua partida excitou a ira de Iahweh e o Anjo de Iahweh se colocou  na estrada, para barrar-lhe a  passagem. Ele  montava  a  sua  jumenta,  e  os seus dois servos o acompanhavam. 23  A jumenta viu o Anjo de Iahweh parado na estrada, com a sua espada desembainhada na mão; desviou-se da estrada, em direção ao campo. Balaão, contudo, espancou a jumenta para fazê-la voltar à estrada.",
      "24 - O Anjo de Iahweh se pôs então em um caminho estreito, no meio das vinhas, com um muro à direita e outro  muro  à esquerda.",
      "25 - A  jumenta  viu o  Anjo  de Iahweh  e encostou-se ao muro, apertando neste o pé de Balaão. Ele tornou a espancá-la outra vez.",
      "26 - O Anjo de Iahweh mudou de  lugar e  se colocou em uma passagem apertada, onde  não havia espaço para passar nem à direita nem à esquerda.",
      "27 - Quando a  jumenta viu o Anjo de Iahweh, caiu debaixo de Balaão. Balaão ficou enfurecido e espancou a jumenta a golpes de bordão.",
      "28 - Então Iahweh abriu a boca da  jumenta e ela disse a Balaão: \"Que  te fiz eu, para  me teres espancado já por três vezes?\"",
      "29 - Balaão respondeu à pimenta: \"É porque zombaste de mim! Se eu tivesse uma espada  na mão já te haveria matado.\"",
      "30 - Disse a jumenta a Balaão: \"Não sou eu a tua jumenta, que te serve de montaria toda a vida e até o dia de hoje? Tenho o costume de agir assim contigo?\" Respondeu ele: \"Não.\"",
      "31 - Então Iahweh abriu os olhos de Balaão. E viu o Anjo de Iahweh parado na estrada, tendo a sua espada desembainhada na mão. Inclinou-se e se prostrou com a face em terra.",
      "32 - Disse-lhe o Anjo de Iahweh: \"Por que espancaste assim a tua jumenta, já por três vezes? Sou eu que vim barrar-te a passagem; pois com a minha presença o caminho não pode prosseguir.",
      "33 - A jumenta me viu e, devido à minha presença, ela se desviou por três vezes. Foi bom para ti que ela se desviasse, pois senão já te haveria matado. A ela, contudo, teria deixado com vida.\"",
      "34 - Balaão respondeu ao Anjo de Iahweh: \"Pequei. Não sabia que tu estavas parado diante  de mim, no caminho. Agora, se  isto não te agrada, voltarei.\"",
      "35 - O Anjo de Iahweh respondeu a Balaão: 'Vai com esses homens. Somente não digas coisa alguma além daquilo que eu te mandar dizer.\" Balaão foi com os príncipes enviados por Balac.",
      "Balaão e Balac —",
      "36 - Balac soube que Balaão vinha e saiu ao seu encontro, na direção de Ar  Moab, na fronteira do Arnon, na extremidade  do território.",
      "37 - Balac  disse a Balaão: \"Porventura  não enviei mensageiros para chamar-te? Por  que  não vieste a  mim? Na verdade, não estou eu em condições de honrar-te?\"",
      "38 - Balaão respondeu a Balac: \"Eis-me aqui, junto de  ti. Poderei eu agora  dizer alguma coisa? A  palavra  que Deus puser na minha boca, eu a direi.\"",
      "39 - Balaão partiu com Balac. E chegaram a Cariat-Husot.",
      "40 - Balac imolou animais grandes e pequenos e ofereceu parte deles a Balaão e aos príncipes que o acompanhavam.",
      "41 - Depois, ao amanhecer, Balac  tomou Balaão e  o fez subir  a Bamot- Baal, de onde pôde ver a extremidade do acampamento."
    ]
  },
  {
    "title": "23",
    "verses": [
      "1 - Balaão disse a Balac: \"Edifica-me aqui sete altares e prepara-me sete novilhos e sete carneiros.\"",
      "2 - Balac fez conforme lhe havia dito Balaão e ofereceu em holocausto um novilho e um carneiro sobre cada altar.",
      "3 - Então Balaão disse a Balac: \"Permanece de pé junto dos teus holocaustos, enquanto eu me retiro. Talvez Iahweh me permita encontrá- lo. Aquilo que me fizer ver, revelar-te-ei.\" E foi-se para uma colina desnuda.",
      "Oráculos de Balaão —",
      "4 - Ora, Deus veio ao encontro de Balaão, que disse a Deus: \"Preparei sete altares e ofereci em holocausto um novilho e um carneiro sobre cada altar.\"",
      "5 - Iahweh então pôs em sua boca uma palavra e disse: \"Volta para junto de Balac e assim lhe falarás.\"",
      "6 - Balaão voltou, portanto, para junto dele; e  o encontrou ainda de pé junto do seu holocausto, com todos os príncipes de Moab.",
      "7 - E pronunciou o seu poema:\" \"Balac me fez vir de Aram, o rei de Moab, dos montes de Quedem: 'Vem, amaldiçoa por mim Jacó, vem, fulmina contra Israel.'",
      "8 - Como amaldiçoaria eu, quando Deus não amaldiçoa? Como fulminaria eu, quando Deus não fulmina?",
      "9 - Sim, do cume do rochedo eu o vejo, do alto das colinas eu o contemplo. Eis um povo que habita à parte, e não é classificado entre as nações.",
      "10 - Quem poderia contar  o pó de Jacó? Quem poderia enumerar a nuvem de Israel? Que morra eu a morte dos justos! Que seja o meu fim como o deles!\"",
      "11 - Balac disse a Balão: \"Que me fizeste! Eu te chamei para amaldiçoar os meus inimigos e  tu pronuncias bênçãos sobre eles!\"",
      "12 - Balaão respondeu: \"Não devo eu tomar cuidado  de  dizer apenas aquilo que Iahweh me  põe  na  boca?\"",
      "13 - Balac  lhe  disse: \"Vem, pois, comigo a outro lugar.  Este  povo que  vês daqui, não vês dele  senão uma parte, não o vês de  modo completo. Amaldiçoa-o por mim lá adiante.\"",
      "14 - Levou-o ao Campo das Sentinelas, em direção  do cume do Fasga. Construiu ali sete altares e ofereceu em holocausto um novilho e um carneiro sobre cada altar.",
      "15 - Balaão disse a Balac: \"Permanece  de pé  junto dos teus holocaustos, enquanto irei aguardar.\"",
      "16 - Deus veio ao encontro de Balaão e pôs em sua boca uma palavra e disse: \"Volta para junto de Balac e assim lhe falarás.\"",
      "17 - Voltou então para junto de Balac; encontrou-o ainda de pé junto dos seus holocaustos, com todos os príncipes de  Moab. \"Que disse Iahweh?\", perguntou-lhe  Balac.",
      "18 - E Balaão pronunciou o seu poema: \"Levanta-te,  Balac, e escuta, inclina o teu ouvido, filho de Sefor.",
      "19 - Deus não é homem, para que minta, nem filho de Adão, para  que se retrate. Por acaso ele diz e não o faz, fala e não realiza?",
      "20 - Recebi a ordem de abençoar, abençoarei e não o revogarei.",
      "21 - Eu não encontrei iniqüidade em Jacó, nem vi tribulação em Israel. Iahweh, seu Deus, está com ele; no meio dele ressoa a aclamação real.",
      "22 - Deus o fez sair do Egito, e é para ele como os chifres do búfalo.",
      "23 - Pois não há presságio contra Jacó nem augúrio contra Israel. Então, agora que se diz a Jacó e a Israel: 'Que faz, pois, Deus?'",
      "24 - eis que um povo se levanta como uma leoa, e se levanta como um leão: não se deita até que tenha devorado sua presa e bebido o sangue daqueles que matou.\"",
      "25 - Balac disse a Balaão: \"Não o amaldiçoas, que assim seja! Pelo menos não o abençoes!\"",
      "26 - Balaão respondeu a Balac: \"Não te havia eu dito: Tudo o que Iahweh disser, eu o farei?\"",
      "27 - Balac  disse  a Balaão: \"Vem, pois, e eu te  levarei a  outro lugar. E de lá talvez Deus se agrade que o amaldiçoes.\"",
      "28 - Balac conduziu Balaão ao cume do Fegor, que se volta para  o deserto.",
      "29 - Balaão disse então a Balac: \"Edifica-me aqui sete altares e prepara-me sete novilhos e  sete carneiros.\"",
      "30 - Balac fez conforme Balaão lhe disse e ofereceu em holocausto um novilho e um carneiro sobre cada altar."
    ]
  },
  {
    "title": "24",
    "verses": [
      "1 - Balaão percebeu então que Iahweh se comprazia em abençoar Israel. Não foi, como as outras vezes, em busca de presságios, mas voltou a face para o deserto.",
      "2 - Levantando os olhos, Balaão viu Israel acampado segundo suas tribos; o espírito de Deus veio sobre ele",
      "3 - e ele  pronunciou seu  poema. Disse: \"Oráculo  de Balaão, filho  de Beor,  oráculo do homem de  olhar  penetrante,",
      "4 - oráculo daquele  que  ouve as palavras de Deus. Ele vê aquilo que Shaddai faz ver, obtém a resposta divina e os seus olhos se abrem.",
      "5 - Como são formosas as tuas tendas, ó Jacó!  e as tuas moradas, ó Israel!",
      "6 - Como vales que  se estendem, como jardins ao lado de um rio, como aloés que Iahweh plantou, como cedros junto às águas!",
      "7 - Um herói surge na  sua descendência, e  domina sobre  muitos povos. Seu rei é maior que Agag, seu reinado se exalta.",
      "8 - Deus o tirou do Egito, e é para ele como os chifres do búfalo. Devora o cadáver dos seus adversários o quebra os seus ossos.",
      "9 - Agacha-se e deita-se, como um leão, como uma leoa: quem o fará  levantar-se? Bendito seja aquele que te abençoar, e maldito aquele que te amaldiçoar!\"",
      "10 - Balac se encolerizou   contra   Balaão.   Bateu   palmas   e   disse   a   Balaão:   \"Chamei-te   para amaldiçoares os meus inimigos e eis que tu os abençoas e  já por  três vezes!",
      "11 - E agora foge e vai para o teu lugar. Disse que te cobriria de honras. Contudo, Iahweh te privou delas.\"",
      "12 - Balaão respondeu a Balac: \"Não disse eu aos teus mensageiros:",
      "13 - 'Ainda que Balac me desse a sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem de Iahweh e fazer por mim mesmo bem ou mal; aquilo que Iahweh disser, isso eu direi'?",
      "14 - Agora que eu parto para os meus, vem e eu te comunicarei o que este povo fará a teu povo, no futuro.\"",
      "15 - Então pronunciou o seu poema. Disse: \"Oráculo de Balaão, filho de Beor, oráculo do homem de visão penetrante,",
      "16 - oráculo daquele que ouve as palavras de Deus, daquele que conhece a ciência do Altíssimo. Ele vê aquilo que Shaddai faz ver, alcança a resposta divina e os seus olhos se abrem.",
      "17 - Eu o vejo — mas não agora, eu o contemplo — mas não de perto: Um astro procedente de Jacó se torna chefe, um cetro se levanta, procedente de Israel. E esmaga as têmporas de Moab e o crânio de todos os filhos  de  Set.",
      "18 - Edom  se  torna  uma  possessão;  e  possessão,  também,  Seir.  Israel manifesta o seu poder,",
      "19 - Jacó domina sobre  seus inimigos e faz perecer os restantes de Ar.\"",
      "20 - Balaão viu Amalec  e pronunciou o seu poema. Disse: \"Amalec: primícias das nações! Contudo a sua posteridade perecerá para sempre.\"",
      "21 - Depois viu os quenitas e pronunciou o seu poema. Disse: \"A tua morada está segura, Caim, e o teu ninho\" firme sobre  o  rochedo.",
      "22 - Contudo,  o  ninho  pertence  a  Beor;  até  quando  serás  cativo  de Assur?\"",
      "23 - Em seguida pronunciou o seu poema. Disse: \"Os povos do Mar se reúnem ao norte,",
      "24 - navios do  lado de Cetim. Oprimem Assur e oprimem Héber, e ele mesmo perecerá para sempre.\"",
      "25 - Depois Balaão se levantou, partiu e voltou para os seus. Balac também seguiu o seu caminho."
    ]
  },
  {
    "title": "25 Israel em Fegor —",
    "verses": [
      "1 - Israel estabeleceu-se em Setim. O povo se entregou à prostituição com as filhas de Moab.",
      "2 - Estas convidaram o povo para o sacrifício dos seus deuses; o povo comeu e prostrou-se diante dos seus deuses.",
      "3 - Estando Israel assim ligado com o Baal de Fegor, a ira de Iahweh se inflamou contra Israel.",
      "4 - Iahweh disse a Moisés: \"Toma  todos os chefes do povo. Empala-os em face  do sol, para Iahweh: então  a  ira ardente de Iahweh se afastará de Israel.\"",
      "5 - Moisés disse aos juízes de Israel: \"Mate cada um aquele dos seus homens que se  ligaram ao Baal de Fegor.\"",
      "6 - Eis que chegou um homem dos filhos de Israel, trazendo para  junto de  seus irmãos esta madianita, sob os próprios olhos de  Moisés e  de  toda  a comunidade  dos filhos de Israel, que choravam à entrada da  Tenda da  Reunião.",
      "7 - Vendo isso, Finéias, filho de  Eleazar,  filho de  Aarão, o sacerdote, levantou-se do meio da comunidade, tomou uma  lança,",
      "8 - seguiu o filho de Israel até  à alcova  e  lá transpassou-o, pelo ventre, juntamente com a  mulher.  E a  praga que feria os filhos de Israel cessou.",
      "9 - E morreram dentre eles vinte e quatro mil, devido à praga.",
      "10 - Iahweh falou a Moisés e  disse:",
      "11 - \"Finéias, filho de  Eleazar,  filho de  Varão, o sacerdote, fez cessar  a minha  ira contra  os filhos de Israel, porque, entre eles, foi possuído do mesmo zelo que eu, por isso, no meu zelo não destruí os filhos de Israel.",
      "12 - Por essa razão eu afirmo: Dou-lhe a minha aliança de paz.",
      "13 - Será  para ele e para sua descendência depois dele uma aliança que lhe garantirá  o sacerdócio perpétuo. Em recompensa do seu zelo pelo seu Deus, poderá realizar o rito de expiações pelos filhos de Israel.\"",
      "14 - O  filho de Israel morto (foi morto com a  madianita) se chamava Zambri, filho de Saiu, príncipe de uma casa patriarcal de Simeão.",
      "15 - A mulher, a madianita que foi morta, se chamava  Cozbi,  filha de Sur, que era chefe  de um clã, de uma casa patriarcal, em Madiã.",
      "16 - Iahweh falou a  Moisés e  disse:",
      "17 - \"Assaltai os madianitas e  feri- os.",
      "18 - Pois foram eles que vos assaltaram, por seus artifícios contra vós, no caso de Fegor, e no problema de Cozbi, irmã deles, filha de um príncipe de Madiã, aquela que foi morta no dia da praga surgida devido ao problema de Fegor.\"",
      "19 - Depois dessa praga,"
    ]
  },
  {
    "title": "26 O recenseamento —",
    "verses": [
      "VIII. Novas disposições",
      "1 - Iahweh falou a Moisés e a Eleazar, filho de Aarão, o sacerdote. Disse:",
      "2 - \"Fazei o recenseamento de toda a comunidade dos filhos de Israel, segundo suas casas patriarcais: todos aqueles que têm de vinte anos para cima, aptos para o serviço militar em Israel.\"",
      "3 - Portanto, Moisés e Eleazar, o sacerdote, os recensearam, nas estepes de Moab, junto do Jordão, em direção a Jericó.",
      "4 - (Conforme Iahweh ordenou a Moisés e aos filhos de Israel, quando saíram da terra  do Egito.) Homens de vinte anos para cima:",
      "5 - Rúben, primogênito de Israel. Os filhos de Rúben: de Henoc, o clã henoquita; de Falu, o clã faluíta;",
      "6 - de Hesron, o clã hesronita; de Carmi, o clã carmita.",
      "7 - Esses eram os clãs rubenitas. Formavam o total de quarenta e três mil e setecentos e trinta recenseados.",
      "8 - Os filhos de Falu: Eliab.",
      "9 - Os filhos  de Eliab: Namuel, Datã e  Abiram. Estes são Datã e  Abiram, homens de  destaque na comunidade, que  se sublevaram contra Moisés e Aarão; estavam na companhia de  Coré  quando este se sublevou contra Iahweh.",
      "10 - A terra abriu a boca e os devorou (assim como Coré, pereceu igualmente este grupo), quando o fogo consumiu os duzentos e cinqüenta homens. Foram eles um sinal.",
      "11 - Os filhos de Coré, contudo, não pereceram.",
      "12 - Os filhos de Simeão, segundo os seus clãs: de Namuel, o clã nanmuelita; de Jamin, o clã jaminita; de Jaquin, o clã  jaquinita;",
      "13 - de Zara, o clã zaraíta; de Saul, o clã saulita.",
      "14 - Esses, eram os clãs simeonitas. Formavam o total de vinte e dois mil e duzentos recenseados. 15  Os filhos de Gad, segundo seus clãs: de Sefon, o clã sefonita; de Agi, o clã agita; de Suni, o clã sunita;",
      "16 - de Ozni, o clã oznita; de Heri, o clã herita;",
      "17 - de Arod, o clã arodita; de Areli, o clã arelita.",
      "18 - Esses eram os clãs dos filhos de Gad. Formavam o total de quarenta mil e  quinhentos recenseados.",
      "19 - Os filhos de Judá: Her e  Onã. Her e  Onã morreram na terra de Canaã.",
      "20 - Dos filhos de Judá, saíram os clãs: de Sela, o clã selaíta; de Farés, o clã faresita; de Zaré, o clã zareíta.",
      "21 - Os filhos de Farés foram: de Hesron, o clã hesronita; de Hamul, o clã hamulita.",
      "22 - Esses foram os clãs de Judá. Formavam o total de setenta e seis mil e quinhentos recenseados.",
      "23 - Os filhos de Issacar, segundo seus clãs: de Tola, o clã tolaíta; de Fua, o clã fuaíta;",
      "24 - de Jasub, o clã jasubita; de Semron, o clã semronita.",
      "25 - Esses eram os clãs de Issacar. Formavam o total de sessenta e quatro mil e  trezentos recenseados.",
      "26 - Os filhos de Zabulon, segundo seus clãs: de Sared, o clã saredita; de Elon, o clã elonita; de Jalel, o clã jalelita.",
      "27 - Esses eram os clãs de  Zabulon. Formavam  o  total  de  sessenta  mil  e  quinhentos  recenseados.",
      "28 - Os  filhos  de  José, segundo seus clãs: Manassés e  Efraim.",
      "29 - Os filhos de  Manassés: de Maquir, o clã maquirita; e Maquir gerou a Galaad; de Galaad, o clã galaadita.",
      "30 - Estes são os filhos de Galaad: de Jezer,  o clã jezerita;  de  Helec, o clã  helequita;",
      "31 - Asriel, o clã asrielita; Siquém, o clã siquemita;",
      "32 - Semida, o clã semidaíta; Héfer, o clã hefrita.",
      "33 - Salfaad, filho de  Héfer,  não teve  filhos, mas apenas filhas; estes são os nomes das filhas de Salfaad: Maala, Noa, Hegla, Melca e Tersa.",
      "34 - Esses eram os clãs de Manassés. Formavam o total de cinqüenta e  dois mil e  setecentos recenseados.",
      "35 - Estes são os filhos de  Efraim, segundo os seus clãs: de Sutala, o clã sutalaíta; de Bequer, o clã bequerita; de Teen, o clã teenita.",
      "36 - Estes são os filhos de Sutala: de Herã, o clã heranita.",
      "37 - Esses eram os clãs de Efraim. Formavam o total de trinta e dois mil e quinhentos recenseados. Esses eram os filhos de José, segundo os seus clãs.",
      "38 - Os filhos de Benjamim, segundo seus clãs: de Bela, o clã belaíta; de Asbel, o clã asbelita; de Airam, o clã airamita;",
      "39 - de Sufam, o clã sufamita; de Hufam, o clã hufamita.",
      "40 - Bela teve os filhos Ared e Naamã: de Ared, o clã aredita; de Naamã, o clã naamanita.",
      "41 - Esses eram os filhos de Benjamim, segundo os seus clãs. Formavam o total de quarenta e cinco mil e seiscentos recenseados.",
      "42 - Estes são os filhos de Dã, segundo seus clãs: de Suam, o clã suamita. Esses eram os filhos de Dã, segundo os seus clãs.",
      "43 - Todos os clãs suamitas formavam o total de sessenta e quatro mil e  quatrocentos recenseados.",
      "44 - Os filhos de  Aser, segundo os seus clãs: de Jemna, o clã jemnaíta; de Jessui, o clã jessuíta; de Beria, o clã beriaíta.",
      "45 - Dos filhos de Beria: de Heber, o clã heberita; de Melquiel, o clã melquielita.",
      "46 - O nome da filha de Aser era Sara.",
      "47 - Esses eram os clãs dos filhos de Aser. Formavam o total de cinqüenta e três mil e quatrocentos  recenseados.",
      "48 - Os filhos  de Neftali, segundo os seus clãs: de Jasiel, o clã jasielita; de Guni, o clã gunita;",
      "49 - de Jeser, o clã jeserita; de Selém, o clã selemita.",
      "50 - Esses eram os clãs  de Neftali,  repartidos segundo seus clãs. Os  filhos de Neftali formavam o total de quarenta e cinco mil e quatrocentos recenseados.",
      "51 - Os filhos de Israel eram, portanto, seiscentos e  um mil, setecentos e  trinta recenseados.",
      "52 - Iahweh falou a Moisés e disse:",
      "53 - \"A estes a terra será distribuída em herança, segundo o número dos inscritos.",
      "54 - Àquele que tem um número maior tu darás uma propriedade maior e àquele que tem um número  menor tu darás uma propriedade  menor; a cada  um a  sua herança, em proporção ao número dos seus recenseados.",
      "55 - Todavia, a divisão da terra se fará por meio de sortes. Segundo o número dos nomes das tribos patriarcais, se receberá a herança;",
      "56 - a herança de cada tribo será repartida por sortes, tendo em conta o maior ou menor número.\"",
      "Recenseamento dos levitas —",
      "57 - Estes são os levitas recenseados, segundo seus clãs: de Gérson, o clã gersonita; de  Caat, o clã caatita; de Merari, o clã merarita.",
      "58 - Estes são os clãs levitas: o clã lobnita, o clã hebronita, o clã moolita, o clã musita, o clã coreíta. Caat gerou Amram. 59  A mulher de Amram se chamava Jocabed, filha de Levi, que lhe nasceu no Egito. Ela gerou para Amram: Aarão, Moisés e Maria, irmã deles.",
      "60 - Aarão gerou Nadab e  Abiú, Eleazar e Itamar.",
      "61 - Nadab e  Abiú morreram quando levaram um fogo irregular perante Iahweh.",
      "62 - Ao todo foram recenseados vinte e três mil homens, da idade de um mês para cima. Pois não haviam sido recenseados com os filhos de Israel, não tendo  recebido herança  no meio deles.",
      "63 - Esses foram os homens que  Moisés e Eleazar, o sacerdote, recensearam, sendo que ambos fizeram o recenseamento dos filhos de Israel nas estepes de Moab, junto do Jordão, na direção de Jericó.",
      "64 - Nenhum deles estava  entre  aqueles  que  Moisés  e  Aarão,  o  sacerdote,  haviam  recenseado,  ao numerarem os filhos de Israel no deserto do Sinai;",
      "65 - pois Iahweh dissera a respeito deles: todos estes morrerão no deserto e não ficará nenhum, à exceção de Caleb, filho de Jefoné, e de Josué, filho de Nun."
    ]
  },
  {
    "title": "27 A herança das filhas —",
    "verses": [
      "1 - Vieram então as filhas de Salfaad. Este era filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés; era dos clãs de Manassés, filho de José.  Estes  são  os  nomes  das  suas  filhas:  Maala,  Noa,  Hegla,  Melca  e  Tersa.",
      "2 - Apresentaram-se diante de Moisés, diante de Eleazar, o sacerdote, diante dos príncipes e de toda a comunidade, à entrada da Tenda da Reunião, e disseram:",
      "3 - \"Nosso pai morreu no deserto. Não era  do grupo que se formou contra Iahweh, do grupo de Coré; morreu pelo seu próprio pecado e sem ter filhos.",
      "4 - Por que haveria de desaparecer o nome do nosso pai do seu clã? Visto que ele não teve filhos, dai-nos uma propriedade no meio dos irmãos do nosso pai.\"",
      "5 - Moisés levou o caso delas diante de Iahweh",
      "6 - e Iahweh falou a Moisés Disse:",
      "7 - \"As filhas de Salfaad falaram corretamente. Dar-lhes-ás, portanto, uma propriedade que será a herança delas no meio dos irmãos de seu pai; transmitirás a elas a herança do pai.",
      "8 - Falarás, então, aos filhos de Israel: Se um homem morrer sem deixar filhos, transmitireis a sua herança à sua filha.",
      "9 - Se não tiver filha, dareis a sua herança aos seus irmãos.",
      "10 - Se não tiver irmãos, dareis a sua herança aos irmãos de seu pai.",
      "11 - Se o seu pai não tiver irmãos, dareis a  sua herança àquele do seu clã que  é o seu parente mais próximo: este tomará posse. Isso será para os filhos de Israel um estatuto de direito, conforme Iahweh ordenou a Moisés.\"",
      "Josué, chefe  da comunidade —",
      "12 - Iahweh disse a  Moisés: \"Sobe a esta montanha  da cadeia dos Abarim e contempla a  terra  que dei aos filhos de Israel.",
      "13 - E tendo-a contemplado,  serás reunido aos teus, como Aarão, teu irmão.",
      "14 - Pois fostes rebeldes no deserto de Sin, quando a comunidade contendeu contra  mim e eu vos ordenei que manifestásseis diante dela a minha santidade, pela água.\" (Estas são as águas de Meriba de Cades, no deserto de Sin.)",
      "15 - Moisés falou a Iahweh e disse:",
      "16 - \"Que Iahweh, Deus dos espíritos que animam toda carne, estabeleça sobre esta comunidade um homem",
      "17 - que saia e entre à frente dela e que a faça sair e entrar, para que a comunidade de Iahweh não seja como um rebanho sem pastor.\"",
      "18 - Iahweh respondeu a  Moisés: \"Toma  a Josué, filho de  Nun, homem em quem está o espírito. Tu lhe imporás a  mão.",
      "19 - Depois traze-o para  diante de  Eleazar, o sacerdote, e  de  toda a comunidade, e  dá-lhe, diante deles, as tuas ordens",
      "20 - e comunica-lhe uma  parte  da  tua autoridade, a fim de que  toda a comunidade dos filhos de Israel lhe obedeça.",
      "21 - Ele se apresentará diante do sacerdote Eleazar,  que consultará por ele  segundo o rito do Urim, diante  de Iahweh. Sob a  sua ordem sairão e entrarão com ele todos os filhos de Israel, toda a comunidade.\"",
      "22 - Moisés fez conforme Iahweh lhe ordenara. Tomou Josué e o trouxe para  diante de Eleazar, o sacerdote, e de toda a comunidade;",
      "23 - impôs-lhe as mãos e transmitiu-lhe as suas ordens, conforme Iahweh dissera por intermédio de Moisés."
    ]
  },
  {
    "title": "28 Especificações sobre os sacrifícios —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Ordena aos filhos de Israel o seguinte: Tereis o cuidado de me trazer no tempo determinado a minha oferenda, o meu manjar, na forma de oferenda queimada de perfume agradável.",
      "3 - Tu lhes dirás: Estas são as oferendas queimadas que oferecereis a Iahweh: A. Sacrifícios cotidianos — \"Cada dia,  dois cordeiros de  um ano, perfeitos, como holocausto perpétuo.",
      "4 - Oferecerás o primeiro cordeiro em holocausto de  manhã e oferecerás o segundo em holocausto no crepúsculo,",
      "5 - com a oblação de um décimo de medida  de flor de farinha amassada em um quarto de  medida de azeite virgem.",
      "6 - É o holocausto perpétuo realizado outrora no Monte Sinai, em perfume agradável, uma oferenda queimada a Iahweh.",
      "7 - A sua libação será de um quarto de medida para cada cordeiro; no santuário será oferecida a libação de bebida fermentada a Iahweh.",
      "8 - Com o segundo cordeiro farás o holocausto do crepúsculo; farás com a  mesma oblação e a mesma libação da manhã, como oferenda queimada em perfume agradável a Iahweh.",
      "B. O  sábado —",
      "9 - \"No  dia  do sábado, oferecereis dois cordeiros de  um ano, perfeitos, e dois décimos de  flor de farinha, em oblação, amassada com azeite, e igualmente  a  sua libação.",
      "10 - O holocausto do sábado se unirá cada sábado ao holocausto perpétuo, e de igual modo a sua libação. C.  A  neomênia  —",
      "11 - \"No  começo  dos  vossos  meses  oferecereis  um  holocausto  a Iahweh: dois novilhos, um carneiro e sete cordeiros de um ano, perfeitos.",
      "12 - Para cada novilho, três décimos de flor de farinha, em oblação, amassada com azeite; para cada carneiro, dois décimos de flor de farinha, em oblação, amassada com azeite;",
      "13 - para cada cordeiro,  um  décimo  de  flor  de  farinha,  em  oblação,  amassada  com  azeite.  É  o holocausto oferecido em perfume agradável, oferenda queimada a Iahweh.",
      "14 - As libações que  o acompanham serão de  meia  medida  de  vinho para cada  novilho, de um terço de medida para cada carneiro e de um quarto de medida para cada cordeiro. Este será, mês após mês,  o holocausto do mês,  para  todos os meses do ano.",
      "15 - Além do holocausto perpétuo, será oferecido a Iahweh um bode, em sacrifício pelo pecado, com a sua libação.",
      "D. Os Ázimos —",
      "16 - \"No primeiro mês, no décimo quarto dia do mês, é  a Páscoa de Iahweh,",
      "17 - e  o décimo quinto dia  do mesmo mês é  dia de festa. Durante  sete  dias se comerão ázimos.",
      "18 - No primeiro dia haverá  uma assembléia  santa. Não fareis nenhuma obra  servil.",
      "19 - Oferecereis a Iahweh oferendas queimadas em holocausto: dois novilhos, um carneiro  e sete cordeiros de  um ano, perfeitos.",
      "20 - A  sua  oblação, em flor  de farinha amassada com azeite, será de três décimos por novilho, de dois décimos por carneiro,",
      "21 - e de um décimo para cada um dos sete cordeiros.",
      "22 - E  um bode em sacrifício pelo pecado, para fazer o rito de expiação por vós.",
      "23 - Fareis isto, além do holocausto da manhã, oferecido como holocausto perpétuo.",
      "24 - Assim fareis cada dia, durante sete dias. É um manjar, uma oferenda queimada em perfume agradável a Iahweh; é oferecido além do holocausto perpétuo e da sua libação correspondente.",
      "25 - No sétimo dia tereis uma assembléia santa; não fareis nenhuma obra servil.",
      "E.  A festa das Semanas —",
      "26 - \"No  dia  das  primícias,  quando  oferecerdes  a Iahweh  uma oblação de frutos novos, na vossa festa das Semanas, tereis assembléia santa; não fareis nenhuma obra servil.",
      "27 - Oferecereis um holocausto, em perfume agradável a Iahweh: dois novilhos, um carneiro e sete cordeiros de um ano, perfeitos.",
      "28 - A sua oblação, em flor de farinha amassada com azeite, será de três décimos para cada novilho, de dois décimos para cada carneiro",
      "29 - e  de  um décimo para cada  um dos sete cordeiros.",
      "30 - E um bode em sacrifício pelo pecado, para fazer por vós o rito de expiação.",
      "31 - Fareis isso, além do holocausto perpétuo, da sua oblação e das libações correspondentes."
    ]
  },
  {
    "title": "29 F. A festa das Aclamações —",
    "verses": [
      "1 - \"No sétimo mês, no primeiro dia do mês, tereis uma assembléia santa; não fareis nenhuma obra servil. Será para vós o dia das Aclamações.",
      "2 - Oferecereis em holocausto, em perfume agradável a Iahweh: um novilho, um carneiro, sete cordeiros de  um ano, perfeitos.",
      "3 - A sua  oblação, de  flor de  farinha amassada com azeite, será de três décimos para o novilho, de dois décimos para o carneiro,",
      "4 - de um décimo para cada um dos sete cordeiros.",
      "5 - E um bode em sacrifício pelo pecado, para se fazer por vós o rito de expiação.",
      "6 - Isso além do holocausto mensal e da sua oblação, do holocausto perpétuo e da  sua  oblação, e  das suas libações correspondentes, segundo o estatuto, em perfume agradável, como oferenda queimada a Iahweh.",
      "G. O dia das Expiações —",
      "7 - \"No décimo dia do sétimo mês, tereis uma assembléia santa. Jejuareis e não fareis trabalho algum.",
      "8 - Oferecereis um holocausto a Iahweh, em perfume agradável: um novilho, um carneiro e sete cordeiros de um ano, que escolhereis dentre aqueles que são perfeitos.",
      "9 - A sua oblação, em flor de farinha amassada com azeite, será de três décimos para o novilho, de  dois décimos para o carneiro",
      "10 - e de um décimo para cada um dos sete cordeiros.",
      "11 - Será  oferecido um bode em sacrifício pelo pecado. Isso além da vítima pelo pecado da festa das Expiações, do holocausto perpétuo e da sua oblação, e das suas libações correspondentes. H.  A  festa  das  Tendas  —",
      "12 - \"No  décimo  quinto  dia  do  sétimo  mês,  tereis  uma assembléia santa: não fareis nenhuma obra  servil e durante sete dias celebrareis festa a Iahweh.",
      "13 - Oferecereis um holocausto, oferenda queimada em perfume agradável a Iahweh: treze novilhos, dois carneiros e catorze cordeiros de um ano, perfeitos.",
      "14 - As suas oblações, em flor de farinha amassada com azeite, serão de três décimos para cada um dos treze  novilhos, de  dois décimos para cada  um dos dois carneiros",
      "15 - e  de  um décimo para cada  um dos catorze cordeiros.",
      "16 - Acrescentar-se-á  um bode em sacrifício pelo pecado. Isso além do holocausto perpétuo, da  sua  oblação e  da  sua libação.",
      "17 - No segundo dia: doze novilhos, dois carneiros e catorze cordeiros de um ano, perfeitos;",
      "18 - a oblação e as libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
      "19 - e um  bode para  o sacrifício pelo pecado; isso além do holocausto perpétuo, da sua  oblação e das suas  libações.",
      "20 - No terceiro  dia: onze  novilhos, dois carneiros e catorze cordeiros de  um ano, perfeitos;",
      "21 - a oblação e as libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
      "22 - e um  bode para  o sacrifício pelo pecado; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
      "23 - No quarto dia: dez novilhos, dois carneiros e catorze cordeiros de um ano, perfeitos;",
      "24 - a oblação e as libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
      "25 - e um bode para o sacrifício pelo pecado; isso além do holocausto perpétuo, da  sua  oblação e da  sua  libação.",
      "26 - No  quinto dia: nove novilhos,  dois  carneiros  e  catorze  cordeiros  de  um  ano,  perfeitos;",
      "27 - as  oblações  e libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos e ordeiros;",
      "28 - e um bode para o sacrifício pelo pecado; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
      "29 - No sexto dia: oito novilhos, dois carneiros e catorze cordeiros  de um ano, perfeitos;",
      "30 - a  oblação e as libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
      "31 - e um bode para o sacrifício pelo pecado; isso além do holocausto perpétuo, da  sua  oblação e das suas libações.",
      "32 - No sétimo dia: sete novilhos,  dois  carneiros  e  catorze  cordeiros  de  um  ano,  perfeitos;",
      "33 - as  oblações  e libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
      "34 - e um bode para o sacrifício pelo pecado; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
      "35 - No oitavo dia, tereis assembléia. Não fareis nenhuma obra servil.",
      "36 - Oferecereis um holocausto de oferenda queimada, em perfume agradável a Iahweh: um novilho, um carneiro e sete cordeiros de um ano, perfeitos;",
      "37 - a  oblação e as libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
      "38 - e um bode para o sacrifício pelo pecado; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
      "39 - Isso é o que oferecereis a Iahweh, nas vossas solenidades, além das vossas oferendas votivas e das vossas oferendas voluntárias, dos vossos holocaustos, oblações e libações, e dos vossos sacrifícios de comunhão.\""
    ]
  },
  {
    "title": "30 -",
    "verses": [
      "1 - Moisés falou aos filhos de Israel, de acordo com tudo o que Iahweh lhe ordenara.",
      "Leis sobre os votos —",
      "2 - Falou então Moisés aos chefes de tribo dos filhos de Israel. Disse: \"Eis aqui o que Iahweh ordenou.",
      "3 - Se um homem fizer um voto a Iahweh ou se obrigar por juramento a uma promessa formal, não violará a sua palavra: tudo aquilo que sair da sua boca, executará.",
      "4 - Se uma mulher fizer um voto a Iahweh ou se obrigar a uma  promessa formal, ainda  que  jovem e  morando na casa de  seu pai,",
      "5 - e  se este, conhecendo o seu voto ou a promessa que fez, nada lhe disser, o seu voto, qualquer que seja, será válido.",
      "6 - Porém, se o seu pai, no dia em que tomou conhecimento, fez oposição à promessa, nenhum dos votos e das promessas que ela fez será válido. Iahweh não a tratará com rigor, porque o seu pai fez oposição.",
      "7 - Se está comprometida por votos ou por uma promessa que saiu irrefletidamente da sua boca e se casa,",
      "8 - e se o seu marido, ao tomar conhecimento, nada lhe disser no dia em que é informado, os seus votos serão válidos e as promessas que  fez serão válidas.",
      "9 - Contudo, se  no dia em que  tomar conhecimento, o seu marido lhe fizer oposição, é nulo o voto que ela fez ou a promessa que a obriga, saída irrefletidamente de sua boca. Iahweh não a tratará com rigor.",
      "10 - O voto de uma mulher viúva ou repudiada e todas as promessas que fizer serão válidos para ela.",
      "11 - Se foi na casa de seu marido que fez um voto ou se obrigou a uma promessa por  juramento,",
      "12 - e  se  o seu marido, sabendo do fato, nada lhe  disser  e não lhe fizer oposição, o seu voto, qualquer que seja, será válido e a promessa que fez, qualquer que seja, será válida.",
      "13 - Porém, se o seu mu rido, sabendo dos votos, os anula no dia em que é informado a respeito deles, nada é válido de  tudo quanto saiu da sua boca, votos ou promessas Visto que o seu marido os tornou nulos, Iahweh não a tratará com rigor,",
      "14 - Todo voto e todo juramento que obriga a mulher pode ser confirmado ou anulado pelo seu marido.",
      "15 - Contudo, se o seu marido nada lhe diz até o dia seguinte, torna válido o seu voto, qualquer que seja, ou a sua promessa qualquer que seja. Ele os torna válidos, no dia em que é informado e nada lhe diz a respeito deles.",
      "16 - Mas se ele, informado, os anular mais tarde, levará o peso da falta que era da responsabilidade da sua mulher.\"",
      "17 - Esses são os estatutos que Iahweh prescreveu a Moisés, naquilo que se refere à relação entre um homem e sua mulher e um pai e sua filha que, ainda jovem, mora na casa de seu pai. IX. Despojos de guerra e partilha"
    ]
  },
  {
    "title": "31 Guerra santa contra Madiã —",
    "verses": [
      "1 - Iahweh falou a Moisés e disse:",
      "2 - \"Vinga os filhos de Israel nos madianitas. Em seguida reunir-te-ás aos teus.\"",
      "3 - Falou, pois, Moisés ao povo: \"Armem-se alguns dentre vós para a guerra de Iahweh contra  Madiã, a fim de pagar a Madiã o preço da vingança de Iahweh.",
      "4 - Enviareis à guerra mil homens de cada uma das tribos de Israel.\"",
      "5 - Os milhares de Israel forneceram, à razão de mil por  tribo, doze mil homens armados para a guerra.",
      "6 - Moisés enviou-os à guerra, mil de cada tribo, e juntou- se  a eles Finéias, filho de  Eleazar,  o sacerdote, que  levava  os objetos sagrados e as trombetas  para  a  aclamação.",
      "7 - Fizeram  a  guerra  contra  Madiã,  conforme  Iahweh ordenara a  Moisés, e  mataram todos os varões.",
      "8 - Mataram ainda  os reis de  Madiã, Evi, Recém, Sur, Hur  e  Rebe, cinco reis madianitas; também passaram ao fio da espada Balaão, filho de  Beor.",
      "9 - Os filhos de Israel levaram cativas as mulheres dos madianitas com as suas crianças, e tomaram todo o seu gado, todos os seus rebanhos e todos os seus  bens.",
      "10 - Queimaram as cidades em  que habitavam,  bem como todos  os  seus acampamentos.",
      "11 - Em seguida tomaram todos os despojos, tudo que  haviam capturado, animais  e  homens,",
      "12 - trouxeram  cativos,  presa  e  despojos  a  Moisés,  a  Eleazar,  o sacerdote, e  a  toda  a comunidade dos filhos de Israel, no acampamento, nas estepes de Moab, que se encontram junto do Jordão, em direção a Jericó.",
      "Massacre das mulheres  e purificação dos despojos de guerra —",
      "13 - Moisés, Eleazar, o sacerdote, e  todos os príncipes da comunidade saíram do acampamento ao encontro deles.",
      "14 - Moisés indignou-se contra  os comandantes das forças, chefes de  milhares e chefes de centenas, que voltavam desta expedição guerreira.",
      "15 - Disse-lhes: \"Por  que deixastes com vida todas essas mulheres?",
      "16 - Foram elas que, por conselho de Balaão, se tornaram para os filhos de Israel a causa de infidelidade a Iahweh, no caso de Fegor: daí a praga que veio  sobre  toda a comunidade de  Iahweh.",
      "17 - Matai,  portanto,  todas  as crianças do sexo masculino. Matai também todas as mulheres que conheceram varão, coabitando com ele.",
      "18 - Não conserveis com vida  senão as meninas que ainda não coabitaram com homem e elas  serão vossas.",
      "19 - Quanto a  vós, acampai durante  sete  dias fora  do acampamento, todos vós que  tendes matado alguém ou tocado um cadáver. Purificai-vos, vós e vossos prisioneiros, no terceiro e no sétimo dia;",
      "20 - purificai também, todas as roupas, todos os objetos de couro, todos os tecidos de pêlo de cabra, todos os objetos de  madeira.\"",
      "21 - Eleazar, o sacerdote, disse aos combatentes que voltavam da guerra: \"Este é um artigo da Lei que Iahweh ordenou a Moisés.",
      "22 - Contudo, o ouro, a prata, o bronze, o ferro, o estanho, o chumbo,",
      "23 - tudo aquilo que resiste ao fogo, o fareis passar pelo fogo e será puro; todavia, será pelas águas lustrais que será purificado. E tudo aquilo que não resiste ao fogo fareis passar pela água.",
      "24 - Lavareis as vossas vestes no sétimo dia e ficareis puros. Depois, podereis entrar no acampamento.",
      "Divisão dos despojos de guerra —",
      "25 - Iahweh falou a Moisés e disse:",
      "26 - \"Com Eleazar, o sacerdote,  e  os  chefes  das  casas  patriarcais  da  comunidade,  faze  a  contagem  dos despojos e  dos cativos, tanto dos homens como dos animais.",
      "27 - Dividirás, pois, os despojos pela metade, entre  os combatentes que  foram à guerra e  o conjunto da comunidade.",
      "28 - Como tributo para Iahweh cobrarás, sobre a parte dos combatentes que fizeram a guerra, um para cada quinhentos, tanto de pessoas, como de bois, de jumentos e  de  ovelhas.",
      "29 - Tomarás  isso  da  metade  que  lhes  pertence,  e  darás  a  Eleazar,  o sacerdote, como tributo a Iahweh.",
      "30 - Da metade que pertence aos filhos de Israel tomarás um de cada cinqüenta, tanto de  pessoas, como de  bois, de  jumentos e de  ovelhas, de todos os animais, e os darás aos levitas que têm o encargo da Habitação de Iahweh.",
      "31 - Moisés e Eleazar, o sacerdote, fizeram conforme Iahweh ordenara a Moisés.",
      "32 - Ora, os despojos, a  parte  restante  das presas que  a  tropa combatente  havia capturado, se elevavam a seiscentas e setenta  e cinco  mil cabeças de  ovelhas,",
      "33 - setenta  e  duas mil cabeças de bois,",
      "34 - sessenta e um mil jumentos,",
      "35 - e de pessoas, mulheres que não haviam coabitado com homem, trinta  e  duas mil pessoas ao todo.",
      "36 - A  metade foi atribuída àqueles que fizeram a guerra, isto é, trezentas e trinta e sete mil e quinhentas cabeças de ovelhas,",
      "37 - das quais o tributo para Iahweh foi de seiscentas e  setenta e cinco,",
      "38 - trinta  e seis mil cabeças de bois, das quais setenta e duas foram tributo para Iahweh,",
      "39 - trinta mil e quinhentos jumentos, dos quais sessenta e um foram tributo para Iahweh,",
      "40 - e dezesseis mil pessoas, das quais trinta  e  duas em tributo para Iahweh.",
      "41 - Moisés deu a  Eleazar, o sacerdote,  o  tributo  separado  para  Iahweh,  conforme  Iahweh  ordenara  a  Moisés.",
      "42 - Quanto à outra metade, que pertencia aos filhos de Israel e que Moisés havia separado daquela  pertencente  aos  combatentes,",
      "43 - esta  metade,  pertencente  à  comunidade,  se elevava a trezentas e trinta e sete mil e quinhentas cabeças de ovelhas,",
      "44 - trinta e seis mil cabeças de  bois,",
      "45 - trinta  mil e  quinhentos jumentos",
      "46 - e  dezesseis mil pessoas.",
      "47 - Dessa metade, pertencente aos filhos  de Israel,  tomou  Moisés,  um  de cada cinqüenta,  das pessoas e dos animais e os deu aos levitas que tinham o encargo da Habitação de Iahweh, conforme Iahweh ordenara a Moisés.",
      "As oferendas —",
      "48 - Os comandantes dos milhares, que  haviam feito a guerra, chefes de milhares  e chefes  de centenas,  aproximaram-se de Moisés",
      "49 - e lhe disseram:  \"Teus servos fizeram a conta dos homens de guerra que estavam sob as nossas ordens: não falta  nenhum deles.",
      "50 - Portanto, trazemos cada um, em oferenda  a Iahweh, aquilo que achamos em objetos de ouro,  braceletes, pulseiras, anéis, brincos, colares, para fazer expiação por nós, diante de Iahweh.\"",
      "51 - Moisés e  Eleazar, o sacerdote, receberam deles aquele ouro e todos os objetos trabalhados.",
      "52 - E essa oferenda de ouro que fizeram a Iahweh deu um total de  dezesseis mil e  setecentos e cinqüenta siclos, oferecida pelos chefes de milhares e chefes de centenas.",
      "53 - Os homens de guerra tomaram, cada um para si, a sua presa.",
      "54 - Contudo, Moisés e Eleazar, o sacerdote, receberam o ouro dos chefes de milhares e de centenas e o trouxeram à Tenda da Reunião, para ser um memorial dos filhos de Israel diante de Iahweh."
    ]
  },
  {
    "title": "32 Divisão da Transjordânia —",
    "verses": [
      "1 - Os filhos de Rúben e os filhos de Gad tinham grandes rebanhos e em grande quantidade. Viram eles que  a  terra de Jazer e a  terra de  Galaad eram regiões favoráveis aos rebanhos.",
      "2 - Os filhos de  Gad e  os filhos de  Rúben aproximaram-se de Moisés, de Eleazar, o sacerdote, e dos príncipes da comunidade e disseram-lhes:",
      "3 - \"Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sabam, Nebo e Meon,",
      "4 - esta terra que Iahweh conquistou diante da comunidade de Israel é terra boa para os rebanhos, e os teus servos são criadores de gado.\"",
      "5 - Disseram: \"Se achamos graça aos teus olhos, que seja esta terra dada em possessão aos teus servos; não nos faças passar o Jordão.\"",
      "6 - Moisés respondeu aos filhos de Gad e aos filhos de  Rúben: \"Irão os vossos irmãos à guerra e vós permanecereis aqui?",
      "7 - Por que desencorajais os filhos de Israel para que não passem à terra que Iahweh lhes deu?",
      "8 - Assim fizeram vossos pais quando os enviei, de Cades Barne, para ver a terra.",
      "9 - Subiram até o vale de Escol, observaram a terra, e  por fim desencorajaram os filhos de Israel, para  que  não viessem à  terra  que Iahweh lhes havia dado.",
      "10 - Então a ira de Iahweh se inflamou naquele dia, e Iahweh fez este juramento:",
      "11 - 'Estes homens que saíram do Egito, da idade de vinte anos para cima, jamais verão a terra que prometi, com juramento, a Abraão, a Isaac e a Jacó..., pois que não me seguiram de modo íntegro,",
      "12 - a não ser Caleb, filho de Jefoné, o cenezeu, e Josué, filho de Nun: estes, sim, seguiram a Iahweh de modo íntegro!'",
      "13 - A ira de Iahweh se inflamou contra Israel e os fez andar errantes pelo deserto durante quarenta anos, até que desapareceu por completo aquela geração que fez o que desagradou a Iahweh.",
      "14 - Eis que  vós  vos  levantais  em  lugar  dos  vossos  pais,  como  rebento  de  um  tronco  de pecadores, para aumentardes ainda mais o ardor da ira de Iahweh contra Israel!",
      "15 - Se vós vos apartardes de Iahweh, ele aumentará ainda mais a  vossa  permanência  no deserto e causareis a ruína de todo este povo.\"",
      "16 - Então aproximaram-se de Moisés e lhe disseram: \"Desejamos construir aqui apriscos para os nossos rebanhos e cidades para as nossas crianças.",
      "17 - Nós, porém, tomaremos as armas, à frente  dos filhos de Israel, até  que  os conduzamos ao lugar que lhes é destinado; as nossas crianças permanecerão nas cidades fortificadas, ao abrigo dos moradores da terra.",
      "18 - Não  regressaremos às nossas casas enquanto cada um dos filhos de Israel não tiver tomado posse da sua herança.",
      "19 - Pois não possuiremos herança com eles do outro lado do Jordão e nem mais além, visto que  a nossa herança nos será concedida aquém do Jordão, ao oriente.\"",
      "20 - Disse-lhes Moisés: \"Se realmente fizerdes assim, se  sairdes para a guerra diante  de Iahweh",
      "21 - e  se  todos aqueles dentre vós que estão armados passarem o Jordão diante de Iahweh, até que tenha expulsado todos os seus inimigos diante dele,",
      "22 - quando a terra estiver submetida a Iahweh, então podereis voltar; assim estareis desobrigados para com Iahweh e para com Israel, e esta terra será vossa propriedade diante de Iahweh.",
      "23 - Porém, se não procederdes assim, pecareis contra Iahweh, e sabei que o vosso pecado vos achará.",
      "24 - Construí, pois, cidades para vossas crianças e apriscos para as vossas ovelhas; contudo, aquilo que prometestes, cumpri-o.\"",
      "25 - Os filhos de  Gad e  os filhos de  Rúben disseram a  Moisés: \"Teus servos farão aquilo que  o meu  senhor  ordenou.",
      "26 - As nossas crianças, as nossas mulheres, os nossos rebanhos e  todo o nosso gado permanecerá ali nas cidades de Galaad,",
      "27 - mas os teus servos, aqueles que estão armados para a guerra, passarão, diante de Iahweh, para combater, como disse o meu senhor.\"",
      "28 - Então Moisés deu ordens a este respeito a Eleazar, o sacerdote, a Josué, filho de Nun, e aos chefes das casas patriarcais das tribos de Israel.",
      "29 - Disse-lhes Moisés: \"Se os filhos de Gad e os filhos de Rúben, todos aqueles que estão armados, passarem convosco o Jordão, para combater, diante de Iahweh, quando a terra estiver subjugada, dar-lhes-eis em possessão a terra de Galaad.",
      "30 - Contudo, se não passarem armados convosco, receberão entre vós a sua propriedade, na terra de Canaã.\"",
      "31 - Os filhos de Gad e os filhos de Rúben responderam: \"O que Iahweh disse a teus servos, nós o faremos. \"Passaremos armados diante de Iahweh à terra de  Canaã; e  tu, dá-nos a  posse da  nossa herança deste lado do Jordão.\"",
      "33 - Moisés deu-lhes — aos filhos de Gad, aos filhos de Rúben e à meia tribo de Manassés, filho de José — o reino de Seon, rei dos amorreus, o reino de Og, rei de Basã, a terra com as cidades incluídas no seu território, e as cidades limítrofes do país.",
      "34 - Os filhos de Gad construíram Dibon, Atarot e  Aroer,",
      "35 - Atrot-Sofã, Jazer, Jegbaa,",
      "36 - Bet-Nemra, Bet-Arã, cidades fortificadas, e apriscos para  os rebanhos.",
      "37 - Os filhos de Rúben construíram Hesebon,  Eleale,  Cariataim,",
      "38 - Nebo,  Baal-Meon  (cujos  nomes  foram  mudados), Sabama. Deram outros nomes às cidades que construíram.",
      "39 - Os filhos de Maquir, filho de Manassés, marcharam para Galaad. Conquistaram-na e expulsaram os amorreus que lá  se  encontravam.",
      "40 - Moisés  deu  Galaad  a  Maquir,  filho  de  Manassés,  que  se estabeleceu nela. 41  Jair, filho de Manassés, foi e tomou as suas aldeias e as chamou Aldeias de Jair.",
      "42 - Nobe  foi e  tomou Canat e as cidades de  sua  vizinhança, e  a chamou com o seu próprio nome, Nobe."
    ]
  },
  {
    "title": "33 As etapas do Êxodo —",
    "verses": [
      "1 - Estas são as etapas que os filhos de Israel percorreram, desde que saíram da terra do Egito, segundo os seus esquadrões,  sob a direção de Moisés e Aarão.",
      "2 - Moisés registrou os seus pontos de partida, quando saíram sob a ordem de Iahweh. Estas são as suas etapas, segundo os seus pontos de partida.",
      "3 - Partiram de  Ramsés no primeiro mês.  No  décimo quinto dia  do primeiro  mês,  no dia  seguinte  à Páscoa, partiram de mão erguida, aos olhos de todo o Egito.",
      "4 - Os egípcios sepultavam aqueles que dentre eles foram feridos por Iahweh, todos os primogênitos; Iahweh fez justiça contra os seus deuses.",
      "5 - Os filhos de Israel partiram de Ramsés e acamparam em Sucot.",
      "6 - Em seguida partiram de Sucot e acamparam em Etam, que está nos limites do deserto.",
      "7 - Partiram de  Etam e  voltaram em direção de Piairot, que está diante  de  Baal- Sefon,  e acamparam diante  de  Magdol.",
      "8 - Partiram de Piairot  e alcançaram o deserto, depois de terem atravessado o mar, e depois de três dias de marcha no deserto de Etam acamparam em Mara.",
      "9 - Partiram de Mara e chegaram a Elim. Em Elim havia doze fontes de água e  setenta  palmeiras; ali acamparam.",
      "10 - Partiram de  Elim e acamparam junto ao mar  dos Juncos.",
      "11 - Em seguida partiram do mar dos Juncos e acamparam no deserto de Sin.",
      "12 - Partiram do deserto  de Sin e acamparam em Dafca.",
      "13 - Partiram de  Dafca e acamparam em Alus.",
      "14 - Partiram de  Alus e acamparam em Rafidim; o povo não encontrou ali água para beber.",
      "15 - Partiram de Rafidim e acamparam no deserto do Sinai.",
      "16 - Partiram do deserto do Sinai e acamparam em Cibrot-ataava.",
      "17 - Partiram de Cibrot- ataava  e  acamparam  em  Haserot.",
      "18 - Partiram  de  Haserot  e  acamparam  em  Retma.",
      "19 - Partiram de  Retma  e acamparam em Remon-Farés.",
      "20 - Partiram de  Remon-Farés e acamparam em Lebna.",
      "21 - Partiram de Lebna e acamparam em Ressa.",
      "22 - Partiram de Ressa e  acamparam  em  Ceelata.",
      "23 - Partiram  de  Ceelata  e  acamparam  no  monte  Séfer.",
      "24 - Partiram do Monte Séfer e acamparam em Harada.",
      "25 - Partiram de Harada e acamparam em Macelot.",
      "26 - Partiram de  Macelot e acamparam em Taat.",
      "27 - Partiram de  Taat e acamparam em Taré.",
      "28 - Partiram de Taré e acamparam em Matca.",
      "29 - Partiram de Matca e acamparam em Hesmona.",
      "30 - Partiram de Hesmona e acamparam em Moserot.",
      "31 - Partiram de Moserot e acamparam em Benê-Jacã.",
      "32 - Partiram de Henê-Jacã e acamparam em Hor- Gadgad.",
      "33 - Partiram de Hor-Gadgad e acamparam em Jetebata.",
      "34 - Partiram de Jetebata e acamparam em Ebrona.",
      "35 - Partiram de Ebrona e acamparam em Asiongaber.",
      "36 - Partiram de  Asiongaber e acamparam no deserto  de Sin, que  é  Cades.",
      "37 - Partiram de  Cades e acamparam na montanha de Hor, nos confins da terra de Edom.",
      "38 - Aarão, o sacerdote, subiu à  montanha  de  Hor, segundo a  ordem de Iahweh, e  lá morreu, no quadragésimo ano da saída dos filhos de Israel da terra do Egito, no quinto mês, no primeiro dia do mês.",
      "39 - Aarão tinha cento e vinte e três anos quando morreu na montanha de Hor.",
      "40 - O rei de Arad, cananeu que habitava no Negueb, na terra de Canaã, foi informado da chegada dos  filhos  de  Israel.",
      "41 - Partiram  da  montanha  de  Hor  e  acamparam  em  Salmona.",
      "42 - Partiram de Salmona e acamparam em Finon.",
      "43 - Partiram de Finon e acamparam em Obot.",
      "44 - Partiram de Obot e acamparam no território de Moab, em Jeabarim.",
      "45 - Partiram de Jeabarim e acamparam em Dibon- Gad.",
      "46 - Partiram de Dibon-Gad e acamparam em Elmon-Deblataim.",
      "47 - Partiram  de  Elmon-Deblataim  e  acamparam  nos  montes  de Abarim, defronte do Nebo.",
      "48 - Partiram dos montes de Abarim e acamparam nas estepes de Moab, junto do Jordão, em direção a Jericó.",
      "49 - Acamparam junto do Jordão, entre Bet-Jesimot e Abel-Setim, nas estepes de Moab.",
      "Partilha de Canaã. A ordem de Deus —",
      "50 - Iahweh falou a Moisés, nas estepes de Moab, junto do Jordão, em direção a Jericó. Disse:",
      "51 - \"Fala aos filhos de Israel; tu lhes dirás: Quando tiverdes atravessado o Jordão, em direção à  terra  de  Canaã,",
      "52 - expulsareis de diante de vós todos os habitantes da terra. Destruireis as suas imagens esculpidas, todas as suas estátuas de  metal fundido, e  demolireis todos os seus lugares altos.",
      "53 - Tomareis posse da terra e nela habitareis, pois vos dei esta terra  para  a possuirdes.",
      "54 - Dividireis a terra, por sorte, entre os vossos clãs. Àquele que é mais numeroso dareis uma parte maior  na  herança  e àquele  que  é menos numeroso dareis uma  parte  menor  na  herança. Onde  a  sorte cair para cada  um, aí será  a  sua  herança. Fareis a  divisão entre as vossas tribos.",
      "55 - Contudo, se não expulsardes de diante de vós os habitantes da terra, aqueles que  deixardes dentre eles se tornarão espinhos nos vossos olhos e aguilhões nas vossas ilhargas, vos hostilizarão na terra em que habitardes,",
      "56 - e farei convosco aquilo que pensei fazer com eles.\""
    ]
  },
  {
    "title": "34 Fronteiras de  Canaã —",
    "verses": [
      "1 - Iahweh falou a Moisés e  disse:",
      "2 - \"Dá ordens aos filhos de Israel e dize-lhes: Quando entrardes na terra (de Canaã), esta será a terra que vos caberá em herança: a terra de Canaã segundo as suas fronteiras.",
      "3 - A região meridional do vosso domínio se estenderá  a partir do desci to de Sin, que  faz limite com Edom. A vossa fronteira meridional começará do lado do oriente, desde a extremidade do mar Salgado.",
      "4 - Depois se voltará ao sul, em direção à subida dos Escorpiões, passará por Sin e chegara ao sul, a Cades-Barne. Em seguida irá em direção a Hasar-Adar e passará por Asemona.",
      "5 - De Asemona a fronteira se voltará em direção à Torrente do Egito e terminará no Mar.",
      "6 - Tereis por fronteira marítima  o Grande  Mar; este  limite  vos servirá de fronteira ao ocidente.",
      "7 - Esta será a vossa fronteira setentrional: traçareis uma linha desde o Grande Mar até a montanha de Hor,",
      "8 - e da montanha de Hor traçareis uma linha até à Entrada de Emat, e a fronteira terminará em Sedada.",
      "9 - Prosseguirá em direção a Zefrona e terminará em Hasar-Enon. Esta será a vossa fronteira setentrional.",
      "10 - Em seguida traçareis vossa fronteira oriental de Hasar-Enon a Sefama.",
      "11 - A fronteira descerá de Sefama em direção a  Harbel, ao oriente de Ain. Descendo ainda tocará a margem oriental do mar de Quineret.",
      "12 - A fronteira seguirá então o Jordão e irá terminar no mar Salgado. Esta será a vossa terra, com as fronteiras que fazem o seu contorno.\"",
      "13 - Moisés deu, então, esta ordem aos filhos de Israel: \"Esta é a terra que repartireis como herança, para  vós, por meio de sorte, e que Iahweh ordenou que se desse às nove tribos e à meia tribo.",
      "14 - Porque a tribo dos filhos de Rúben, com as suas famílias, e a tribo dos filhos de Gad, com as suas famílias, já receberam a sua herança; a meia tribo de Manassés já recebeu também a sua herança.",
      "15 - Estas duas tribos e a meia tribo já receberam a sua herança além do Jordão de Jerico, ao oriente, no levante.\"",
      "Os príncipes indicados para a partilha —",
      "16 - Iahweh falou a Moisés e disse:",
      "17 - \"Estes são os nomes dos homens que repartirão a terra por herança entre vós: Eleazar, o sacerdote, e Josué, filho de Nun,",
      "18 - e para cada tribo tomareis um príncipe para repartir a terra por herança.",
      "19 - Estes são os  nomes desses príncipes: Para a tribo de Judá, Caleb, filho de Jefoné;",
      "20 - para  a  tribo dos filhos de Simeão, Samuel, filho de Amiud;",
      "21 - para a  tribo de Benjamim, Elidad, filho de Caselon;",
      "22 - para a tribo dos filhos de Dã, o príncipe Boci, filho de Jogli;",
      "23 - para os filhos de José, para a tribo dos filhos de Manassés, o príncipe Haniel, filho de Efod;",
      "24 - e para a tribo dos filhos de Efraim, o príncipe Camuel, filho de Seftã;",
      "25 - para a tribo dos filhos de Zabulon, o príncipe Elisafã, filho de Farnac;",
      "26 - para a tribo dos filhos de Issacar, o príncipe Faltiel, filho de Ozã;",
      "27 - para  a tribo dos filhos de Aser, o príncipe Aiud, filho de Salomi;",
      "28 - para  a tribo dos filhos de Neftali, o príncipe Fedael, filho de Amiud.\"",
      "29 - São esses aos  quais Iahweh ordenou que atribuíssem aos filhos de Israel a sua parte de herança na terra de Canaã."
    ]
  },
  {
    "title": "35 A parte dos levitas —",
    "verses": [
      "1 - Iahweh falou a Moisés, nas etepes de Moab, junto do Jordão, em direção a Jericó. Disse:",
      "2 - \"Ordena aos filhos de Israel que, da  herança  que  possuem, dêem aos levitas cidades, para  que nelas habitem, e pastagens ao redor das cidades. Dareis tais cidades aos levitas.",
      "3 - As cidades serão sua habitação e as pastagens nos seus arredores serão para os seus rebanhos, seus bens e todos os seus animais.",
      "4 - As pastagens nos arredores das cidades que  dareis aos levitas se estenderão, a partir da  muralha da cidade, até mil côvados ao seu redor.",
      "5 - Medireis, fora da cidade, dois mil côvados para o lado  oriental, dois mil côvados para  o lado meridional, dois mil côvados para  o lado ocidental, dois mil côvados para  o lado setentrional, ficando a cidade  no centro; essas serão as pastagens dessas cidades.",
      "6 - As cidades que dareis aos levitas serão as seis cidades de refúgio, cedidas por vós para  que  o homicida possa nelas se refugiar; além dessas dareis mais quarenta e  duas cidades.",
      "7 - Ao todo, dareis aos levitas quarenta e  oito cidades, as cidades com as suas pastagens.",
      "8 - As cidades que dareis da possessão dos filhos de Israel, vós as tomareis em maior número  dos que têm muito e em pequeno número dos que  têm pouco. Cada  um dará das suas cidades aos levitas, em proporção com a herança que tiver recebido.\"",
      "As cidades de refúgio —",
      "9 - Iahweh falou a Moisés e disse:",
      "10 - \"Fala assim aos filhos de Israel. Quando tiverdes passado o Jordão para a terra de Canaã,",
      "11 - escolhereis cidades das quais fareis cidades de  refúgio, onde  possa refugiar-se  o homicida que tenha  morto alguém inadvertidamente.",
      "12 - Essas cidades vos servirão de refúgio contra  o vingador  do sangue, e o homicida não deverá morrer antes de ter comparecido para julgamento, diante da comunidade.",
      "13 - As cidades que dareis serão para vós seis cidades de refúgio:",
      "14 - dareis três delas aquém do Jordão e outras três dareis na terra de Canaã, e serão cidades de refúgio.",
      "15 - Tanto para os filhos de Israel como para o estrangeiro e para aquele  que  mora  no meio de  vós, essas seis cidades servirão de  refúgio, onde  possa  se refugiar aquele que matar alguém involuntariamente.",
      "16 - Contudo, se feriu com um objeto de ferro e disso resultou a morte, é um homicida. O homicida será morto.",
      "17 - Se feriu com uma pedra apropriada para  matar e a pessoa morrer, é um homicida. O homicida será morto.",
      "18 - Ou ainda, se feriu com um instrumento de madeira, apropriado para matar, e a pessoa morrer, é um homicida. Será morto o homicida.",
      "19 - O vinga dor do sangue matará o homicida. Quando o encontrar, matá-lo-á.",
      "20 - Se o homicida empurrou a vítima com ódio ou, a fim de atingi-la, lançou-lhe um projétil mortal,",
      "21 - ou ainda sé, por inimizade, a esmurrou de modo mortal, aquele que a feriu deve  morrer; é um homicida que  o vinga dor   do sangue matará quando o encontrar.",
      "22 - Contudo, se empurrou   a   vítima fortuitamente, sem  inimizade,  ou  se lançou  contra ela algum  projétil  sem  procurar atingi-la,",
      "23 - ou se, sem a ver, deixou cair sobre ela uma pedra própria para matar e disto resultou a sua morte, embora não tivesse contra ela nenhum ódio e não lhe desejasse mal algum,",
      "24 - a comunidade julgará, segundo estas regras, entre o que feriu e o vingador do sangue,",
      "25 - e salvará o homicida da mão do vingador do sangue. E o fará voltar à cidade de refúgio onde se refugiará e ali permanecerá até à morte do sumo sacerdote que foi ungido com óleo santo.",
      "26 - Se o homicida vier a sair do território da cidade de refúgio onde se havia refugiado,",
      "27 - e o vingador do sangue o encontrar fora do território da sua cidade de refúgio, o vingador do sangue poderá matá-lo sem medo de represálias,",
      "28 - visto que o homicida deve permanecer na sua cidade  de refúgio até à morte do sumo sacerdote; somente após a morte do sumo sacerdote poderá  voltar à terra de sua possessão.",
      "29 - Essas serão regras de direito para vós e para vossas gerações, em qualquer lugar onde habitardes.",
      "30 - Em todo caso de homicídio, o homicida será morto mediante o depoimento de testemunhas; mas uma única  testemunha não levará alguém à pena de morte.",
      "31 - Não aceitareis resgate  pela vida de  um homicida condenado à morte, pois ele deverá morrer;",
      "32 - também  não aceitareis resgate por alguém que, tendo-se refugiado na sua  cidade  de  refúgio,  quer  voltar  a  habitar  a  sua  terra  antes  da  morte  do  sumo sacerdote.",
      "33 - Não profanareis a terra onde estais. O sangue profana a terra, e não há para a terra outra expiação do sangue derramado senão a do sangue daquele que o derramou.",
      "34 - Não tornarás impura a terra onde habitais e no meio da qual eu habito. Pois eu, Iahweh, habito no meio dos filhos de Israel.\""
    ]
  },
  {
    "title": "36  A herança  da  mulher casada —",
    "verses": [
      "1 - Apresentaram-se, então,  os chefes das casas patriarcais do clã dos filhos de Galaad, filho de Maquir, filho de Manassés, um dos clãs dos filhos de José. Tomaram a palavra, na presença de Moisés e dos príncipes, chefes das casas patriarcais dos filhos de Israel,",
      "2 - e disseram: \"Iahweh ordenou a meu senhor que se desse a terra aos filhos de Israel, repartindo-a por meio de sorte; e o meu senhor recebeu de Iahweh ordem de dar a parte da herança de Salfaad, nosso irmão, às suas filhas.",
      "3 - Ora, se elas se casarem com um membro de  outra tribo dos filhos de Israel, a parte  que lhes pertence será  subtraída da parte  dos nossos pais. A parte da tribo à qual vão pertencer será acrescida,  e  a parte  que  nos foi dada  por  sorte  será reduzida.",
      "4 - E quando chegar o jubileu para os filhos de Israel, a   parte dessas mulheres será acrescentada à parte da tribo à qual vão pertencer, e será subtraída da parte da nossa tribo.\"",
      "5 - Moisés, segundo a ordem de Iahweh, ordenou aos filhos de Israel. Disse-lhes: \"A tribo dos filhos de José falou o que é justo.",
      "6 - Eis o que Iahweh ordena para as filhas de Salfaad: Casar-se-ão com quem lhes agradar, conquanto que se casem com alguém de um clã da tribo do seu pai.",
      "7 - A herança dos filhos de Israel não passará de tribo a tribo; os filhos de Israel permanecerão vinculados, cada um, à herança da sua tribo.",
      "8 - Qualquer  filha  que  possuir uma herança em uma das tribos dos filhos de Israel deverá casar-se com alguém de um clã da  sua tribo paterna, de  modo que  os filhos de Israel conservem, cada um, a herança de seu pai.",
      "9 - Uma herança não poderá ser transferida de uma tribo para  outra: cada uma das tribos dos filhos de Israel permanecerá vinculada à sua herança.\"",
      "10 - As filhas de Salfaad procederam conforme Iahweh ordenara a Moisés.",
      "11 - Maala, Tersa, Hegla, Melca e Noa, filhas de Salfaad, casaram-se com os filhos dos seus tios paternos.",
      "12 - Visto que elas se casaram dentro dos clãs dos filhos  de Manassés, filho de José, a herança delas permaneceu na tribo do clã de seu pai.",
      "Conclusão —",
      "13 - Esses são os mandamentos e as normas que Iahweh ordenou aos filhos de Israel, por intermédio de Moisés, nas estepes de Moab, junto do Jordão, a caminho de Jericó."
    ]
  }
]
