[
  {
    "title": "ABDIAS",
    "verses": [
      "Título",
      "1a Visão de Abdias.",
      "Sobre Edom.",
      "Prólogo",
      "1c  Recebi  uma mensagem  da parte de  Iahweh,um  mensageiro  foi  enviado  entre as nações: \"Avante, levantemo-nos contra ela para a guerra!\"",
      "A sentença contra Edom",
      "1b Assim fala o Senhor Iahweh:",
      "2 - Eis que vou tornar-te pequeno entre as nações, tu serás profundamente desprezado!",
      "3 - A arrogância de teu coração te enganou, a  ti que  moras nas fendas do rochedo,tendo as alturas como habitação, que dizes em teu coração: \"Quem me fará descer à terra?\"",
      "4 - Se voares como uma águia e se colocares entre as estrelas o teu ninho, de lá eu te farei descer — oráculo de Iahweh. O aniquilamento de Edom",
      "5 - Se ladrões vêm a ti, (ou assaltantes noturnos), não roubarão o que lhes é necessário? Se vindimadores vêm a ti, não deixarão restos? Como foste devastado!",
      "6 - Como  Esaú  foi  revolvido,  explorados  os  seus  tesouros  escondidos!",
      "7 - Impeliram-te até à  fronteira  todos os teus aliados; enganaram-te,derrotaram-te os teus amigos; aqueles que comiam o teu pão armam-te ciladas: Não há nele inteligência!\"",
      "8 - Não é verdade? Naquele dia — oráculo de Iahweh — aniquilarei os sábios de Edom e a inteligência da montanha de Esaú!",
      "9 - Teus guerreiros se acovardarão, Temã, de modo que será exterminado todo homem da montanha de Esaú. A falta de Edom Por causa  do morticínio,",
      "10 - por causa  da  violência contra  teu  irmão Jacó, a vergonha  te cobrirá e  tu serás exterminado  para  sempre!",
      "11 - No  dia em que estavas longe,  no dia em que estrangeiros levavam suas riquezas, quando os bárbaros entravam por  sua  porta  e lançavam sorte sobre Jerusalém, tu também eras como um deles!",
      "12 - Não te deleites à vista de teu irmão no dia de sua desgraça! Não te alegres à custa dos filhos de Judá, no dia de sua perdição! Não sejas insolente, no dia da angústia!",
      "13 - Não entres pela porta de meu povo no dia de sua ruína! Não te deleites também à vista de sua calamidade no dia de sua ruína! Não lances a mão em sua riqueza no dia de sua ruína!",
      "14 - Não te coloques na encruzilhada para exterminar os seus fugitivos! Não entregues os seus sobreviventes no dia  da angústia!",
      "15 - Porque está próximo o dia  de Iahweh sobre todas as nações! Como fizeste, assim te será feito: teus atos recairão sobre a tua cabeça! No dia de Iahweh, desforra de Israel sobre Edom",
      "16 - Porque assim como bebeste em minha montanha santa, assim beberão todas as nações sem cessar; elas beberão e sorverão e serão como se nunca tivessem existido!",
      "17 - Mas no monte Sião  haverá refugiados, — ele será santo — a casa de Jacó recobrará  suas possessões.",
      "18 - Então a casa de Jacó será um fogo, e a casa de José uma labareda, mas a casa   de   Esaú será   uma palha!   Eles a   incendiarão e   a   devorarão, e não haverá sobreviventes da casa de Esaú, porque Iahweh o disse! O novo Israel",
      "19 - Os do  Negueb tomarão posse da montanha de Esaú, os da Planície, da Filistéia eles tomarão posse do campo de Efraim e do campo da Samaria, e Benjamim tomará posse de  Galaad.",
      "20 - Os exilados, este exército, dos filhos de Israel, tomarão posse  do país de Canaã até Sarepta, e os exilados de Jerusalém, que estão em Safarad, tomarão posse das cidades do Negueb.",
      "21 - E subirão, vitoriosos, a montanha de Sião para julgar a montanha de Esaú. Então o reino pertencerá a Iahweh."
    ]
  }
]
