[
  {
    "title": "EPISTOLA AOS FILIPENSES",
    "verses": []
  },
  {
    "title": "1 Endereço e  saudação —",
    "verses": [
      "1 - Paulo e  Timóteo, servos de  Cristo Jesus, a  todos os santos em Cristo Jesus que estão em Filipos, com os seus epíscopos e diáconos:",
      "2 - a vós graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo!",
      "Ação de graças e oração —",
      "3 - Dou graças ao meu Deus todas as vezes que me lembro de vós,",
      "4 - e  sempre em todas as minhas súplicas oro por  todos vós com alegria,",
      "5 - pela vossa participação no evangelho desde o primeiro dia até agora,",
      "6 - e tenho plena certeza de que aquele que começou em vós a boa obra há de levá-la à perfeição até o dia de Cristo Jesus.",
      "7 - E é justo que eu assim, pense de todos vós, porque vos tenho no meu coração, a todos vós que, nas minhas prisões e  na  defesa  e afirmação do evangelho, comigo vos tornastes participantes da graça.",
      "8 - Deus me é testemunha de que eu vos amo a todos com a ternura de Cristo Jesus.",
      "9 - E é isto o que eu peço; que vosso amor cresça cada vez mais, em conhecimento e em sensibilidade,",
      "10 - a fim de poderdes discernir o que mais convém, para que sejais puros e irreprováveis no dia de Cristo,",
      "11 - na plena maturidade do fruto da justiça que nos vem por Jesus Cristo para a glória e o louvor de Deus.",
      "Situação pessoal de Paulo —",
      "12 - Quero que saibais, irmãos, que o que  me aconteceu redundou em progresso do evangelho:",
      "13 - as minhas prisões se  tornaram conhecidas em Cristo por todo o Pretório e por toda parte,",
      "14 - e a maioria dos irmãos, encorajados no Senhor  pelas minhas prisões, proclamam a Palavra com mais ousadia  e sem temor.",
      "15 - É verdade que alguns anunciam o Cristo por inveja e porfia, e outros por boa vontade:",
      "16 - estes por amor proclamam a Cristo, sabendo que fui posto para defesa do evangelho,",
      "17 - e aqueles por rivalidade, não sinceramente, julgando com isso acrescentar sofrimento às minhas prisões.",
      "18 - Mas que importa? De  qualquer maneira — ou com segundas intenções ou sinceramente — Cristo é  proclamado, e com isso eu me  regozijo. Mas eu me regozijo",
      "19 - porque sei que isso me redundará em salvação pelas vossas orações e pelo socorro do Espírito de Jesus Cristo.",
      "20 - A minha expectativa e a esperança é de que em nada serei confundido, mas com toda a ousadia, agora como sempre, Cristo será engrandecido no meu corpo, pela vida ou pela morte.",
      "21 - Pois para mim o viver é Cristo e o morrer é lucro.",
      "22 - Mas, se o viver na carne me dá ocasião de trabalho frutífero, não sei bem o que escolher.",
      "23 - Sinto-me num dilema: o meu desejo é partir e ir estar com Cristo, pois isso me é muito melhor,",
      "24 - mas o permanecer na carne é mais necessário por vossa causa.",
      "25 - Convencido disso, sei que ficarei e continuarei com todos vós, para proveito vosso e para alegria de vossa fé,",
      "26 - a fim de que, por mim — pela minha volta entre vós — aumente a vossa glória em Cristo Jesus.",
      "Lutar pela fé —",
      "27 - Somente  vivei vida digna  do evangelho de  Cristo, para que eu, indo ver-vos ou estando longe, ouça dizer de vós que estais firmes num só espírito, lutando juntos com uma só alma, pela fé do evangelho,",
      "28 - e que em nada vos deixais atemorizar pelos vossos adversários, o que para eles é sinal de ruína, mas, para vós, de salvação, e isso da parte de Deus.",
      "29 - Pois vos  foi concedida, em relação a Cristo, a graça não só de crerdes nele, mas também de por ele sofrerdes,",
      "30 - empenhados no mesmo combate em que me vistes empenhado e em que, como sabeis, me empenho ainda agora."
    ]
  },
  {
    "title": "2 Manter a unidade na humildade —",
    "verses": [
      "1 - Portanto,  pelo conforto que há em Cristo, pela consolação que há no Amor, pela comunhão no Espírito, por toda ternura e compaixão,",
      "2 - levai à plenitude a minha alegria, pondo-vos acordes no mesmo sentimento, no mesmo amor, numa só alma, num só pensamento,",
      "3 - nada fazendo por competição e vanglória, mas com humildade, julgando cada um os outros superiores a si mesmo,",
      "4 - nem cuidando cada um só do que é seu, mas também do que é dos outros.",
      "5 - Tende em vós o mesmo sentimento de Cristo Jesus:",
      "6 - Ele tinha a condição divina, e não considerou o ser igual a Deus como algo a que se apegar ciosamente.",
      "7 - Mas esvaziou-se a si mesmo, e assumiu a condição de servo, tomando a semelhança humana.E, achado em figura de homem,",
      "8 - humilhou-se  e  foi  obediente  até  a  morte,  e  morte  de  cruz!",
      "9 - Por  isso  Deus  o sobreexaltou grandemente e o agraciou com o Nome que é sobre  todo o nome,",
      "10 - para que, ao nome de Jesus, se dobre todo joelho dos seres celestes, dos terrestres e dos que vivem sob a terra,",
      "11 - e, para glória de Deus, o Pai, toda língua confesse: Jesus é o Senhor.",
      "Operar a salvação —",
      "12 - Portanto, meus amados, como sempre tendes obedecido, não só na minha presença, mas também particularmente agora na minha ausência, operai a vossa  salvação com temor  e tremor,",
      "13 - pois é  Deus quem opera em vós o querer e  o operar, segundo a sua vontade.",
      "14 - Fazei tudo sem murmurações nem reclamações,",
      "15 - para vos tornardes irreprováveis e puros, filhos de Deus, sem defeito, no meio de uma geração má e pervertida, no seio da qual brilhais como astros no mundo,",
      "16 - mensageiros da Palavra de vida. Assim, no Dia de Cristo eu terei a glória de não ter corrido nem ter- me esforçado em vão.",
      "17 - Mas, se o meu sangue for derramado em libação, em sacrifício e serviço da vossa fé, alegro-me e me regozijo com todos vós;",
      "18 - e vós também alegrai-vos e regozijai-vos comigo.",
      "Missão de  Timóteo  e de  Epafrodito —",
      "19 - Espero,  no Senhor Jesus, enviar- vos logo Timóteo, para que eu tenha também a alegria de receber notícias vossas.",
      "20 - Não tenho ninguém de igual sentimento que tão sinceramente como ele se preocupe com o que vos diz respeito;",
      "21 - pois procuram atender os seus próprios interesses e não os de Jesus Cristo.",
      "22 - Quanto a ele, vós sabeis que prova deu: como um filho ao lado do pai, ele serviu comigo à causa do evangelho.",
      "23 - Espero, pois, enviá-lo, logo que puder ver como vão as coisas comigo.",
      "24 - Tenho fé no Senhor de que eu mesmo possa logo ir até aí.",
      "25 - Entretanto,  julguei  necessário  enviar-vos  Epafrodito,  meu  irmão  e  colaborador  ecompanheiro de  lutas e vosso mensageiro, para atender às minhas necessidades.",
      "26 - Pois ele estava com saudades de todos vós e muito preocupado porque ficastes sabendo que ele esteve doente.",
      "27 - De fato esteve doente, às portas da morte, mas Deus se apiedou dele, e não só dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
      "28 - Por isso apressei-me em enviá-lo: assim podeis revê-lo e com isso vos alegrareis, e eu mesmo fico menos triste.",
      "29 - Recebei-o, pois, no Senhor com toda a alegria e tende em grande estima pessoas como ele,",
      "30 - pois pela obra de Cristo ele quase morreu, arriscando a sua vida para atender por vós às minhas necessidades."
    ]
  },
  {
    "title": "3 O verdadeiro caminho da salvação cristã —",
    "verses": [
      "1 - Finalmente, irmãos, regozijai-vos no Senhor. Escrever-vos as mesmas coisas não me é penoso e é seguro para vós.",
      "2 - Cuidado com os cães, cuidado com os maus operários, cuidado com os falsos circuncidados!",
      "3 - Os circuncidados somos nós, que prestamos culto pelo Espírito de Deus e nos gloriamos em Cristo Jesus e não confiamos na carne.",
      "4 - Aliás, eu poderia, até, confiar na carne. Se algum outro pensa que pode confiar na carne, eu ainda mais:",
      "5 - circuncidado ao oitavo dia,  da raça de Israel, da  tribo de Benjamim, hebreu filho de hebreus; quanto à Lei, fariseu;",
      "6 - quanto ao zelo, perseguidor da Igreja; quanto à  justiça  que  há  na Lei, irrepreensível.",
      "7 - Mas o que era para mim lucro eu o tive como perda, por amor de Cristo.",
      "8 - Mais ainda: tudo eu considero perda, pela excelência do conhecimento de Cristo Jesus, meu Senhor. Por ele, eu perdi tudo e tudo tenho como esterco, para ganhar a Cristo",
      "9 - e ser achado nele, não tendo a justiça da Lei, mas a justiça que vem de Deus, apoiada na fé,",
      "10 - para conhecê-lo, conhecer o poder da  sua ressurreição e  a  participação nos seus sofrimentos,  conformando-  me  com  ele  na  sua  morte,",
      "11 - para  ver  se  alcanço  a ressurreição de entre os mortos.",
      "12 - Não que eu já o tenha alcançado ou que já seja perfeito, mas vou prosseguindo para ver se o alcanço, pois que também já fui alcançado por Cristo Jesus.",
      "13 - Irmãos, eu não julgo que eu mesmo o tenha alcançado, mas uma coisa faço: esquecendo-me do que fica para trás e avançando para o que está diante,",
      "14 - prossigo para  o alvo, para  o prêmio da vocação do alto, que vem de Deus em Cristo Jesus.",
      "15 - Portanto, todos  nós que somos \"perfeitos\", tenhamos este sentimento, e, se em alguma coisa pensais diferentemente, Deus vos esclarecerá.",
      "16 - Entretanto, qualquer  que seja  o ponto a  que chegamos, conservemos o rumo.",
      "17 - Sede  meus imitadores, irmãos, e observai os que andam segundo o modelo que tendes em nós.",
      "18 - Pois há muitos dos quais muitas vezes eu vos disse e agora repito, chorando, que são inimigos da cruz de Cristo:",
      "19 - seu fim é a destruição, seu deus é o ventre, sua glória está no que é vergonhoso, e seus pensamentos no que está sobre a terra.",
      "20 - Mas  a nossa cidade está nos céus, de onde também esperamos ansiosamente como Salvador   o Senhor Jesus Cristo,",
      "21 - que transfigurará o nosso corpo humilhado, conformando-o ao seu corpo glorioso, pela força que lhe dá poder de submeter a si todas as coisas."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Assim, irmãos amados e queridos, minha alegria e coroa, permanecei firmes no Senhor, ó amados. Últimos conselhos —",
      "2 - Eu exorto a Evódia e a Síntique a serem unânimes no Senhor.",
      "3 - Rogo também a  ti, Sízigo, fiel \"companheiro\", que  lhes prestes auxílio, porque  me ajudaram na luta pelo evangelho, em companhia de Clemente e dos demais auxiliadores meus, cujos nomes estão no livro da vida.",
      "4 - Alegrai-vos sempre no Senhor!  Repito: alegrai-vos!",
      "5 - Que a vossa moderação se torne conhecida de todos os homens. O Senhor está próximo!",
      "6 - Não vos inquieteis com nada; mas apresentai a Deus todas as vossas necessidades pela oração e pela súplica, em ação de graças.",
      "7 - Então a paz  de Deus, que excede toda a compreensão, guardará os vossos corações e pensamentos, em Cristo Jesus.",
      "8 - Finalmente, irmãos, ocupai-vos com tudo o que é verdadeiro, nobre, justo, puro, amável, honroso, virtuoso ou que de qualquer modo mereça louvor.",
      "9 - O que aprendestes e  herdastes, o que  ouvistes e  observastes em mim, isso praticai. Então o Deus da paz estará convosco.",
      "Agradecimentos pelos auxílios enviados —",
      "10 - Foi grande  a minha alegria no Senhor, porque, finalmente, vi florescer  o vosso interesse  por  mim; verdade  é  que ele estava sempre alerta; mas não tínheis oportunidade.",
      "11 - Falo assim não por causa das privações, pois aprendi a adaptar-me às necessidades;",
      "12 - sei viver modestamente, e sei também como haver-me na abundância; estou acostumado com toda e  qualquer situação: viver saciado e passar fome; ter abundância e sofrer necessidade.",
      "13 - Tudo posso naquele que me  fortalece.",
      "14 - Entretanto, fizestes bem em participar  da  minha aflição.",
      "15 - Vós mesmos bem sabeis, filipenses, que  no início da  pregação do evangelho, quando parti da Macedônia, nenhuma Igreja teve contato comigo em relação de dar e receber, senão vós somente;",
      "16 - já em Tessalônica mais uma vez vós me enviastes com que suprir às minhas necessidades.",
      "17 - Não que eu busque presentes; o que  busco é  o fruto que se credite em vossa conta.",
      "18 - Agora tenho tudo em abundância; tenho de sobra, depois de ter recebido de Epafrodito o que veio de vós, perfume de suave odor, sacrifício aceito e agradável a Deus.",
      "19 - O meu Deus proverá  magnificamente  todas as vossas necessidades, segundo a sua riqueza, em Cristo Jesus.",
      "20 - E ao nosso Deus e Pai seja a glória pelos séculos dos séculos! Amém.",
      "Saudações e voto final —",
      "21 - Saudai a todos os santos em Cristo Jesus.  Os irmãos que estão comigo vos saúdam.",
      "22 - Todos os santos vos saúdam, especialmente os da casa  do Imperador.",
      "23 - A graça do Senhor Jesus Cristo esteja com o vosso espírito!"
    ]
  }
]
