[
  {
    "title": "EPISTOLA A FILEMON",
    "verses": []
  },
  {
    "title": "1 Endereço —",
    "verses": [
      "1 - Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, a Filemon, nosso muito amado colaborador,",
      "2 - à nossa irmã Ápia, ao nosso companheiro de armas Arquipo, e à Igreja que se reúne na tua casa.",
      "3 - Graça e paz a vós, da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
      "Ação de graças e oração —",
      "4 - Dou sempre graças ao meu Deus, lembrando- me de ti em minhas orações,",
      "5 - porque ouço falar do teu amor e  da fé  que  te anima em relação ao Senhor Jesus e para com todos os  santos.",
      "6 - Possa a tua generosidade, inspirada pela fé",
      "6 - tornar-se eficaz pelo conhecimento de todo bem que nos é dado realizar por Cristo.",
      "7 - De fato, tive grande alegria e consolação por causa do teu amor, pois, graças a ti, irmão, foram reconfortados os corações dos santos.",
      "Pedido em favor de Onésimo —",
      "8 - Por isso, tendo embora toda liberdade em Cristo de te ordenar o que convém,",
      "9 - prefiro pedir por amor. É na qualidade de Paulo, velho e agora também prisioneiro de Cristo Jesus,",
      "10 - que  venho suplicar-te em favor do meu  filho Onésimo, que eu gerei na prisão.",
      "11 - Outrora ele te foi inútil, mas doravante será muito útil a  ti, como se  tornou para  mim.",
      "12 - Mando-o de  volta a ti; ele  é como se  fosse meu próprio coração.",
      "13 - Eu queria segurá-lo comigo para  que, em teu nome, ele me servisse nesta prisão que me valeu a pregação do evangelho.",
      "14 - Entretanto, nada quis fazer sem teu consentimento, para que tua boa ação não fosse como que forçada, mas espontânea.",
      "15 - Talvez  ele  tenha  sido  retirado  de  ti  por  um  pouco  de  tempo,  a  fim  de  que  o recuperasses para sempre,",
      "16 - não mais como escravo, mas, bem melhor do que como escravo, como um irmão amado: muitíssimo para mim e tanto  mais para ti, segundo a carne e segundo o Senhor.",
      "17 - Portanto, se me consideras teu amigo, recebe-o como se fosse a mim mesmo.",
      "18 - E se ele te deu algum prejuízo ou te deve alguma coisa, põe isso na minha conta.",
      "19 - Eu, Paulo, escrevo de meu punho, eu pagarei... para não dizer que também tu és devedor de ti mesmo a mim!",
      "20 - Sim, irmão, eu quisera mesmo abusar da tua bondade no Senhor! Dá este conforto a meu coração em Cristo.",
      "21 - Eu te escrevo certo da tua obediência e sabendo que farás ainda mais do que te peço.",
      "Recomendações. Saudações finais —",
      "22 - Ao  mesmo tempo, prepara-me também um alojamento,  porque,  graças  às  vossas  orações,  espero  que  vos  serei  restituído.",
      "23 - Saudações de Epafras, meu companheiro de prisão em Cristo Jesus,",
      "24 - de  Marcos, Aristarco, Demas e Lucas, meus colaboradores.",
      "25 - A graça do Senhor Jesus Cristo esteja com o vosso espírito."
    ]
  }
]
