[
  {
    "title": "PROVÉRBIOS",
    "verses": []
  },
  {
    "title": "1 Título geral —",
    "verses": [
      "1 - Provérbios de Salomão, filho de Davi, rei de Israel:",
      "2 - para conhecer sabedoria e disciplina, para entender as sentenças profundas,",
      "3 - para adquirir disciplina e sensatez, — justiça, direito e retidão —,",
      "4 - para ensinar sagacidade aos ingênuos conhecimento e reflexão ao jovem,",
      "6 - para entender provérbios e  sentenças obscuras, os ditos dos sábios e os seus enigmas.",
      "5 - Que o sábio escute, e aumente a sua experiência, e o prudente adquira a arte de dirigir.",
      "7 - O temor de Iahweh é princípio de conhecimento: os estultos desprezam sabedoria e disciplina.. I. Prólogo RECOMENDAÇÕES DA SABEDORIA O sábio: Fugir dos maus companheiros",
      "8 - Escuta,  meu  filho, a  disciplina  do teu  pai, não desprezes a  instrução da  tua  mãe,",
      "9 - pois será formoso diadema em tua cabeça e colar em teu pescoço.",
      "10 - Meu filho, se pecadores quiserem te seduzir, não consintas!",
      "11 - Se disserem: \"Vem conosco, façamos emboscadas mortais, gratuitamente, prendamos o inocente;",
      "12 - nós os tragaremos vivos, como o Xeol, inteiros, como os que baixam à cova!",
      "13 - Obteremos riquezas magníficas, encheremos nossa casa com despojos:",
      "14 - reparte a tua sorte conosco, e todos teremos uma só bolsa!\"",
      "15 - Meu filho, não os acompanhes em seu caminho, afasta os teus passos dos seus trilhos; porque os seus pés correm para o mal, apressam-se para derramar sangue;",
      "17 - é em vão, porém, que se estende a rede, sob os olhos do que tem asas.",
      "18 - Suas insídias serão mortais para eles, atentam contra si próprios!",
      "19 - Assim  termina a cobiça  sem medidas, tirando a vida ao seu dono. A sabedoria: discurso aos indiferentes",
      "20 - A Sabedoria apregoa pelas ruas, nas praças levanta a voz:",
      "21 - grita nas encruzilhadas, e nas portas da cidade anuncia:",
      "22 - \"Até  quando, ingênuos, amareis a  ingenuidade, e vós zombadores, vos empenhareis na zombaria; e vós, insensatos, odiareis o conhecimento?",
      "23 - Convertei-vos à  minha exortação: eis que  vos derramarei o meu espírito e  vos comunicarei minhas palavras.",
      "24 - Porque  vos chamei, e recusastes, estendi a  mão e  não fizestes caso,",
      "25 - recusastes os meus conselhos e não aceitastes minha exortação:",
      "26 - por isso vou rir da vossa desgraça, vou me divertir quando vos chegar o espanto.",
      "27 - Quando vos sobrevier  o espanto como tempestade, quando vossa  desgraça chegar como um turbilhão, quando caírem sobre vós a angústia e a aflição!",
      "28 - Aí vão me chamar, e eu não responderei; vão me procurar e não me encontrarão!",
      "29 - Porque odiaram o conhecimento e não escolheram o temor de Iahweh;",
      "30 - não aceitaram o meu conselho e recusaram minha exortação;",
      "31 - comerão, pois, o fruto dos seus erros, e  ficarão fartos dos seus conselhos!",
      "32 - Porque  a rebelião de ingênuos os levará à  morte, a despreocupação de insensatos acabará com eles;",
      "33 - mas quem me escuta viverá tranqüilo, seguro e sem temer nenhum mal.\" A sabedoria contra as más companhias"
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Se aceitares, meu filho, minhas palavras e conservares os meus preceitos,",
      "2 - dando ouvidos à  sabedoria, e inclinando o teu coração ao entendimento;",
      "3 - se invocares a inteligência e chamares o entendimento;",
      "4 - se  o procurares como o dinheiro e  o buscares como um tesouro;",
      "5 - então entenderás o temor de Iahweh e encontrarás o conhecimento de Deus.",
      "6 - Pois é Iahweh quem dá a sabedoria; de sua boca procedem o conhecimento e o entendimento.",
      "7 - Ele guarda  para  os retos a sensatez, é escudo para os que andam na integridade.",
      "8 - Ele vigia as sendas do direito, e guarda  o caminho dos seus fiéis.",
      "9 - Então entenderás a justiça e o direito, a retidão e todos os caminhos da felicidade;",
      "10 - porque virá a sabedoria ao teu coração e terás gosto no conhecimento;",
      "11 - a reflexão te guardará, e o entendimento te protegerá:",
      "12 - para  livrar-te do mau caminho, do homem que diz disparates,",
      "13 - dos que abandonam o trilho certo para seguir caminhos tenebrosos;",
      "14 - dos que se alegram fazendo o mal e se comprazem com os disparates;",
      "15 - os seus caminhos são tortuosos, e as suas sendas extraviadas;",
      "16 - para  livrar-te da  mulher estrangeira, da estranha que enleia com suas palavras:",
      "17 - abandonou o companheiro de sua juventude, esqueceu-se da aliança do seu Deus;",
      "18 - a sua casa se inclina para a Morte, os seus trilhos para as Sombras;",
      "19 - os que ali entram não retornam, não alcançam as sendas da vida;",
      "20 - para  que sigas o caminho dos bons e guardes as sendas dos justos;",
      "21 - porque os retos habitarão a terra e os íntegros permanecerão nela;",
      "22 - os ímpios, porém, serão expulsos da terra, os traidores serão varridos dela! Como adquirir a sabedoria"
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Meu filho, não esqueças minha instrução, guarda no coração os meus preceitos;",
      "2 - porque te trarão longos dias e anos, vida e prosperidade.",
      "3 - O amor e a fidelidade não te abandonem, ata-os ao pescoço, inscreve-os na  tábua  do coração;",
      "4 - e alcançarás favor  e bom sucesso aos olhos de  Deus e  dos homens.",
      "5 - Confia em Iahweh com todo o teu coração, não te fies em tua própria inteligência;",
      "6 - em todos os teus caminhos, reconhece- o, e ele endireitará as tuas veredas.",
      "7 - Não sejas sábio aos teus olhos, teme a Iahweh e evita o mal,",
      "8 - e será a saúde da tua carne e refrigério para os teus ossos.",
      "9 - Honra a Iahweh com a tua riqueza, com as primícias de tudo o que ganhares;",
      "10 - e os teus celeiros estarão cheios de trigo, os teus lagares transbordarão de vinho novo.",
      "11 - Meu filho, não desprezes a disciplina de Iahweh, nem te canses com a sua exortação;",
      "12 - porque Iahweh repreende os que ele ama, como um pai ao filho preferido. As alegrias do sábio",
      "13 - Feliz o homem que encontrou a sabedoria, o homem que alcançou o entendimento!",
      "14 - Ganhá-la vale mais do que a prata, e o seu lucro mais do que o ouro.",
      "15 - É mais valiosa do que as pérolas; nada que desejas a iguala.",
      "16 - Em sua direita: longos anos; em sua esquerda: riqueza  e  honra!",
      "17 - Os seus caminhos são deliciosos, e  os seus trilhos são prosperidade.",
      "18 - É uma árvore de vida para os que a colhem, e felizes são os que a retêm!",
      "19 - Iahweh fundou a terra com a sabedoria, e firmou o céu com o entendimento.",
      "20 - Por seu conhecimento foram abertos os abismos, e as nuvens destilam o orvalho.",
      "21 - Meu filho, não percas de vista a sensatez, conserva a reflexão:",
      "22 - serão vida para a tua alma e enfeite para o teu pescoço.",
      "23 - Seguirás tranqüilo o teu caminho, sem que tropecem os teus pés.",
      "24 - Descansarás sem temor, e, deitado, o sono te será suave;",
      "25 - não te assustará o terror imprevisto, nem a  desgraça  que cai sobre  os ímpios.",
      "26 - Pois Iahweh ficará ao teu lado e guardará  o teu pé  da armadilha!",
      "27 - Não negues um favor a  quem necessita, se tu podes fazê-lo.",
      "28 - Não digas a  teu próximo: \"Vai embora! Passa depois! Amanhã dar-te-ei...\" E tens a coisa na  mão...",
      "29 - Não trames danos contra o teu próximo, quando em ti deposita confiança.",
      "30 - Não pleiteies com ninguém sem motivo, se  não te fez mal nenhum.",
      "31 - Não tenhas inveja  do homem violento, nunca escolhas seus caminhos;",
      "32 - porque Iahweh abomina o perverso, mas a sua intimidade está com os retos.",
      "33 - A maldição de Iahweh está na casa do ímpio, mas abençoa a morada dos justos.",
      "34 - Ele zomba dos zombadores insolentes, mas aos pobres concede o seu favor.",
      "35 - A honra é a herança dos sábios, mas os insensatos herdam a ignomínia! Escolha da sabedoria"
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Escutai, ó filhos, a disciplina paterna, ficai atentos para conhecerdes a inteligência:",
      "2 - eu vos dou uma boa doutrina, não abandoneis minha instrução.",
      "3 - Também eu fui filho do  meu  pai,  amado  ternamente  por  minha  mãe.",
      "4 - Ele  me  instruiu  assim:  \"Conserva minhas palavras no teu coração, guarda  os meus preceitos, e viverás;",
      "5 - adquire a sabedoria, adquire  a  inteligência,  não te esqueças delas, nem te afastes de  minhas palavras;",
      "6 - não a abandones, e ela te guardará; ama-a, e ela te protegerá.",
      "7 - O princípio da sabedoria é: adquire a sabedoria; com todos os teus ganhos, adquire a inteligência!",
      "8 - Estreita-a, e ela te fará crescer; abraça-a, e ela te honrará;",
      "9 - porá em tua cabeça umformoso diadema e te cingirá com brilhante coroa.\"",
      "10 - Meu filho, escuta e recebe minhas palavras, e serão longos os anos da tua vida.",
      "11 - Eu te instruo no caminho  da sabedoria, encaminho-te pelas sendas da retidão.",
      "12 - Ao caminhar, não serão torpes os teus passos, e ao correr, tu não tropeçarás.",
      "13 - Agarra-te à disciplina, e não a soltes, conserva-a, porque é a tua vida.",
      "14 - Não vás pela senda dos ímpios, não avances pelo caminho dos maus.",
      "15 - Evita-o, e não o atravesses, afasta-te dele, e segue ao lado.",
      "16 - Eles não dormem sem ter feito  o  mal,  perdem  o  sono  se  não  fazem  alguém  tropeçar!",
      "17 - Comem  um  pão  de maldade, e bebem o vinho de violências.",
      "18 - Mas a senda dos justos brilha como a aurora, e vai alumiando até que se faça o dia:",
      "19 - o caminho dos ímpios é tenebroso, e não sabem onde  tropeçam.",
      "20 - Meu  filho,  sê  atento  às  minhas  palavras;  dá  ouvidos  às  minhas sentenças:",
      "21 - não se afastem dos teus olhos, guarda-as dentro do coração.",
      "22 - Pois são vida para quem as encontra, e saúde para a sua carne.",
      "23 - Guarda o teu coração acima de tudo, porque dele provém a vida.",
      "24 - Afasta-te da boca enganosa; vai para  longe dos lábios falsos.",
      "25 - Os teus olhos olhem de frente, e o teu olhar dirija-se para diante.",
      "26 - Aplaina  o trilho sob os teus passos, e sejam firmes todos os teus caminhos.",
      "27 - Não te desvies nem para a direita e nem para a esquerda, afasta os teus passos do mal. A desconfiança frente à estrangeira e os verdadeiros amores do sábio"
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Meu filho, presta atenção à minha sabedoria, dá ouvidos ao meu entendimento:",
      "2 - assim conservarás a reflexão e  os teus  lábios guardarão o conhecimento. Não dês atenção à mulher perversa.",
      "3 - Os lábios da estrangeira destilam mel, e o seu paladar é mais suave do que o azeite.",
      "4 - No final, porém, é amarga como o absinto, e afiada como uma espada de dois gumes.",
      "5 - Os seus pés  levam para a Morte, e os seus passos descem para o Xeol.",
      "6 - Não segue o caminho da vida, e seus trilhos se extraviam sem que perceba.",
      "7 - E agora, ó filhos, escutai-me. Não vos afasteis de  minhas sentenças.",
      "8 - Afasta dela o teu caminho, não te aproximes da porta de sua casa,",
      "9 - para que ela não dê a outros a tua dignidade, nem os teus anos à gente implacável.",
      "10 - Não se fartem com o teu vigor os estranhos, e com os teus suores a casa do desconhecido.",
      "11 - Gemerás quando chegar o desenlace e consumir a carne do teu corpo.",
      "12 - Então dirás: \"Por que odiei a disciplina e meu coração recusou a exortação?",
      "13 - Por que não dei atenção aos meus mestres, nem dei ouvido aos meus educadores?",
      "14 - Por  pouco cheguei ao cúmulo da desgraça, no meio da assembléia  e  da comunidade.\"",
      "15 - Bebe  a água  da tua cisterna, a água  que  jorra  do teu poço.",
      "16 - Não derrames pela rua o teu manancial, nem os seus ribeiros pelas praças.",
      "17 - Sejam para ti somente, sem reparti-los com estrangeiros.",
      "18 - Bendita seja a tua fonte, goza com a esposa a tua juventude:",
      "19 - cerva querida, gazela formosa; que te embriaguem sempre as suas carícias, e o seu amor te satisfaça sem cessar!",
      "20 - Meu filho, por que errar com uma estranha? Por  que abraçar  os seios de uma  desconhecida?",
      "21 - Pois os olhos de Iahweh observam os caminhos do homem e vigiam todos os seus trilhos.",
      "22 - O ímpio é preso por suas próprias culpas, e é apanhado pelos laços do pecado.",
      "23 - Ele morre por falta de disciplina, e perece por sua grande estultícia! A fiança imprudente"
    ]
  },
  {
    "title": "6 -",
    "verses": [
      "1 - Meu filho, se foste fiador do teu próximo, se deste a mão por um estrangeiro;",
      "2 - se estás comprometido por  tuas palavras, e  preso pelas sentenças da  tua boca,",
      "3 - faze  o seguinte, meu filho, para livrar-te, pois caíste em poder do teu próximo:",
      "4 - Vai, insiste e incomoda o teu próximo, Não dês repouso aos teus olhos, nem sono às tuas pálpebras;",
      "5 - livra-te, como a cerva da armadilha, ou como o pássaro da arapuca! O preguiçoso e a formiga",
      "6 - Anda, preguiçoso, olha a formiga, observa o seu proceder, e torna-te sábio:",
      "7 - sem ter um chefe, nem um guia,  nem um dirigente,",
      "8 - no verão, acumula  o grão e  reúne  provisões durante a colheita.",
      "9 - Até quando dormirás, ó preguiçoso? Quando irás te levantar do sono?",
      "10 - Um pouco dormes, cochilas um pouco; um pouco cruzas os braços e descansas;",
      "11 - mas te sobrevêm a pobreza do vagabundo e a indigência do mendigo! O Insensato",
      "12 - O homem depravado e malvado, o que emprega palavras enganosas,",
      "13 - pisca o olho, balança os pés e faz sinal com os dedos;",
      "14 - pensa desatinos e planeja maldades, e sempre está semeando discórdias.",
      "15 - De repente, porém, lhe sobrevirá a perdição, de improviso o quebrará, sem remédio! Sete coisas abomináveis",
      "16 - Seis  coisas  detesta  Iahweh,  e  sete  lhe  são  abominação:",
      "17 - olhos  altivos,  língua mentirosa, mãos que derramam o sangue  inocente,",
      "18 - coração que maquina planos malvados, pés que correm para a maldade,",
      "19 - testemunha falsa que profere mentiras, e o que semeia discórdia entre irmãos. Continuação do discurso paterno",
      "20 - Meu filho, guarda os preceitos de teu pai, não rejeites a instrução de tua mãe.",
      "21 - Leva- os  sempre atados ao coração e amarra-os ao  pescoço:",
      "22 - quando caminhares,  te guiarão; quando descansares, te guardarão; quando despertares, te falarão.",
      "23 - Pois o preceito é uma lâmpada, e a  instrução é  uma luz, e  é um caminho de  vida a exortação que disciplina.",
      "24 - Eles te guardarão da mulher má, da língua suave da estranha.",
      "25 - Não cobice o teu coração a  sua  beleza, nem te deixes prender  por seus olhares;",
      "26 - se  a  prostituta procura um pedaço de pão, a  mulher casada quer  uma vida  preciosa!",
      "27 - Pode alguém carregar fogo consigo sem queimar a própria roupa?",
      "28 - Pode alguém caminhar  sobre brasas  sem  queimar os  próprios  pés?",
      "29 - Assim acontece  com  aquele  que procura  a mulher do próximo, quem a toca não ficará impune.",
      "30 - O ladrão não fica difamado quando rouba  para saciar a fome.",
      "31 - Se o prendem, cobrar-lhe-ão sete vezes mais, e terá que entregar toda a sua fortuna.",
      "32 - O adúltero é homem sem juízo, o violador arruína-se a si mesmo:",
      "33 - receberá golpes e ignomínia, e a sua infâmia não desaparecerá.",
      "34 - Pois o ciúme excita a raiva do marido, e no dia da vingança não terá piedade;",
      "35 - não aceitará compensações, em nada consentirá, mesmo se aumentares os presentes."
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Meu filho, guarda as minhas sentenças, conserva os meus preceitos;",
      "2 - guarda os meus preceitos e  viverás, a  minha  instrução seja a  menina dos teus olhos.",
      "3 - Ata-a aos dedos, escreve-a na tábua do coração;",
      "4 - dize à sabedoria: \"Tu és minha irmã.\"  Chama a inteligência de tua parenta,",
      "5 - para  que te guarde da mulher estrangeira, da estranha cuja palavra é sedutora:",
      "6 - Estava na janela de minha casa, olhando pelas frestas,",
      "7 - e vi os jovens ingênuos e percebi entre as crianças um rapaz sem juízo!",
      "8 - Ele passa ao lado, perto da esquina  onde ela está, e  vai para a casa  dela,",
      "9 - na  bruma, ao entardecer,  no coração da noite  e da sombra.",
      "10 - Uma  mulher lhe vem ao encontro, vestida como prostituta, com falsidade no coração.",
      "11 - Ela é esperta e insolente, e os seus pés não param em casa:",
      "12 - ora está na rua, ora está na praça, espreitando todas as esquinas.",
      "13 - Ela o agarra e  o beija, e depois diz de  modo sério:",
      "14 - \"Ofereci um sacrifício de comunhão, porque  hoje cumpro o meu voto,",
      "15 - por  isso saí ao teu encontro, ansiosa  por  ver-te, e  te encontrei!",
      "16 - Cobri a cama de colchas, de tecidos bordados, estendi lençóis do Egito.",
      "17 - Perfumei o  quarto com mirra, aloés  e cinamomo.",
      "18 - Vem, embriaguemo-nos com carícias até o romper do dia, saciemo-nos com amores.",
      "19 - Pois o meu marido não está em casa, ele fez longa viagem,",
      "20 - levou a bolsa com o dinheiro e não voltará até a lua cheia.\"",
      "21 - Com tantos discursos o apanha, e o atrai com lábios lisonjeiros;",
      "22 - o infeliz corre atrás dela, como o boi vai ao matadouro, como o estulto ao castigo do pelourinho,",
      "23 - até  que uma  flecha  lhe atinja  o lado, como o pássaro que voa  para a armadilha, sem saber que perderá a vida.",
      "24 - Agora escutai-me, meus filhos, prestai atenção às minhas sentenças:",
      "25 - não se extravie o teu coração por seus caminhos, não te percas em seus trilhos.",
      "26 - Pois ela assassinou a muitos, e os mais fortes foram as suas vítimas;",
      "27 - sua casa é o caminho do Xeol, suas escadas levam para os átrios da Morte. Segundo discurso da Sabedoria"
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - A Sabedoria não chama? O Entendimento não levanta a voz?",
      "2 - Nos montículos, ao lado do caminho, em pé  junto às veredas,",
      "3 - junto às portas da cidade, gritando nos caminhos de chegada:",
      "4 - a vós, homens, eu chamo, dirijo-me aos filhos  de Adão:",
      "5 - os ingênuos aprendam a sagacidade, os insensatos adquiram um coração.",
      "6 - Escutai, porque direi coisas importantes, abrirei meus  lábios com palavras retas.",
      "7 - O céu de  minha  boca murmura  a Verdade, e meus lábios aborrecem o mal.",
      "8 - Todas as sentenças minhas são justas, nenhuma é desatinada ou tortuosa.",
      "9 - São leais para  quem sabe discernir, e retas para quem encontrou o conhecimento.",
      "10 - Acolhei minha disciplina, e não  o dinheiro; o conhecimento, mais valioso do que o ouro;",
      "11 - porque a Sabedoria é melhor do que as pérolas, e nenhuma jóia lhe é comparável! Auto-elogio da Sabedoria: a Sabedoria régia",
      "12 - Eu, a Sabedoria, moro com a  sagacidade, e  possuo o conhecimento da reflexão.",
      "13 - (O temor de Iahweh odeia o mal.) Detesto o orgulho e a soberba, o mau caminho e a boca falsa.",
      "14 - Eu possuo o conselho e a prudência, são minhas a inteligência e a fortaleza.",
      "15 - É por mim que reinam os reis, e que os príncipes decretam a justiça:",
      "16 - por mim governam os governadores, e os nobres dão sentenças justas.",
      "17 - Eu amo os que me amam, e os que madrugam por mim hão  de me encontrar.",
      "18 - Comigo estão a riqueza e a honra, os bens estáveis e  a  justiça.",
      "19 - O  meu  fruto é  melhor  do que  o ouro,  do que  o ouro puro,  o meu lucro vale mais do que a prata de lei.",
      "20 - Eu caminho pela senda da justiça e ando pelas veredas do direito.",
      "21 - para levar o bem aos que me amam, e encher os seus tesouros. A Sabedoria criadora",
      "22 - Iahweh me criou,  primícias de  sua  obra, de seus feitos mais antigos.",
      "23 - Desde  a eternidade  fui estabelecida, desde o princípio, antes da  origem da  terra.",
      "24 - Quando os abismos não existiam, eu fui gerada, quando não existiam, os mananciais das águas.",
      "25 - Antes que as montanhas fossem implantadas, antes das colinas, eu fui gerada;",
      "26 - ele ainda não havia feito a terra e a erva, nem os primeiros elementos do mundo.",
      "27 - Quando firmava os  céus,  lá eu  estava,  quando  traçava  a abóbada sobre a face  do  abismo;",
      "28 - quando  condensava  as  nuvens  no  alto,  quando  se  enchiam  as  fontes  do  abismo;",
      "29 - quando punha um  limite ao mar: e as águas não ultrapassavam o seu mandamento, quando assentava os fundamentos da terra.",
      "30 - Eu estava junto com ele como o mestre-de- obras, eu era o seu encanto todos os dias, todo o tempo brincava em sua presença:",
      "31 - brincava na superfície da terra, e me alegrava com os homens. O convite supremo",
      "32 - Portanto,  meus  filhos,  escutai-me:  felizes  os  que  guardam  os  meus  caminhos!",
      "33 - Escutai a disciplina, e tornai-vos sábios, não a desprezeis.",
      "34 - Feliz o homem que me escuta, velando em minhas portas a cada dia, guardando os batentes de minha porta!",
      "35 - Quem me encontra encontra  a  vida, e goza  do favor de Iahweh.",
      "36 - Quem peca contra mim fere a si mesmo, todo o que me odeia ama a morte."
    ]
  },
  {
    "title": "9 -",
    "verses": [
      "A sabedoria hospitaleira",
      "1 - A Sabedoria construiu a  sua casa, talhando suas sete colunas.",
      "2 - Abateu seus animais, misturou o vinho e pôs a  mesa.",
      "3 - Enviou as suas criadas para anunciar nos pontos que dominam a cidade:",
      "4 - \"Os ingênuos venham aqui; quero falar aos sem juízo:",
      "5 - Vinde comer do meu pão, e beber do vinho que misturei.",
      "6 - Deixai a ingenuidade e vivereis, segui o caminho da inteligência.\" Contra os  zombadores",
      "7 - Quem corrige o zombador atrai ignomínia, quem repreende o ímpio, a desonra.",
      "8 - Não repreendas o zombador porque te odiará, repreende o sábio, e ele te agradecerá.",
      "9 - Dá ao sábio, e ele se  tornará mais sábio, ensina o justo, e ele aprenderá ainda mais.",
      "10 - O começo da sabedoria é o temor de Iahweh. e o conhecimento dos santos é inteligência. 11  Por mim prolongarás os teus dias, e ajuntar-se-ão anos em tua vida.",
      "12 - Se fores sábio, o serás para o teu proveito; se te tornas zombador, somente tu o pagarás. A senhora insensatez arremeda a Sabedoria",
      "13 - A senhora insensatez é impulsiva, é ingênua e nada conhece.",
      "14 - Senta-se à porta da casa, num assento que domina a cidade,",
      "15 - para chamar os transeuntes, os que seguem o reto caminho:",
      "16 - \"Os ingênuos venham para cá, quero falar aos sem juízo.",
      "17 - A água roubada é mais doce, o pão escondido é mais saboroso.\"",
      "18 - E não sabem que em sua casa estão as Sombras, e seus convidados, no fundo do Xeol!",
      "II. A grande coleção salomônica"
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Provérbios de Salomão. O filho sábio alegra o pai, o filho insensato entristece a mãe.",
      "2 - Tesouros injustos  não aproveitam, mas a justiça liberta da morte.",
      "3 - Iahweh não deixa o justo faminto, mas reprime a cobiça dos ímpios.",
      "4 - A mão preguiçosa empobrece, o braço diligente enriquece.",
      "5 - Quem recolhe no outono é prudente, quem dorme  na colheita é  indigno.",
      "6 - Bênçãos sobre  a cabeça  do justo, mas a  boca  dos ímpios encobre violência.",
      "7 - A memória do justo é bendita, o nome dos ímpios apodrece.",
      "8 - O coração sábio aceita  o mandamento, o estulto se arruína  pelos lábios.",
      "9 - Quem caminha na integridade caminha seguro, quem segue um caminho torto é descoberto.",
      "10 - Quem pisca o olho causa pesares, quem repreende abertamente  traz remédio.",
      "11 - A  boca  do justo é fonte de vida, mas a boca dos ímpios encobre  violência.",
      "12 - O ódio provoca querelas, o amor cobre todas as ofensas.",
      "13 - Nos  lábios do prudente há sabedoria, a vara é para o ombro do sem juízo.",
      "14 - Os sábios entesouram o conhecimento mas a boca do estulto é um  perigo  iminente.",
      "15 - A  fortuna  do  rico  é  seu  baluarte,  o  mal  dos  fracos  é  sua indigência.",
      "16 - O salário do justo é a vida, o ganho do ímpio, o pecado.",
      "17 - Caminha para a vida quem observa a disciplina, quem despreza a correção se extravia.",
      "18 - Os lábios do mentiroso encobrem o ódio, quem difunde calúnia é insensato.",
      "19 - Nas muitas palavras não falta ofensa, quem retém os lábios é prudente.",
      "20 - A boca do justo é prata escolhida, o coração dos ímpios vale pouco.",
      "21 - Os lábios do justo apascentam a  muitos, os estultos morrem por falta de juízo.",
      "22 - É a Bênção de Iahweh que enriquece, e nada ajunta a fadiga.",
      "23 - É um jogo para o insensato entregar-se ao crime, e para o inteligente, cultivar a sabedoria.",
      "24 - Ao ímpio acontece o que teme, mas ao justo se lhe dá o que deseja.",
      "25 - Quando vem a   tormenta, desaparece o ímpio! Mas o justo está firme para sempre.",
      "26 - Vinagre nos dentes, fumaça nos olhos, tal é o preguiçoso para quem o envia.",
      "27 - O  temor  de  Iahweh  prolonga  os  dias,  os  anos  dos  ímpios  serão  abreviados.",
      "28 - A esperança  dos justos é alegria,  o anseio dos ímpios fracassa.",
      "29 - O caminho de Iahweh é refúgio para o íntegro, e é terror para  os malfeitores.",
      "30 - O justo  jamais vacilará, mas os ímpios não habitarão a terra.",
      "31 - A boca  do justo exprime  a  sabedoria, mas a  língua enganosa será cortada.",
      "32 - Os lábios do justo conhecem o favor, mas a boca dos ímpios, a perversidade."
    ]
  },
  {
    "title": "11",
    "verses": [
      "1 - Balança falsa é abominação para Iahweh, mas  o peso  justo  tem o  seu  favor.",
      "2 - Onde entra  a insolência, entra  a ignomínia,  mas com os humildes está a sabedoria.",
      "3 - A integridade guia os homens retos, e a  maldade destrói os traidores.",
      "4 - No dia da ira, a riqueza será inútil, mas a justiça liberta da morte.",
      "5 - A justiça dos íntegros endireita o seu caminho, e o ímpio cai por sua impiedade.",
      "6 - A justiça dos retos os salva, e os traidores são colhidos em sua cobiça.",
      "7 - Quando morre o ímpio, acaba seu anseio, e a esperança nas riquezas perece.",
      "8 - O justo escapa da angústia, o ímpio ocupa o seu lugar.",
      "9 - O ímpio arruína o próximo com a boca, os justos se salvam com seu conhecimento.",
      "10 - A cidade se alegra com a felicidade dos justos, e quando perecem os ímpios há um grito de alegria.",
      "11 - Com a bênção dos retos prospera a cidade, pela boca dos ímpios ela se destrói.",
      "12 - O sem  juízo  despreza  o  seu  próximo,  o  homem  inteligente  se  cala.",
      "13 - Quem  anda tagarelando revela o segredo, é um espírito seguro o que retém o assunto.",
      "14 - Por falta de direção um povo se arruína, e se salva por muitos conselheiros.",
      "15 - Quem é fiador  de um estrangeiro se prejudica, quem não se compromete está tranqüilo.",
      "16 - A mulher  graciosa adquire honra, os violentos adquirem a riqueza.",
      "17 - O homem misericordioso faz bem a si mesmo, o homem cruel destrói sua própria carne.",
      "18 - O ímpio faz um trabalho enganador, o que semeia justiça tem paga segura.",
      "19 - Quem estabelece a justiça viverá, quem procura o mal morrerá.",
      "20 - Abominação para Iahweh: os corações tortuosos; o seu favor  é  o caminho dos íntegros.",
      "21 - Certamente  o mau não ficará impune, mas a descendência dos justos será  salva.",
      "22 - Um anel de  ouro no focinho de  um porco é  a  mulher formosa sem bom senso.",
      "23 - O desejo dos justos é somente o bem, a esperança dos ímpios é a cólera.",
      "24 - Há  quem seja pródigo e aumente sua riqueza, e  há quem guarde sem medida  e se empobreça.",
      "25 - A alma  que abençoa prosperará, e o que rega será também regado.",
      "26 - O povo maldiz o que retém o trigo, e há bênção para quem o vende.",
      "27 - Quem visa o bem terá o favor, quem procura o mal, este o atingirá.",
      "28 - Quem confia na riqueza cairá, mas os justos germinarão como a folhagem.",
      "29 - Quem deixa a casa em desordem herdará vento, e o estulto torna-se escravo do sábio de coração.",
      "30 - O fruto do justo é uma árvore de vida; o sábio conquista as pessoas.",
      "31 - Se o justo aqui na terra recebe o seu salário, quanto mais o ímpio e o pecador!"
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - Quem ama a disciplina ama o conhecimento quem detesta a repreensão é estúpido.",
      "2 - O homem bom obtém o favor de Iahweh mas o mal-intencionado, ele o condena.",
      "3 - Não está firme o homem sobre  a maldade, mas nada abala a raiz dos justos.",
      "4 - Uma mulher forte  é  a coroa  do marido, mas a  mulher  indigna é como a cárie  nos seus ossos.",
      "5 - Os planos dos justos são retos, os cálculos dos ímpios são traidores.",
      "6 - As palavras dos ímpios são armadilhas de  sangue, mas a  boca dos retos os salva.",
      "7 - Os ímpios são derrubados e desaparecem, mas a casa dos justos subsiste.",
      "8 - Elogia-se um homem por seu bom senso, o coração tortuoso será vituperado.",
      "9 - Melhor é ser simples e ter um servo, que passar por rico e não ter nada.",
      "10 - O justo conhece as necessidades do seu gado, mas as entranhas dos ímpios são cruéis.",
      "11 - Quem cultiva a terra será saciado de pão, quem procura quimeras não tem juízo.",
      "12 - O ímpio se agrada com a rede dos maus, mas a raiz dos justos prospera.",
      "13 - Na falsidade dos lábios há uma armadilha funesta, mas o justo escapa da penúria.",
      "14 - Do fruto de sua boca o homem sacia-se com o que é bom, e cada qual receberá a recompensa por suas obras.",
      "15 - O caminho do estulto é reto aos seus próprios olhos, mas o sábio escuta o conselho.",
      "16 - O estulto manifesta logo a sua raiva, mas o homem sagaz dissimula a ignomínia.",
      "17 - Quem revela a verdade proclama a justiça, a falsa testemunha diz mentiras.",
      "18 - Há quem tenha a língua como espada, mas a língua dos Sábios cura.",
      "19 - O lábio sincero está  firme para  sempre, mas por um só instante a língua  mentirosa.",
      "20 - No coração de  quem maquina  o mal: a  fraude; aos conselheiros pacíficos: a alegria.",
      "21 - Ao justo nada acontece de  mal, mas os ímpios estão cheios de infelicidade.",
      "22 - Abominação para Iahweh são os lábios mentirosos, o seu favor é para os que praticam a verdade.",
      "23 - O homem sagaz encobre  o conhecimento, o coração dos insensatos proclama a sua estultícia.",
      "24 - A mão  dos diligentes dominará, e a mão preguiçosa será escrava.",
      "25 - A angústia do coração deprime, uma boa palavra reanima.",
      "26 - Um justo mostra o caminho ao companheiro, mas o caminho dos ímpios os extravia.",
      "27 - O indolente não assa a sua caça, mas a diligência é um recurso precioso para o homem.",
      "28 - Na senda da justiça está a vida; o caminho dos ímpios leva à morte."
    ]
  },
  {
    "title": "13 -",
    "verses": [
      "1 - O filho sábio escuta a disciplina do pai, e o zombador não escuta a reprimenda.",
      "2 - Pelo fruto da boca o homem se nutre do bem, mas a alma dos traidores, de violência.",
      "3 - Quem vigia a própria boca guarda a sua vida, mas se perde  quem escancara os lábios!",
      "4 - O preguiçoso espera, e nada tem para sua fome; a fome dos diligentes é saciada.",
      "5 - O justo odeia a palavra mentirosa, mas o ímpio desonra e difama.",
      "6 - A justiça guarda aquele cujo caminho é íntegro, o pecado causa a ruína do ímpio.",
      "7 - Há o que finge ser rico e nada tem, e o que parece pobre e tem grandes bens.",
      "8 - O resgate da vida de um homem é sua riqueza; mas o pobre não ouve a reprimenda.",
      "9 - A luz dos justos é alegre, a lâmpada dos ímpios se apaga.",
      "10 - A  insolência  só causa  discórdia; a sabedoria está com os que se deixam aconselhar.",
      "11 - Fortuna apressada   diminui, quem ajunta   pouco a   pouco se enriquece.",
      "12 - A esperança que tarda deixa doente o coração; é árvore de vida o desejo que se realiza.",
      "13 - Quem despreza a palavra perder-se-á, quem respeita o mandamento será salvo.",
      "14 - O ensinamento do sábio é fonte de vida para afastar os laços da morte.",
      "15 - Um grande  bom senso alcança favor,  o caminho dos traidores é  duro.",
      "16 - Todo homem sagaz  age  com  conhecimento,  o  insensato  propala  sua  estultícia.",
      "17 - O  mensageiro malvado cai na desgraça, o mensageiro fiel traz a cura.",
      "18 - Miséria e ignomínia para quem abandona  a  disciplina,  honra  para  quem  observa  a  repreensão.",
      "19 - Desejo  satisfeito, doçura para a alma, para os insensatos é abominação afastar-se do mal.",
      "20 - Quem caminha com os Sábios torna-se sábio, quem se ajunta aos insensatos torna-se mau.",
      "21 - A desgraça persegue os pecadores; aos justos, a paz e o bem.",
      "22 - Aos filhos dos  filhos  o homem de bem deixa uma herança, ao justo está reservada a fortuna dos pecadores.",
      "23 - A lavoura do pobre dá rico sustento, mas pode se perder por falta de justiça.",
      "24 - Quem poupa a vara odeia seu filho, aquele que o ama aplica a disciplina.",
      "25 - O justo come e se farta, o ventre dos ímpios passa fome."
    ]
  },
  {
    "title": "14",
    "verses": [
      "1 - A Sabedoria edifica sua casa, a  Estultícia a derruba com as mãos.",
      "2 - Quem anda na retidão teme a Iahweh, quem se desvia dos seus caminhos o despreza.",
      "3 - Da  boca do estulto brota a soberba, os lábios dos Sábios os guardam.",
      "4 - Onde não há bois falta o grão, a força do touro traz grande colheita.",
      "5 - A testemunha fiel não mente, a testemunha falsa diz mentiras.",
      "6 - O zombador busca a sabedoria e não a encontra, o conhecimento é fácil para o inteligente.",
      "7 - Deixa a companhia do insensato, pois não acharás conhecimento em seus lábios.",
      "8 - A sabedoria do sagaz discerne o seu caminho, a estultícia dos insensatos se engana.",
      "9 - Os estultos zombam  do  sacrifício pelo  pecado,  mas entre os homens retos encontra-se o favor.",
      "10 - O coração conhece sua própria amargura, e nenhum estrangeiro partilha sua alegria.",
      "11 - A casa dos ímpios será destruída, a tenda  dos homens retos prosperará.",
      "12 - Tal caminho parece reto para alguém, mas afinal é o caminho da morte.",
      "13 - Também entre risos chora  o coração, e a alegria termina em pesar.",
      "14 - O coração desviado farta-se de seus caminhos, e o homem de bem, de suas obras.",
      "15 - O  ingênuo acredita em tudo o que se diz, o homem sagaz discerne os seus passos.",
      "16 - O sábio teme o mal e dele se afasta, o insensato é insolente e seguro de si.",
      "17 - O homem colérico comete estultícia, o homem mal intencionado é odioso.",
      "18 - Os ingênuos herdam a estultícia, os sagazes fazem do conhecimento uma coroa.",
      "19 - Diante dos bons os maus se inclinam, e os ímpios, nas portas dos justos.",
      "20 - O pobre é odioso mesmo para o vizinho, mas são muitos os amigos do rico. 21  Aquele que despreza o próximo peca; feliz é quem tem piedade dos pobres.",
      "22 - Não é extraviar-se maquinar o mal? Amor e fidelidade para quem busca o bem.",
      "23 - Toda fadiga traz proveito; o palavrório, porém, só traz indigência.",
      "24 - A coroa dos sábios é  a  sua riqueza; a estultícia  dos insensatos é estultícia.",
      "25 - Uma  testemunha  veraz salva as vidas, quem profere mentiras é  impostor.",
      "26 - No temor  de Iahweh há  poderosa segurança; para seus filhos ele é um refúgio.",
      "27 - O temor de Iahweh é fonte de vida para evitar os laços da morte.",
      "28 - Povo numeroso é glória para o rei, a falta de gente é ruína para o príncipe.",
      "29 - O homem paciente  é cheio de entendimento, o impulsivo exalta  a estultícia.",
      "30 - Um coração bondoso é vida para o corpo, mas a inveja é cárie para os ossos.",
      "31 - Oprimir o fraco é ultrajar seu Criador, honrá-lo é ter piedade do indigente.",
      "32 - O ímpio cai em sua própria maldade, o justo se refugia em sua  integridade.",
      "33 - Num coração inteligente repousa a  sabedoria; mas não é reconhecida  no coração dos insensatos.",
      "34 - A justiça faz prosperar uma nação, o pecado é a vergonha dos povos.",
      "35 - O favor do rei é para o servo prudente, e a sua cólera para aquele que é indigno."
    ]
  },
  {
    "title": "15",
    "verses": [
      "1 - Uma  resposta  branda aplaca  a  ira, uma  palavra  ferina atiça  a cólera.",
      "2 - A língua  dos Sábios torna o conhecimento agradável, a boca dos insensatos destila estultícia.",
      "3 - Em todo lugar os olhos de Iahweh estão vigiando os maus e os bons.",
      "4 - A língua suave é árvore de vida, a língua perversa  quebra o coração.",
      "5 - O estulto despreza a disciplina paterna, quem observa a repreensão é sagaz.",
      "6 - Na casa do justo há abundância, mas o rendimento do ímpio é   fonte   de   inquietação.",
      "7 - Os lábios dos Sábios espalham conhecimento, mas o coração dos insensatos não é assim.",
      "8 - O sacrifício dos ímpios é abominação  para  Iahweh,  mas  o  seu  favor  é  para  a  oração  dos  homens  retos.",
      "9 - Abominação para Iahweh é o caminho do ímpio; mas ele ama o que busca a justiça.",
      "10 - Severa disciplina para quem se afasta da trilha; quem odeia a repreensão morrerá.",
      "11 - Xeol  e  Perdição  estão  diante  de  Iahweh:  quanto  mais  o  coração  humano!",
      "12 - O zombador  não ama  quem o repreende, e com os Sábios ele não anda.",
      "13 - Um coração contente alegra  o semblante,  o coração aflito abate  o espírito.",
      "14 - O coração inteligente procura o conhecimento, a boca dos insensatos se alimenta de estultícia.",
      "15 - Para o pobre todos os dias são maus, o coração contente tem um perpétuo banquete.",
      "16 - Mais vale pouco com temor de Iahweh, do que grandes tesouros com sobressalto.",
      "17 - Mais vale um prato de verdura com amor, do que um boi cevado com ódio.",
      "18 - O homem colérico atiça a querela, o homem paciente acalma a rixa.",
      "19 - O caminho do preguiçoso é como cerca de espinhos, a trilha dos homens retos é uma grande estrada.",
      "20 - O filho sábio alegra o pai, o homem insensato despreza sua mãe.",
      "21 - A estultícia alegra o que não tem juízo, o homem inteligente  caminha  direito.",
      "22 - Por  falta  de  reflexão  os  projetos  fracassam,  mas  se realizam quando há  muitos conselheiros.",
      "23 - A alegria de um homem está na  resposta  de sua boca: que bom é uma resposta oportuna!",
      "24 - Para o homem prudente o caminho da vida leva para  o alto, a fim de evitar o Xeol, embaixo.",
      "25 - Iahweh arranca a casa dos soberbos, e fixa  os marcos do terreno da  viúva.",
      "26 - Abominação para Iahweh: os pensamentos maus; mas as palavras benevolentes são puras.",
      "27 - Quem é ávido de rapinas perturba sua casa, quem odeia subornos viverá.",
      "28 - O coração do justo medita  para responder, a boca dos ímpios destila maldades.",
      "29 - Iahweh fica longe dos ímpios, mas ouve a oração dos justos.",
      "30 - Um olhar sereno alegra o coração, uma boa notícia reanima as forças.",
      "31 - O ouvido que escuta a repreensão salutar hospedar-se-á no meio dos Sábios.",
      "32 - Quem rejeita a disciplina despreza a si mesmo, quem escuta a repreensão adquire juízo.",
      "33 - O temor de Iahweh é disciplina de sabedoria, antes da honra está a pobreza."
    ]
  },
  {
    "title": "16 -",
    "verses": [
      "1 - Ao  homem os projetos do coração, de Iahweh vem a resposta da  língua.",
      "2 - Todos os caminhos do homem são puros a seus olhos, mas Iahweh pesa os espíritos.",
      "3 - Recomenda a Iahweh tuas obras, e teus projetos irão se realizar.",
      "4 - Iahweh tudo faz em vista de um fim, e até o ímpio para o dia da desgraça.",
      "5 - Abominação para Iahweh: todo coração altivo; certamente não ficará impune.",
      "6 - Com amor e fidelidade expia-se  a culpa, pelo temor de Iahweh o mal é afastado.",
      "7 - Quando Iahweh aprova os caminhos de um homem, ele o reconcilia até mesmo com seus inimigos.",
      "8 - Mais vale pouco com justiça, do que muitos ganhos sem o direito.",
      "9 - O coração do homem planeja o seu caminho, mas é Iahweh que firma os seus passos.",
      "10 - O oráculo está nos lábios do rei; num julgamento, sua boca é sem defeito.",
      "11 - A balança e os pratos justos são de Iahweh, todos os pesos da bolsa são sua obra.",
      "12 - Abominação para os reis é praticar o mal, porque sobre a justiça o trono se firma.",
      "13 - Os lábios justos ganham o favor do rei, ele ama quem fala com retidão.",
      "14 - O furor do rei é mensageiro de morte, mas o homem sábio o aplaca.",
      "15 - Na luz da face do rei está a vida; seu favor é nuvem que traz chuva.",
      "16 - Melhor do que o ouro é adquirir sabedoria, e adquirir  discernimento é  melhor  do que  a prata.",
      "17 - O caminho dos homens retos é evitar o mal; quem vigia seu caminho guarda sua vida.",
      "18 - A arrogância precede a ruína, e o espírito altivo, a queda.",
      "19 - É melhor ser humilde com os pobres do que repartir o despojo com os soberbos.",
      "20 - Quem é atento à palavra encontra a felicidade, quem confia em Iahweh é feliz.",
      "21 - Um coração sábio tem fama de  inteligente, a  doçura  dos lábios aumenta o saber.",
      "22 - Fonte de vida é a sensatez para quem a possui, a disciplina dos estultos é a estultícia.",
      "23 - O coração do sábio faz sua boca sensata, e seus lábios ricos em experiência.",
      "24 - As palavras amáveis são um favo de mel: doce para o paladar e força para os ossos.",
      "25 - Há caminhos  que parecem retos, mas afinal são caminhos para a morte.",
      "26 - A fome do operário trabalha para ele, porque sua boca o estimula.",
      "27 - O homem malvado produz desgraça, e leva nos lábios  fogo abrasador.",
      "28 - O homem pervertido semeia discórdias, e o difamador divide os amigos.",
      "29 - O homem violento seduz o seu próximo e o guia pelo mau caminho.",
      "30 - O que fecha os olhos para meditar disparates, o que morde os lábios, já fez o mal.",
      "31 - Nobre coroa são as cãs, ela se encontra no caminho da justiça.",
      "32 - Mais vale um homem lento para a ira do que um herói, e um homem senhor de si do que  o conquistador de uma cidade.",
      "33 - A  sorte  se joga na orla da veste, mas de Iahweh depende o julgamento."
    ]
  },
  {
    "title": "17 -",
    "verses": [
      "1 - É melhor um pedaço de pão seco e a tranqüilidade do que uma casa cheia de sacrifícios de discórdia.",
      "2 - O servo prudente se imporá ao filho indigno, com os irmãos ele terá parte na herança.",
      "3 - A prata no forno, o ouro no crisol, mas é Iahweh que prova o coração.",
      "4 - O mau fica atento aos lábios perniciosos, o mentiroso dá  ouvidos à  língua perversa.",
      "5 - Quem zomba  do pobre ultraja seu Criador, quem ri de um infeliz não ficará impune.",
      "6 - Coroa  dos anciãos são os netos, honra dos filhos são os pais.",
      "7 - Uma  língua distinta não vai com o estúpido, menos ainda, com o príncipe, uma língua mentirosa.",
      "8 - O suborno é talismã para quem o dá: para qualquer lado que se volte tem sucesso.",
      "9 - Quem busca amizade encobre a ofensa, quem a diz e repete afasta o amigo.",
      "10 - Uma repreensão causa mais impressão no homem inteligente do que cem golpes em um insensato.",
      "11 - O malvado só procura rebelião, mas o mensageiro cruel será enviado contra ele.",
      "12 - É melhor encontrar uma ursa  sem os filhotes do que  o insensato em sua estultícia.",
      "13 - A quem retribui o bem com o mal, a desgraça não se afastará de sua casa.",
      "14 - É deixar correr as águas, o princípio da discórdia; antes de abrir  um processo, desiste.",
      "15 - Absolver  o ímpio e condenar o justo: ambas as coisas são abominação para Iahweh.",
      "16 - De que serve ao insensato ter dinheiro? Para adquirir a sabedoria? Se  não tem coração!",
      "17 - Em toda ocasião ama  o amigo, um irmão nasce para  o perigo. 1SÉ falto de  juízo quem aperta  a mão,  ficando como fiador  do vizinho.",
      "19 - Quem ama  a rebelião ama  o delito, e  quem se mostra  orgulhoso cultiva a ruína.",
      "20 - Coração tortuoso não encontra felicidade, e língua perversa cai na desgraça.",
      "21 - Quem gera  um insensato terá sofrimentos, o pai de um estúpido  não  terá  alegria!",
      "22 - Coração  alegre,  corpo  contente;  espírito  abatido,  ossos secos.",
      "23 - O ímpio aceita um suborno debaixo do manto, para distorcer o direito.",
      "24 - O homem inteligente olha de frente a sabedoria, mas os olhos do insensato  olham para  o fim do mundo.",
      "25 - O filho insensato é preocupação para o pai e amargura para a mãe.",
      "26 - Não é bom multar o justo, e açoitar os nobres é contrário ao direito.",
      "27 - Quem retém suas palavras tem conhecimento, um espírito frio é um homem inteligente.",
      "28 - Mesmo  o estulto, quando se cala, passa por sábio, por inteligente, aquele que fecha os lábios."
    ]
  },
  {
    "title": "18",
    "verses": [
      "1 - Quem vive isolado segue seu bel-prazer e se exalta contra todo conselho.",
      "2 - O insensato não gosta da inteligência, mas de publicar o que  pensa.",
      "3 - Onde entra  a impiedade, entra  o desprezo, com a  ignomínia, o opróbrio.",
      "4 - As palavras de  um homem são águas profundas, a fonte da sabedoria é manancial que jorra.",
      "5 - Não é bom favorecer o  ímpio  para  declinar  o  justo  num  julgamento.",
      "6 - Os  lábios  do  insensato  provocam querela, sua boca provoca os golpes.",
      "7 - A boca do insensato é sua ruína, e seus lábios, uma armadilha para sua vida.",
      "8 - As palavras do que murmura são guloseimas que descem até o fundo do ventre.",
      "9 - O homem preguiçoso no seu trabalho é irmão do destruidor.",
      "10 - O nome de Iahweh é uma torre forte: aí acorre o justo, e está protegido.",
      "11 - A fortuna do rico é sua fortaleza: e pensa que é alta muralha.",
      "12 - Antes da ruína, o coração se exalta, e antes da honra, a pobreza.",
      "13 - O que responde antes de escutar terá a estultícia e a confusão.",
      "14 - O espírito do homem pode agüentar a doença, mas o espírito abatido, quem o levantará?",
      "15 - O coração inteligente adquire o conhecimento, o ouvido dos Sábios procura o conhecimento.",
      "16 - O dom que um homem faz lhe abre caminho e o conduz à presença dos grandes.",
      "17 - O primeiro que se defende tem razão, até que chegue outro e o conteste.",
      "18 - A sorte coloca um fim nas  querelas, e decide entre os poderosos.",
      "19 - Um irmão ofendido é pior do que uma fortaleza, e as querelas são como os batentes do portal.",
      "20 - Com o fruto da boca se sacia o ventre, sacia-se com o produto dos lábios.",
      "21 - Morte e  vida estão em poder da língua, aqueles que a escolhem comerão do seu fruto.",
      "22 - Encontrar uma mulher é encontrar a felicidade, é obter  um favor de Iahweh.",
      "23 - O pobre  fala suplicando, o rico responde duramente.",
      "24 - Há amigos que levam à ruína, e há amigos mais queridos do que um irmão."
    ]
  },
  {
    "title": "19 -",
    "verses": [
      "1 - Mais vale um pobre que anda na integridade do que um homem com lábios tortuosos e insensato.",
      "2 - Onde não há conhecimento o zelo não é bom; quem apressa o passo se extravia.",
      "3 - A estultícia do homem perverte  o seu caminho, e  seu coração se irrita contra Iahweh.",
      "4 - A  riqueza  multiplica  os amigos, mas o fraco até  o amigo o deixa.",
      "5 - A  falsa testemunha não ficará impune, e o que diz mentiras não se livrará.",
      "6 - Muitos bajulam  o homem generoso, e todos são amigos de quem dá presentes.",
      "7 - Todos os irmãos do pobre o odeiam, e  muito mais se afastam dele  os amigos. Ele  procura palavras, e  não as encontra!",
      "8 - Quem adquire um coração ama a si mesmo, quem conserva a inteligência encontrará  a felicidade.",
      "9 - A falsa testemunha não ficará  impune, quem diz mentiras perecerá.",
      "10 - Não vai bem ao insensato viver no luxo, menos ainda ao escravo dominar os príncipes.",
      "11 - O homem prudente é lento para a ira; e se honra em ignorar uma ofensa.",
      "12 - Rugido de leão é a ira do rei, orvalho sobre a relva é o seu favor.",
      "13 - Um filho insensato é uma calamidade para o pai, uma goteira sem fim são as queixas de uma mulher.",
      "14 - Casa e fortuna são herança paterna, mas é Iahweh quem dá uma mulher prudente.",
      "15 - A preguiça faz cair no torpor; o ocioso passará fome.",
      "16 - Quem guarda o mandamento guarda a vida, quem despreza os seus caminhos morrerá.",
      "17 - Quem faz caridade ao pobre empresta a Iahweh, e ele  dará  a  sua recompensa.",
      "18 - Corrige  o teu filho enquanto há esperança, mas não te arrebates até matá-lo.",
      "19 - O homem violento se expõe ao castigo; se tu  o  poupas,  aumentarás  o  mal  dele.",
      "20 - Ouve  o  conselho,  aceita  a  disciplina,  para chegares a ser sábio depois.",
      "21 - Muitos  são os projetos do coração humano, mas é o desígnio de Iahweh que permanece firme.",
      "22 - O que se espera de um homem é o amor; ama-se mais a  um pobre do que  a  um mentiroso.",
      "23 - O temor de Iahweh conduz à  vida, fica-se satisfeito e repousado, sem temer a desgraça.",
      "24 - O preguiçoso mete a mão no prato, mas não consegue levá-la até a boca.",
      "25 - Golpeia o zombador e o ingênuo tornar-se- á sagaz; repreende um homem inteligente, ele entenderá  o conhecimento.",
      "26 - Quem maltrata o pai e expulsa a mãe é filho indigno e infame.",
      "27 - Meu filho, se não obedeceres à  disciplina,  perder-te-ás por  falta de palavras de conhecimento.",
      "28 - Uma  testemunha indigna zomba do direito; a boca dos ímpios devora o crime.",
      "29 - Para os zombadores há castigos preparados, e açoites para as costas dos insensatos."
    ]
  },
  {
    "title": "20 -",
    "verses": [
      "1 - A zombaria está no vinho, e a insolência na bebida! Quem nisso se perde não chega a ser sábio.",
      "2 - A cólera do rei é rugido de leão! Quem a excita peca contra si mesmo.",
      "3 - É uma honra para o homem evitar um processo, mas o estulto se enreda em disputas.",
      "4 - No outono o preguiçoso não trabalha, na colheita procura e nada encontra.",
      "5 - Água profunda é o conselho no coração do homem, o homem inteligente tem apenas que hauri-la.",
      "6 - Muitos se dizem homens fiéis, mas quem encontrará um homem leal?",
      "7 - O justo que  se comporta honestamente: felizes seus filhos depois dele!",
      "8 - Um rei que se assenta  no tribunal dissipa todo mal por seu olhar.",
      "9 - Quem pode dizer: \"Purifiquei meu coração, do meu pecado estou puro\"?",
      "10 - Dois pesos e duas medidas: ambos são abominação para Iahweh.",
      "11 - Mesmo por seus atos um jovem se dá a conhecer, se sua ação é pura ou se ela é correta.",
      "12 - O ouvido que ouve, o olho que vê, Iahweh os fez a ambos.",
      "13 - Não ames o sono, porque ficarás pobre: fica de olhos abertos e te saciarás de pão.",
      "14 - \"Mau, mau\", diz o comprador, e depois vai-se gabando da compra.",
      "15 - Mesmo que tenhas ouro e pérolas, o mais precioso são os lábios com conhecimento.",
      "16 - Ao fiador de um estrangeiro tiram-lhe a roupa, e fica empenhado por um estranho.",
      "17 - Parece doce o pão da fraude, mas depois a boca fica cheia de areia.",
      "18 - No conselho se consolidam os projetos: faze a guerra com cálculos sábios.",
      "19 - O  que anda falando revela o segredo, não te ajuntes com o de  lábios fáceis!",
      "20 - Quem maldiz pai e mãe verá apagar-se a sua lâmpada no coração das trevas.",
      "21 - Fortuna que começa muito depressa, no final não será abençoada.",
      "22 - Não digas: vingar- me-ei do mal; espera por Iahweh e ele te salvará.",
      "23 - Abominação para Iahweh: dois pesos; e  balança falsa não é  boa.",
      "24 - Iahweh dirige  os passos do homem: como, pois, poderá o homem compreender o seu caminho?",
      "25 - É armadilha para o homem gritar: \"É santo!\" e só refletir depois de fazer o voto.",
      "26 - Um rei sábio joeira os ímpios e faz passar sobre eles a roda.",
      "27 - A lâmpada de Iahweh é o espírito do homem, a qual esquadrinha o mais íntimo do corpo.",
      "28 - Amor e Fidelidade preservam o rei; ele sustenta no amor o seu trono.",
      "29 - A beleza dos jovens é o seu vigor, e o enfeite dos velhos, suas cãs.",
      "30 - Os vergões das feridas purificam do mal, e os açoites, o mais íntimo do corpo."
    ]
  },
  {
    "title": "21",
    "verses": [
      "1 - Como ribeiro de água, assim o coração do rei na mão de Iahweh, este, segundo o seu querer, o inclina.",
      "2 - Todo caminho do homem é reto aos seus olhos, mas Iahweh pesa os corações.",
      "3 - Praticar a justiça e o direito vale mais para Iahweh do que os sacrifícios.",
      "4 - Olhar altivo, coração orgulhoso, a lâmpada dos ímpios, são pecado.",
      "5 - Os projetos do homem diligente são apenas o lucro; para  quem se apressa, somente a pobreza!",
      "6 - Fazer tesouros com a língua falsa é vaidade fugitiva de quem procura a morte.",
      "7 - A violência dos ímpios os arrebata, porque recusam praticar o direito.",
      "8 - Tortuoso é  o caminho do homem criminoso, mas reto o proceder do inocente.",
      "9 - Melhor é morar no canto de um teto do que morar junto com mulher queixosa.",
      "10 - A alma do ímpio deseja o mal; aos seus olhos o próximo não encontra graça.",
      "11 - Quando o zombador é castigado, o ingênuo se torna sábio; e quando o sábio é instruído, acolhe o conhecimento.",
      "12 - O Justo considera a casa do ímpio: e arrasta os ímpios para a desgraça.",
      "13 - Quem tapa o ouvido ao clamor do fraco também clamará e não terá resposta.",
      "14 - Um presente secreto aplaca a ira; o suborno em sigilo, o furor violento.",
      "15 - Praticar o direito é alegria para o justo, mas é espanto para os malfeitores.",
      "16 - O  homem que se  desvia do caminho da  prudência, na assembléia  das sombras repousará.",
      "17 - Quem ama o prazer ficará indigente, quem ama vinho e boa carne jamais ficará rico.",
      "18 - O ímpio serve de resgate para o justo; no lugar dos retos: o traidor",
      "19 - Melhor é   morar numa região deserta. do que com uma mulher queixosa e iracunda.",
      "20 - Tesouro precioso e azeite há na casa do sábio, mas o insensato os engole.",
      "21 - Quem procura a justiça e o amor encontrará vida, justiça e honra. 22 O sábio escala a cidade dos guerreiros e destrói a fortaleza em que ela confiava.",
      "23 - Quem guarda a boca e a língua guarda-se da angústia.",
      "24 - Insolente, soberbo, seu nome é \"zombador\"! Ele age no ardor de sua insolência.",
      "25 - O desejo do preguiçoso causa sua morte, porque suas mãos recusam o trabalho.",
      "26 - Todo o dia o ímpio é presa do desejo, mas o justo dá e nada retém.",
      "27 - O  sacrifício dos ímpios é abominação, quanto mais oferecendo-o com malícia!",
      "28 - A testemunha mentirosa perecerá, mas quem sabe escutar falará para sempre.",
      "29 - O ímpio dá ares de firmeza, mas o reto consolida seu caminho.",
      "30 - Não há sabedoria, nem entendimento, nem conselho diante de Iahweh.",
      "31 - O cavalo prepara-se para o dia da batalha, mas a vitória vem de Iahweh!"
    ]
  },
  {
    "title": "22",
    "verses": [
      "1 - É preferível um bom nome a muitas riquezas, e uma boa graça a prata e ouro.",
      "2 - Rico e pobre se encontram; a ambos fez Iahweh.",
      "3 - O homem sagaz vê o mal e se esconde: mas os ingênuos passam adiante e sofrem a pena.",
      "4 - O fruto da humildade é o temor de Iahweh, a riqueza, a honra e a vida.",
      "5 - Espinhos e laços há no caminho do perverso; o que guarda sua alma retira-se para longe deles.",
      "6 - Ensina a criança no caminho que deve andar, e mesmo quando for velho não se desviará dele.",
      "7 - O rico domina sobre os pobres, o que toma emprestado é servo do que empresta.",
      "8 - Quem semeia a injustiça colherá a desgraça, e a vara  de sua cólera desaparecerá.",
      "9 - O homem generoso será abençoado, porque  dá de  seu pão ao fraco.",
      "10 - Lança fora  o zombador, e com ele irá  a contenda; cessarão as demandas e a ignomínia.",
      "11 - O que ama a pureza de coração e é grácil no falar terá por amigo o rei.",
      "12 - Os olhos de Iahweh protegem o conhecimento, mas ele confunde os discursos do traidor.",
      "13 - O preguiçoso diz: \"Um leão está lá fora! Serei morto no meio da rua!\"",
      "14 - Cova profunda é a boca das estrangeiras; aquele, contra quem Iahweh se irar, cairá nela.",
      "15 - A estultícia está ligada ao coração da criança, mas a vara da disciplina a afastará dela.",
      "16 - Oprime-se um fraco: no final ele sai engrandecido; dá-se ao rico: e no final só há empobrecimento. III. Coleção dos Sábios",
      "17 - Inclina  teu  ouvido, ouve as palavras dos Sábios, e aplica  teu coração ao meu conhecimento,",
      "18 - pois terás prazer em guardá-las dentro de  ti, e estarão todas firmes em teus lábios.",
      "19 - Para que a tua confiança esteja em Iahweh, vou instruir hoje também a ti.",
      "20 - Não te escrevi trinta capítulos sobre conselhos e conhecimento,",
      "21 - para  te ensinar a certeza de palavras verdadeiras e poderes responder com verdade ao que te envia?",
      "22 - Não despojes o fraco, por ser fraco, nem oprimas o pobre no julgamento.",
      "23 - Porque Iahweh disputará a sua causa e tirará a vida dos que os defraudaram.",
      "24 - Não te juntes ao homem irascível, nem freqüentes o homem colérico,",
      "25 - para que não te acostumes com seus modos e  não encontres uma cilada para tua vida.",
      "26 - Não estejas entre  os que  se comprometem, tornando-se fiadores de dívidas:",
      "27 - se não tens com que pagar, tomarão a cama debaixo de ti.",
      "28 - Não desloques os marcos antigos que os teus pais colocaram.",
      "29 - Ves um homem perito em seu trabalho? Ele será posto a serviço de reis, não será posto a serviço de pessoas obscuras."
    ]
  },
  {
    "title": "23",
    "verses": [
      "1 - Quando te assentas para comer com um chefe, presta atenção ao que está à tua frente;",
      "2 - põe  uma faca na  tua garganta, se és um glutão!",
      "3 - Não cobices seus manjares, porque são alimento enganador.",
      "4 - Não te fatigues por adquirir a riqueza, não apliques nisso a tua inteligência.",
      "5 - Nela pousam teus olhos, e ela não existe mais, pois certamente fará asas para si, como águia, e voará pelos céus.",
      "6 - Não comas o pão do  invejoso nem cobices seus manjares,",
      "7 - pois é assim o cálculo que ele faz em si mesmo: \"Come e bebe!\", diz ele, mas seu coração não está contigo!",
      "8 - Vomitarás o bocado que comeste, perdendo tuas palavras suaves.",
      "9 - Não fales aos ouvidos do insensato, pois ele despreza tuas  prudentes palavras.",
      "10 - Não  desloques  o  marco antigo, e não entres no campo  dos órfãos,",
      "11 - pois o seu vingador é forte: disputará a causa deles contra ti.",
      "12 - Aplica o teu coração à disciplina e teus ouvidos às palavras do conhecimento.",
      "13 - Não afastes do jovem a disciplina! Se lhe bates com a vara, não morrerá.",
      "14 - Quanto a ti, deves bater-lhe com a  vara, para  salvar-lhe  a  vida  do Xeol.",
      "15 - Meu  filho, se  o teu coração é  sábio, meu coração também se alegrará,",
      "16 - e os meus rins festejarão quando teus lábios falarem com retidão.",
      "17 - Que  o teu coração não inveje  os pecadores mas o dia todo tenha  temor  a Iahweh,",
      "18 - pois é certo que vai haver um futuro, e tua esperança não vai ser aniquilada.",
      "19 - Ouve, meu  filho, e  torna-te  sábio, e  dirige  o teu coração pelo caminho.",
      "20 - Não estejas entre  bebedores de  vinho, nem entre comedores de carne,",
      "21 - pois bebedor  e glutão empobrecem, e o sono veste o homem com trapos.",
      "22 - Ouve o teu pai, ele te gerou, e não desprezes tua mãe envelhecida.",
      "23 - Adquire a verdade e não vendas sabedoria, disciplina e inteligência.",
      "24 - O pai do justo vai saltar de alegria; quem gera  um sábio com ele se alegrará.",
      "25 - Que teu pai e tua mãe se alegrem, e exulte aquela que te gerou.",
      "26 - Meu filho, dá-me o teu coração, e que  teus olhos gostem dos meus caminhos:",
      "27 - pois a  prostituta  é cova profunda, e a estranha, um poço estreito.",
      "28 - Como  salteador, ela também fica espreitando, e entre os homens multiplica os infiéis.",
      "29 - Para quem os ais? Para quem os lamentos? Para  quem as disputas? Para  quem as queixas? Para  quem os golpes sem motivo? Para  quem os olhos turvados?",
      "30 - Para aqueles que entardecem sobre o vinho e vão à procura de bebidas misturadas.",
      "31 - Não olhes o vinho: como é vermelho, como brilha no copo, como escorre suave!",
      "32 - No fim ele morde como a cobra e fere como a víbora.",
      "33 - Teus olhos verão coisas estranhas, e  teu coração dirá  disparates.",
      "34 - Serás como alguém deitado em alto-mar ou deitado no topo de um mastro.",
      "35 - \"Feriram-me... e eu nada  senti! Bateram-me... e eu nada  percebi! Quando irei acordar? Vou continuar a beber!\""
    ]
  },
  {
    "title": "24",
    "verses": [
      "1 - Não tenhas inveja dos maus nem queiras a sua companhia,",
      "2 - pois seu coração planeja a  violência, e  seus lábios só falam maldade.",
      "3 - Com a  sabedoria  se constrói uma casa, e com o entendimento ela se  firma;",
      "4 - com o conhecimento enchem-se  os quartos de  todo tipo de bens preciosos e agradáveis.",
      "5 - Um homem sábio é cheio de força, e o homem de conhecimento confirma o seu vigor;",
      "6 - pois é pelos cálculos que farás a guerra, e a vitória vem pelo grande número de conselheiros.",
      "7 - Para  o estulto a sabedoria  é fortaleza inacessível: na porta da cidade ele não abre a sua boca.",
      "8 - Quem planeja fazer o mal será chamado mestre de astúcia.",
      "9 - O projeto da estultícia é o pecado, e o zombador  é abominável aos homens.",
      "10 - Se  te mostras fraco no dia  da angústia, a tua força  é bem pequena.",
      "11 - Liberta os que são levados à morte, salva os que são arrastados ao suplício!",
      "12 - Pois,  se  disseres:  \"Eis  que  nada  soubemos\",  aquele  que  pesa  os  corações  não entenderá? Não saberá aquele que te formou? Ele devolverá ao homem conforme a sua obra.",
      "13 - Come o mel, meu filho, porque é bom, o favo de mel é doce ao paladar.",
      "14 - Assim é a sabedoria para ti, saiba-o! Se a encontras, haverá um futuro, e tua esperança não vai ser aniquilada.",
      "15 - Não te embosques, ó ímpio, junto à morada do justo, nem devastes a sua habitação!",
      "16 - Pois o justo cai sete vezes, e se levanta, mas os ímpios tropeçam na desgraça.",
      "17 - Se teu inimigo cai, não te alegres, e teu coração não exulte se ele tropeça,",
      "18 - para que Iahweh não veja isso, fique descontente, e dele retire a sua ira.",
      "19 - Não te aflijas por causa  dos maus, nem tenhas inveja dos ímpios.",
      "20 - Pois não há futuro para o mau: a  lâmpada  dos ímpios se extingue.",
      "21 - Teme a Iahweh, meu filho, e ao rei; não te mistures com os inovadores,",
      "22 - pois, de repente, surgirá a sua perdição, e a ruína de um e de outro, quem a pode conhecer? IV. Seqüência da coleção dos Sábios",
      "23 - Também estes  são  dos Sábios: Não é bom ser parcial  no julgamento.",
      "24 - Quem diz ao ímpio: \"Tu és justo\", será maldito dos povos e detestado das nações;",
      "25 - para os que os punem haverá felicidade, e  sobre eles virá uma bênção feliz.",
      "26 - Dá  um beijo nos lábios quem responde com franqueza.",
      "27 - Organiza teu negócio lá fora, prepara-o no teu campo, e depois construirás a tua casa.",
      "28 - Não testemunhes sem motivo contra o teu próximo, nem o enganes com teus lábios.",
      "29 - Não  digas: \"Segundo  me fez, assim lhe  farei! Devolverei a cada um conforme a sua obra!\"",
      "30 - Passei junto ao campo do preguiçoso, pela  vinha  de  um  homem  sem  juízo:",
      "31 - Eis  que  tudo  estava  cheio  de  urtigas,  sua superfície coberta de espinhos, e seu muro de pedras em ruínas.",
      "32 - Ao ver isso comecei a refletir, vi e tirei uma lição:",
      "33 - \"Dormir um pouco, cochilar um pouco, um pouco cruzar os braços e deitar-se,",
      "34 - e tua pobreza virá como um vadio, como um mendigo a tua indigência.\""
    ]
  },
  {
    "title": "25 -",
    "verses": [
      "V. Segunda coleção salomônica",
      "1 - Também estes são provérbios de Salomão, transcritos pelos homens de Ezequias, rei de Judá.",
      "2 - A glória de Deus é ocultar uma coisa, e a glória dos reis é sondá-la.",
      "3 - A altura do céu, a fundura da terra e o coração dos reis são coisas insondáveis.",
      "4 - Tira as escórias da prata, e ela fica totalmente pura;",
      "5 - tira o ímpio da presença do rei, e seu trono se firma na justiça.",
      "6 - Não te vanglories na frente do rei, nem ocupes o lugar dos grandes;",
      "7 - pois é melhor que te digam: \"Sobe aqui!\", do que seres humilhado na frente de um nobre. O que  teus  olhos viram,",
      "8 - não introduzas logo em processo pois o que farás no fim se teu próximo te confundir?",
      "9 - Entra em processo com teu próximo, mas não reveles o segredo de  outrem,",
      "10 - para  que ele, ouvindo, não te  insulte, e  tua difamação não possa ser recuperada.",
      "11 - Maçãs  de  ouro  com  enfeites  de  prata  é  a  palavra  falada  em  tempo oportuno.",
      "12 - Anel de ouro ou colar de ouro fino é a censura do sábio para ouvido atento.",
      "13 - Como o frescor da neve num dia de ceifa, é o mensageiro fiel para quem o envia: ele reconforta a vida do seu senhor.",
      "14 - Nuvens e ventos e nada de chuva é o que promete mas  não cumpre.",
      "15 - Com paciência  dobra-se um magistrado, e  a  língua  macia  pode quebrar ossos.",
      "16 - Encontraste mel? Come o suficiente, para  que não fiques enjoado e  o vomites.",
      "17 - Teu pé seja raro na casa do teu próximo, para que ele não se enjoe de ti, e te odeie.",
      "18 - Maça, espada e flecha aguda é o que testemunha em falso contra seu próximo.",
      "19 - Dente que balança e pé que tropeça é confiar no traidor no dia da angústia;",
      "20 - é tirar o manto num dia gelado. É derramar vinagre na ferida cantar canções a um coração aflito.",
      "21 - Se teu inimigo tem fome, dá-lhe de comer; se tem sede, dá-lhe de beber:",
      "22 - assim amontoas brasas sobre sua cabeça, e Iahweh te recompensará.",
      "23 - O vento do norte gera a chuva, e a língua dissimuladora, uma face irritada.",
      "24 - É melhor viver  sob um ângulo do teto  do  que  partilhar  uma  casa  com  mulher  briguenta.",
      "25 - Água  fresca  em  garganta sedenta; é a boa notícia de uma terra longínqua.",
      "26 - Fonte turvada e nascente poluída: é o justo que treme na frente de um ímpio.",
      "27 - Não é bom comer muito mel nem buscar glória sobre glória.",
      "28 - Uma cidade aberta, sem muralhas; tal é o homem sem autocontrole."
    ]
  },
  {
    "title": "26 -",
    "verses": [
      "1 - Como neve no verão e chuva na colheita, também a honra não convém ao insensato.",
      "2 - Como o  pássaro que foge e a andorinha que voa, a maldição gratuita não atinge a sua meta.",
      "3 - Relho para  o cavalo, freio para o jumento, e uma vara para as costas dos insensatos.",
      "4 - Não respondas ao insensato conforme a sua estultícia, para não te igualares a ele.",
      "5 - Responde ao insensato conforme a sua estultícia, para que ele não se creia sábio aos próprios olhos.",
      "6 - Corta  os pés e  bebe  violência  quem envia  mensagem por  meio do insensato.",
      "7 - São bambas as pernas do coxo, e o provérbio na boca dos insensatos.",
      "8 - Como prender uma pedra à funda é conceder honra ao insensato.",
      "9 - Galho de espinhos na mão de um bêbado é o provérbio na boca dos insensatos.",
      "10 - Um arqueiro que fere a todos: tal é o que emprega o insensato e o bêbado que passam.",
      "11 - Como o cão que torna ao seu vômito é o insensato que repete a sua estultícia.",
      "12 - Vês um homem sábio aos seus olhos? Espera-se mais do insensato do que dele.",
      "13 - O preguiçoso diz: \"Há uma fera no caminho, um leão pelas ruas!\"",
      "14 - A porta gira nos seus gonzos, e o preguiçoso no seu leito.",
      "15 - O preguiçoso põe  a mão no prato: levá-la à  boca é muita fadiga!",
      "16 - O preguiçoso é  mais sábio aos seus olhos do que sete pessoas que respondem com tato.",
      "17 - Agarra um cão pelas  orelhas  quem  se  mete  em  briga  alheia.",
      "18 - Como  alguém  que  se  finge  louco, lançando setas inflamadas, flechas e morte,",
      "19 - assim é o homem que  mente ao seu próximo e depois diz: \"Foi só por brincadeira!\"",
      "20 - Sem lenha  o fogo se apaga, sem difamador acaba-se a briga.",
      "21 - Carvão para as brasas e lenha para o fogo: é o homem briguento para atiçar a disputa.",
      "22 - As palavras do difamador são guloseimas que descem ao ventre profundo.",
      "23 - Prata não purificada aplicada sobre argila: são os lábios ardentes e o coração perverso.",
      "24 - Quem odeia  disfarça com os lábios, mas dentro de  si instala  a mentira;",
      "25 - se  a  sua  voz  é  graciosa, não confies nele, pois há  sete abominações no seu coração.",
      "26 - O  ódio  cobre-se  com  máscara,  sua  maldade  se  revelará  na  assembléia.",
      "27 - Quem abre uma cova nela cairá, quem rola uma pedra, ela sobre ele voltará.",
      "28 - A língua mentirosa odeia os que ela fere, e a boca fluente provoca a ruína."
    ]
  },
  {
    "title": "27",
    "verses": [
      "1 - Não te felicites pelo dia de amanhã, pois não sabes o que o hoje vai gerar.",
      "2 - Seja outro quem te louve, e não tua boca; um estranho, e não teus lábios!",
      "3 - A pedra é pesada e a areia é uma carga, mas a cólera do estulto pesa mais do que ambas.",
      "4 - O furor é cruel e a ira impetuosa, mas quem resiste frente ao ciúme?",
      "5 - É melhor a reprimenda aberta do que o amor encoberto.",
      "6 - Os golpes do amigo são leais, e mentirosos os beijos do inimigo.",
      "7 - Garganta saciada despreza o favo de mel, garganta faminta acha doce todo o amargo.",
      "8 - Como ave vagando longe do ninho, assim é o homem vagando longe do lar.",
      "9 - Óleo e perfume alegram o coração, e a doçura do amigo é melhor que o próprio conselho.",
      "10 - Não abandones teu amigo, nem o amigo do teu pai, e não vás à casa do teu irmão no teu dia difícil: mais vale o vizinho perto do que o irmão distante.",
      "11 - Sê sábio, meu filho, alegra o meu coração, e eu poderei responder a quem me ultraja.",
      "12 - O sagaz vê o mal e se esconde, os ingênuos avançam e sofrem o dano.",
      "13 - Toma sua roupa, pois ele afiançou um estrangeiro,  toma-lhe  uma  garantia,  por  causa  de  estranhos.1   14Quem  bendiz  seu próximo em alta  voz desde  a  manhã, isto ser-lhe-á considerado maldição.",
      "15 - Goteira pingando sem parar em dia de chuva e a mulher briguenta são semelhantes!",
      "16 - Contê-la é o mesmo que conter o vento ou pegar o óleo com a mão.",
      "17 - O ferro se aguça com o ferro, e  o homem se aguça com a  presença do seu próximo.",
      "18 - Quem cuida  de sua  figueira comerá dos seus frutos, e quem vela por seu senhor será  honrado.",
      "19 - Como a água dá o reflexo do rosto, assim é o coração do homem para o homem.",
      "20 - O Xeol e a perdição são insaciáveis, e também insaciáveis os olhos do homem.",
      "21 - Há fornalha para a prata e forno para o ouro, e o homem vale o que vale a sua fama.",
      "22 - Mesmo que pises o estulto no almofariz (entre os grãos, com um pilão), sua estultícia não se separa dele.",
      "23 - Conhece bem o estado das tuas ovelhas, e presta atenção aos teus rebanhos;",
      "24 - porque as riquezas não são para sempre, e uma coroa não se transmite de geração em geração.",
      "25 - Cortado o capim e aparecendo o broto, e ajuntado o feno das montanhas,",
      "26 - tenhas cordeiros para te vestir, bodes para comprar um campo,",
      "27 - leite de cabra em abundância para te alimentar, para alimentar a tua casa e sustentar as tuas servas."
    ]
  },
  {
    "title": "28",
    "verses": [
      "1 - O ímpio foge, mesmo que ninguém o persiga, mas os justos têm a segurança de um leão.",
      "2 - Quando  um  país  está  em  revolta,  os  chefes  se  multiplicam,  com  homem inteligente e  instruído firma-se a  ordem.",
      "3 - O homem perverso que  oprime os fracos é chuva devastadora que deixa sem pão.",
      "4 - Os que abandonam a lei louvam o ímpio, os que observam a  lei o combatem.",
      "5 - Os  homens  maus  não entendem o direito, mas  os que buscam a Iahweh entendem tudo.",
      "6 - É melhor o pobre  que se mantém íntegro que o de conduta perversa, mesmo sendo rico.",
      "7 - Quem guarda a lei é filho inteligente, mas o amigo de  libertinos envergonha seu pai.",
      "8 - Quem multiplica  seus bens com usura e interesse multiplica-os para o que tem pena dos fracos.",
      "9 - O que desvia o ouvido para não ouvir a lei, até mesmo sua  prece se torna abominável.",
      "10 - Quem desvia os retos por mau caminho, na sua própria cova cairá, e os íntegros herdarão a felicidade.",
      "11 - O rico é sábio aos seus próprios olhos, mas o fraco inteligente  o desmascara.",
      "12 - Quando os justos triunfam, há grande glória; quando os ímpios se levantam, cada um se esconde.",
      "13 - Quem esconde  suas faltas jamais tem sucesso, mas quem as confessa e abandona  obtém compaixão.",
      "14 - Feliz o homem que vive sempre no temor, pois quem endurece o coração cai na desgraça.",
      "15 - Leão rugindo e urso pulando: é o ímpio governando um povo fraco.",
      "16 - Um príncipe sem inteligência multiplica as extorsões, quem odeia o lucro prolonga os seus dias.",
      "17 - Um homem culpado de assassínio fugirá até o túmulo: não o segurem!",
      "18 - Quem vive de  modo íntegro será  salvo, mas quem se entorta em dois caminhos, num deles cairá.",
      "19 - Quem cultiva sua terra sacia-se de pão, quem persegue o vazio sacia-se de pobreza.",
      "20 - O homem leal terá muitas bênçãos, mas quem se apressa para se enriquecer não fica impune.",
      "21 - Não é bom fazer acepção de pessoas, mas, por um bocado de pão, o homem transgride.",
      "22 - O homem de olho ávido corre atrás da riqueza, e não sabe que a necessidade vai cair sobre ele.",
      "23 - Quem repreende um homem depois achará favor, mais do que aquele que o lisonjeia com a língua.",
      "24 - Quem rouba seu pai e sua mãe, e diz: \"Não é pecado!\", é companheiro do bandido.",
      "25 - O  homem ávido provoca disputas, mas quem confia em Iahweh prospera.",
      "26 - Quem confia em seu bom senso é  insensato, quem procede com sabedoria será salvo.",
      "27 - Para quem dá ao pobre não há necessidade, mas quem dele esconde seus olhos terá  muitas maldições.",
      "28 - Quando os ímpios se  levantam, cada um se esconde; quando eles perecem, os justos se multiplicam."
    ]
  },
  {
    "title": "29 -",
    "verses": [
      "1 - Quem retesa a nuca diante das repreensões será quebrado de repente, e sem remédio.",
      "2 - Quando os justos se  multiplicam, o povo se alegra; o povo geme,  quando o ímpio governa.",
      "3 - Quem ama a sabedoria alegra seu pai, mas quem freqüenta prostitutas dissipa seus bens.",
      "4 - O rei mantém a terra pelo direito, mas o ávido de impostos a transtorna.",
      "5 - O homem que lisonjeia seu próximo estende uma rede sob seus passos.",
      "6 - Na transgressão do perverso há uma cilada, mas o justo exulta e se alegra.",
      "7 - O justo conhece a causa dos fracos, o ímpio não tem a  inteligência de reconhecê-la.",
      "8 - Os zombadores alvoroçam a cidade, mas os Sábios contêm a ira.",
      "9 - Quando um sábio discute com um estulto, quer se zangue quer ria, jamais terá descanso.",
      "10 - Os assassinos detestam o homem íntegro, mas os homens retos o procuram.",
      "11 - O insensato expande suas paixões todas, mas o sábio as reprime e acalma.",
      "12 - Se um chefe dá atenção a palavras mentirosas, seus ministros todos tornam-se perversos.",
      "13 - O pobre e  o opressor se encontram: é Iahweh quem ilumina  os olhos dos dois.",
      "14 - O rei que julga os fracos com verdade firmará o seu trono para sempre.",
      "15 - A vara e a repreensão dão sabedoria, mas o jovem deixado a si mesmo envergonha sua mãe.",
      "16 - Quando os  ímpios se multiplicam, multiplica-se a transgressão, mas os justos verão a sua queda.",
      "17 - Corrige o teu filho, e ele te dará descanso, trará delícias para ti.",
      "18 - Quando não há  visão, o povo não tem freio; feliz aquele que  observa a  lei!",
      "19 - Escravo não se corrige com palavras, pois ele entende, mas não obedece.",
      "20 - Vês um homem precipitado  no falar? Espera-se  mais do insensato do que dele.",
      "21 - Se alguém mima  seu escravo desde a  infância, este, por  fim, se torna ingrato.",
      "22 - O  homem irado provoca a disputa, e  o enfurecido multiplica as transgressões.",
      "23 - O orgulho do homem o humilha, mas o espírito humilde torna-se honrado.",
      "24 - O cúmplice do ladrão odeia a si próprio: ouve a maldição, mas não o denuncia.",
      "25 - O medo do homem arma uma cilada, mas quem confia em Iahweh está em segurança.",
      "26 - Muitos procuram o favor do chefe, mas o direito do homem vem de  Iahweh.",
      "27 - O homem iníquo é abominável para os  justos, o de caminho reto é abominável para o ímpio."
    ]
  },
  {
    "title": "30 -",
    "verses": [
      "VI. Palavras de Agur",
      "1 - Palavras de Agur, filho de Jaces, de Massa. Oráculo do homem: Que fadiga, ó Deus, que fadiga inútil!",
      "2 - Eu sou o mais estúpido dos homens, e não tenho inteligência humana;",
      "3 - não aprendi a sabedoria, nem cheguei a conhecer o Santo.",
      "4 - Quem subiu ao céu, e de lá desceu? Quem encerrou o vento no punho? Quem amarrou  o mar  numa túnica? Quem fixou os limites do orbe? Qual é o seu nome, e o nome do seu filho, se é que o sabes?",
      "5 - A Palavra de Deus é comprovada, ele é  um escudo para  quem nele se abriga:",
      "6 - Não acrescentes nada às suas palavras, porque te responderá, e passarás por mentiroso.",
      "7 - Duas coisas eu te pedi; não mas negues antes de eu morrer:",
      "8 - afasta de mim a falsidade e a mentira; não me dês nem riqueza e nem pobreza, concede-me o meu pedaço de pão;",
      "9 - não seja eu saciado, e te renegue, dizendo: \"Quem é Iahweh?\" Não seja eu necessitado e roube e blasfeme o nome de meu Deus.",
      "10 - Não calunies o servo diante de seu patrão: ele te amaldiçoará, e serás castigado.",
      "11 - Há quem amaldiçoa o pai e não abençoa a mãe;",
      "12 - há quem se considera puro e não se lava de sua imundície;",
      "13 - há gente de olhares altivos e  de  semblante altaneiro;",
      "14 - há  quem tem dentes como navalhas e queixos iguais aos punhais, para suprimir da terra os pobres, e os indigentes do meio dos homens. VII. Provérbios numéricos",
      "15 - A sanguessuga tem duas filhas: \"Traz, traz!\" Três coisas são insaciáveis, e uma quarta jamais diz: \"Basta!\"",
      "16 - O Xeol, o ventre estéril, a terra que não se farta de água, e o fogo que não diz: \"Basta!\"",
      "17 - O olho que desdenha um pai e despreza a  obediência à mãe, que os corvos o arranquem, e as águias  o devorem.",
      "18 - Há três coisas que me ultrapassam, e uma quarta que não compreendo:",
      "19 - o caminho da águia no céu, o caminho da serpente na rocha, o caminho da nave no mar, o caminho do homem com a donzela.",
      "20 - Assim procede a adúltera: come, limpa a boca e diz: \"Eu não fiz nada de mal!...\"",
      "21 - Por três coisas treme a terra, e a quarta não pode suportar:",
      "22 - o servo que chega a ser rei, o louco farto de pão,",
      "23 - a moça antipática que encontra marido, e a serva que herda da patroa.",
      "24 - No mundo há quatro coisas pequenas, mais sábias do que  os  sábios:",
      "25 - as  formigas,  povo  fraco,  que  no  verão  assegura  o  alimento;",
      "26 - os arganazes, povo sem força, mas que moram nas rochas;",
      "27 - os gafanhotos que não têm rei e  marcham todos em ordem;",
      "28 - as lagartixas, que  se deixam apanhar pela mão, mas entram nos palácios do rei.",
      "29 - Há três coisas de belo porte, e uma quarta de belo andar:",
      "30 - o leão, o mais valente  dos animais, que  não foge  de  nada,",
      "31 - o galo bem empenado, ou o bode, e o rei na frente do seu povo.",
      "32 - Se foste louco sem pensar, e depois pensaste, mão na boca:",
      "33 - Apertas o leite e sai manteiga, apertas o nariz e sai sangue, apertas a ira e saem rixas!"
    ]
  },
  {
    "title": "31",
    "verses": [
      "VIII. Palavras de Lamuel",
      "1 - Palavras de Lamuel, rei de Massa, as quais lhe ensinou sua mãe.",
      "2 - Que tens, filho meu, filho de minhas entranhas, filho de minhas promessas?",
      "3 - Não entregues a tua força às mulheres, nem o teu vigor aos que corrompem os reis.",
      "4 - Não é próprio do rei beber vinho, ó Lamuel, não é próprio do rei beber vinho, nem dos governadores gostar de licor;",
      "5 - porque ao beber se esquecem das leis, e não atendem ao direito dos pobres.",
      "6 - Dá licor ao moribundo, e vinho aos amargurados:",
      "7 - bebam e esqueçam-se da miséria, e não se  lembrem de  suas penas!",
      "8 - Abre a  tua  boca em favor  do mudo, em defesa  dos abandonados;",
      "9 - abre a boca, julga com justiça, defende o pobre e o indigente. IX. A perfeita dona-de-casa",
      "10 - Quem encontrará a mulher talentosa? Vale muito mais do que pérolas.",
      "11 - Nela confia o seu marido, e a ele não faltam riquezas.",
      "12 - Traz-lhe a felicidade, não a desgraça, todos os dias de sua vida.",
      "13 - Adquire a lã e o linho, e trabalha com mãos hábeis.",
      "14 - É como a nave mercante, que  importa de  longe  o grão.",
      "15 - Noite ainda, se  levanta, para alimentar os criados. E dá ordens às criadas.",
      "16 - Examina um terreno e o compra, com o que ganha com as mãos planta  uma vinha.",
      "17 - Cinge  a cintura com firmeza, é emprega  a força  dos braços.",
      "18 - Sabe que os negócios vão bem, e de noite sua lâmpada não se apaga.",
      "19 - Lança a mão ao fuso, e os dedos pegam a roca.",
      "20 - Estende a mão ao pobre, e ajuda o indigente.",
      "21 - Se  neva, não teme  pela casa, porque  todos os criados vestem roupas forradas.",
      "22 - Tece roupas para o seu uso, e veste-se de linho e púrpura.",
      "23 - Na  praça o seu marido é respeitado, quando está entre os anciãos da cidade.",
      "24 - Tece panos para vender, e negocia cinturões.",
      "25 - Está vestida de força e dignidade, e sorri diante do futuro.",
      "26 - Abre a boca com sabedoria, e sua língua ensina com bondade.",
      "27 - Vigia o comportamento dos criados, e  não come pão no ócio.",
      "28 - Seus filhos levantam-se  para  saudá-la,  seu marido canta-lhe louvores:",
      "29 - \"Muitas  mulheres  ajuntaram  riquezas,  tu,  porém,  ultrapassas  a  todas.\"",
      "30 - Enganosa é a graça, fugaz a formosura! A mulher que teme a Iahweh merece louvor!",
      "31 - Dai-lhe parte do fruto de suas mãos, e nas portas louvem-na suas obras."
    ]
  }
]
