[
  {
    "title": "SALMOS",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "Os dois caminhos",
      "1 - Feliz  o  homem  que  não  vai  ao  conselho  dos  ímpios,  não  pára  no  caminho  dos pecadores, nem se assenta na roda dos zombadores.",
      "2 - Pelo contrário: seu prazer está na lei de Iahweh, e medita sua lei, dia e noite.",
      "3 - Ele é como árvore plantada junto d'água corrente: dá fruto no tempo devido e  suas folhas nunca  murcham; tudo o que ele faz é bem sucedido.",
      "4 - Não são assim os  ímpios!  Não são assim! Pelo contrário: são como a palha que o vento dispersa...",
      "5 - Por isso os ímpios não ficarão de pé no Julgamento, nem os pecadores no conselho dos justos.",
      "6 - Sim, Iahweh conhece o caminho dos justos, mas o caminho dos ímpios perece."
    ]
  },
  {
    "title": "2 O drama messiânico",
    "verses": [
      "1 - Por que as nações se amotinam, e os povos meditam em vão?",
      "2 - Os reis da terra se insurgem, e, unidos, os príncipes conspiram contra Iahweh e contra o seu Messias:",
      "3 - \"Rebentemos seus grilhões, sacudamos de nós suas algemas!\"",
      "4 - O que habita nos céus ri, o Senhor se diverte à custa deles.",
      "5 - E depois lhes fala com ira, confundindo- os com seu furor:",
      "6 - \"Fui eu que consagrei o meu rei sobre Sião, minha montanha sagrada!\"",
      "7 - Vou proclamar o decreto de Iahweh: Ele me disse: \"Tu és meu filho, eu hoje te gerei.",
      "8 - Pede, e eu te darei as nações como herança, os confins da terra como propriedade.",
      "9 - Tu as quebrarás com um cetro de  ferro, como um vaso de  oleiro as despedaçarás\".",
      "10 - E  agora,  reis,  sede  prudentes;  deixai-vos  corrigir,  juízes  da  terra.",
      "11 - Servi a Iahweh com temor,",
      "12 - beijai seus pés com tremor, para que não se irrite e pereçais no caminho, pois sua ira  se acende depressa. Felizes aqueles que  nele se abrigam!"
    ]
  },
  {
    "title": "3 Apelo matinal do justo perseguido",
    "verses": [
      "1 - Salmo de Davi. Quando fugia de seu filho Absalão.",
      "2 - Iahweh, quão numerosos são meus opressores, numerosos os que se levantam contra mim,",
      "3 - numerosos os que dizem a meu respeito: \"Onde está  sua salvação em Deus?\"",
      "4 - Mas  tu, Iahweh, és o escudo que  me protege, minha glória e o que me ergue a cabeça.",
      "5 - Em alta voz eu grito a Iahweh, e ele me  responde do seu monte  sagrado.",
      "6 - Eu me  deito e  logo adormeço. Desperto, pois é Iahweh quem me sustenta.",
      "7 - Não temo o povo em multidão que em cerco se instala contra mim.",
      "8 - Levanta-te,  Iahweh!  Salva-me,  Deus  meu!  Pois  golpeias  no  queixo  meus inimigos todos, e quebras os dentes dos ímpios.",
      "9 - A salvação vem de Iahweh! E sobre o teu povo, a tua bênção!"
    ]
  },
  {
    "title": "4 Oração da tarde",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. Salmo. De Davi.",
      "2 - Quando te invoco, responde-me, meu justo Deus! Na angústia tu me aliviaste: tem piedade de mim, ouve a minha  prece!",
      "3 - Ó  homens, até  quando tereis o coração pesado,e amareis o nada, e buscareis a ilusão?",
      "4 - Sabei que Iahweh faz maravilhas para seu fiel: Iahweh ouve quando eu o invoco.",
      "5 - Tremei e não pequeis, refleti no vosso leito e  ficai em silêncio.",
      "6 - Oferecei sacrifícios justos e confiai em Iahweh.",
      "7 - Muitos  dizem: \"Quem nos fará ver o bem?\" Iahweh, levanta sobre nós a luz da tua face.",
      "8 - Puseste em meu coração mais alegria do que  quando seu trigo e seu vinho transbordam.",
      "9 - Em paz me deito e  logo adormeço, porque só tu, Iahweh, me fazes viver em segurança."
    ]
  },
  {
    "title": "5 Oração da manhã",
    "verses": [
      "1 - Do mestre de canto. Para flautas. Salmo. De Davi.",
      "2 - Iahweh, dá  ouvido às minhas palavras, considera o meu gemido.",
      "3 - Ouve atento meu grito por socorro, meu Rei e meu Deus! É a ti que eu suplico,",
      "4 - Iahweh! De  manhã  ouves minha  voz; de manhã eu te apresento minha causae fico esperando...",
      "5 - Tu não és um Deus que goste da impiedade, o mau não é teu hóspede;",
      "6 - não, os arrogantes não se mantêm na tua presença. Odeias todos  os  malfeitores.",
      "7 - Destróis  os  mentirosos,  o  homem  sanguinário  e  fraudulento Iahweh o rejeita.",
      "8 - Quanto a mim, por teu grande amor entro em tua casa; eu me prostro em teu sagrado templo, cheio de temor.",
      "9 - Guia-me com tua justiça, Iahweh, por causa dos  que  me  espreitam.  Endireita  à  minha  frente  o  teu  caminho!",
      "10 - Pois  não  há sinceridade  em  sua  boca,  seu  íntimo  é  cheio  de  maquinações;  sua  garganta  é  um sepulcro aberto e sua língua é fluente.",
      "11 - Declara-os culpados, ó Deus,que seus planos fracassem!  Expulsa-os  por  seus  crimes  numerosos,  porque  se  revoltam  contra  ti.",
      "12 - Todos os que se abrigam em ti se alegrem e se rejubilem para sempre; tu os proteges e exultam em ti os que amam o teu nome.",
      "13 - Sim, Iahweh, tu abençoas o justo, teu favor o cobre como escudo."
    ]
  },
  {
    "title": "6 Súplicas durante a provação",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. Sobre a oitava. Salmo. De Davi.",
      "2 - Iahweh, não me castigues com tua ira, não me corrijas com teu furor!",
      "3 - Tem piedade de mim, Iahweh, que eu desfaleço! Cura-me, Iahweh, pois meus ossos tremem;",
      "4 - todo o meu ser estremece  e  tu, Iahweh, até quando?",
      "5 - Volta-te, Iahweh! Liberta-me! Salva-me, por teu amor!",
      "6 - Pois na morte ninguém se lembra de ti, quem te louvaria no Xeol?",
      "7 - Estou esgotado de tanto gemer, de noite eu choro na cama, banhando meu leito com lágrimas.",
      "8 - Meus  olhos derretem-se  de  dor  pela  insolência  dos meus opressores.",
      "9 - Afastai-vos de mim, malfeitores todos: Iahweh escutou a  voz do meu pranto!",
      "10 - Iahweh ouviu meu pedido, Iahweh acolheu minha prece.",
      "11 - Envergonhem-se e tremam meus inimigos todos, retirem-se depressa, cheios de vergonha!"
    ]
  },
  {
    "title": "7 Prece do justo perseguido 1 Lamentação. De Davi. Ele a cantou para Iahweh, a propósito de Cuch, o benjaminita.",
    "verses": [
      "2 - Iahweh,  meu  Deus,  eu  me  abrigo  em  ti!  Salva-me  de  meus  perseguidores  todos! Liberta-me!",
      "3 - Que  não me apanhem, como um leão, e  me dilacerem, e  ninguém me liberte!",
      "4 - Iahweh, meu Deus, se eu fiz algo... se em minhas mãos há injustiça,",
      "5 - se paguei com o mal ao meu benfeitor, se poupei sem razão o meu opressor,",
      "6 - que  o inimigo me persiga e alcance! Que me pisoteie vivo por terra e atire meu ventre contra a poeira!",
      "7 - Levanta-te com tua ira, Iahweh! Ergue-te contra  o excesso dos meus opressores! Desperta-te,  Deus  meu!  Decreta  um  julgamento!",
      "8 - Que  a  assembléia  dos  povos  te cerque; assenta-te sobre ela, no mais alto.",
      "9 - (Iahweh é  o juiz dos povos). Julga-me, Iahweh, conforme a minha justiça, e segundo a minha integridade.",
      "10 - Põe fim à maldade dos ímpios e confirma o justo, pois tu  sondas os corações e os rins, Deus justo!",
      "11 - O escudo que me cobre é Deus, o salvador dos corações retos.",
      "12 - Deus é um justo juiz, lento para  a cólera, mas é Deus que ameaça a cada dia,",
      "13 - caso não se convertam. O inimigo afia sua espada, retesa o arco e aponta;",
      "14 - mas é para si que faz armas de morte, e fabrica suas flechas flamejantes.",
      "15 - Ei-lo gerando a iniqüidade: concebe a maldade e dá à luz a mentira.",
      "16 - Ele cava e aprofunda um buraco, mas cai na cova que fez.",
      "17 - Sua maldade  se  volta contra ele, sobre  o crânio lhe cai a  própria  violência.",
      "18 - Eu agradeço a Iahweh pela sua justiça, e toco ao nome do Altíssimo."
    ]
  },
  {
    "title": "8 Poder do nome divino",
    "verses": [
      "1 - Do  mestre  de canto. Sobre a... de Gat. Salmo. De  Davi.",
      "2 - Iahweh, Senhor  nosso, quão poderoso é teu nome em toda a terra! Ele divulga tua majestade sobre o céu.",
      "3 - Pela boca das  crianças  e  bebêstu  o  firmaste,  qual  fortaleza,  contra  os  teus  adversários,  para reprimir o inimigo e o vingador.",
      "4 - Quando vejo o céu, obra dos teus dedos, a lua e as estrelas que  fixaste,",
      "5 - que  é  um mortal, para dele te  lembrares, e  um filho de  Adão, que venhas visitá-lo?",
      "6 - E o fizeste pouco menos do que  um deus, coroando-o de glória  e beleza.—",
      "7 - Para que domine as obras de tuas mãos sob seus pés tudo colocaste:",
      "8 - ovelhas e bois, todos eles, e as feras do campo também;",
      "9 - a ave do céu e os peixes do oceano que percorrem as sendas dos mares.",
      "10 - Iahweh, Senhor nosso, quão poderoso é teu nome em toda a terra!"
    ]
  },
  {
    "title": "9-10 Deus abate os ímpios e salva os humildes",
    "verses": [
      "1 - Do mestre de canto. Para oboé e harpa. Salmo. De Davi.",
      "2 - Eu te celebro, Iahweh, de  todo o coração, proclamo todas as tuas maravilhas!",
      "3 - Eu me alegro e exulto em ti, e toco ao teu nome, ó Altíssimo!",
      "4 - Meus inimigos voltam atrás, tropeçam e somem à tua presença,",
      "5 - pois defendeste minha causa e direito: sentaste em teu trono como justo juiz.",
      "6 - Ameaçaste as nações, destruíste o ímpio, para todo o sempre apagaste o seu nome.",
      "7 - O inimigo acabou, para sempre em ruínas, arrasaste as cidades, sua lembrança sumiu.",
      "8 - Eis que Iahweh sentou-se para sempre, para o julgamento firmou o seu trono.",
      "9 - Ele  julga o mundo com justiça, governa os povos com retidão.",
      "10 - Seja Iahweh fortaleza para o oprimido, fortaleza nos tempos de angústia.",
      "11 - Em ti confiam os que conhecem teu nome, pois não abandonas os que te procuram, Iahweh!",
      "12 - Tocai para Iahweh, que  habita em Sião; narrai entre  os povos as suas façanhas:",
      "13 - ele busca  os assassinos, lembra-se deles,  não se esquece  jamais do clamor  dos pobres.",
      "14 - Piedade, Iahweh! Vê minha aflição! Levanta-me das portas da morte,",
      "15 - para  que eu proclame os teus louvores, e com tua salvação eu exulte às portas da filha de Sião!",
      "16 - Os povos caíram na cova  que  fizeram, no laço que  ocultaram prenderam o pé.",
      "17 - Iahweh se  manifestou fazendo justiça, apanhou o ímpio era sua manobra.",
      "18 - Que os ímpios voltem ao Xeol, os povos todos que esquecem a Deus!",
      "19 - Pois o indigente não será esquecido para sempre, a esperança dos pobres jamais se frustrará.",
      "20 - Levanta-te, Iahweh, não triunfe  um mortal! Que os povos sejam julgados em tua frente!",
      "21 - Infunde-lhes, medo, Iahweh: saibam os povos que são homens mortais!",
      "10 -",
      "1 - Iahweh, por que ficas longe e te escondes no tempo de angústia?",
      "2 - A soberba do ímpio persegue o infeliz. Fiquem presos nas tramas que urdiram!",
      "3 - O ímpio se gloria da própria ambição, o avarento que  bendiz despreza Iahweh.",
      "4 - O ímpio é  soberbo, jamais investiga: — \"Deus não existe!\" — é tudo o que pensa.",
      "5 - Suas empresas têm sucesso em todo tempo, teus julgamentos estão além do seu alcance, ele desafia seus adversários todos.",
      "6 - E  reflete:2   \"Eu  sou  inabalável!  De  geração  em  geração  jamais  cairei  na desgraça\".",
      "7 - Fraude e astúcia lhe enchem a boca, sob sua língua há opressão e maldade.",
      "8 - Põe-se de emboscada entre os juncos e às escondidas massacra o inocente. Com os olhos espreita o miserável:",
      "9 - de  tocaia,  bem oculto, como leão no covil, ele  se embosca para pegar o infeliz: captura o infeliz e o arrasta em sua rede.",
      "10 - Ele espreita, se agacha, se encurva, e o miserável cai em seu poder.",
      "11 - E reflete: \"Deus esquece, cobre a face para não ver até  o fim!\"",
      "12 - Levanta-te, Iahweh!  Ergue  a  tua  mão!eNão te esqueças dos infelizes!",
      "13 - Por que o ímpio desprezaria Deus, pensando: \"Tu não investigas\"?",
      "14 - Mas tu vês a  fadiga  e  o sofrimento, e  observas para  tomá-los na  mão: a  ti se abandona  o miserável, para o órfão tu és um socorro.",
      "15 - Quebra o braço do ímpio e do mau e procura sua maldade: não a encontras!",
      "16 - Iahweh é rei para  sempre e eternamente, as nações desapareceram de  sua  terra.",
      "17 - Iahweh, tu ouves o desejo dos pobres, fortaleces seu coração e lhes dás ouvidos,",
      "18 - fazendo justiça ao órfão e ao oprimido, para que o homem terreno já não infunda terror."
    ]
  },
  {
    "title": "11 (10) Confiança do justo",
    "verses": [
      "1 - Do mestre de canto. De Davi. Eu me abrigo em Iahweh. Como podeis dizer-me: \"Foge para os montes, passarinho!",
      "2 - Vê  os ímpios  que retesam o arco, ajustando a flecha na corda, para atirar ocultamente nos corações retos;",
      "3 - se os fundamentos estão destruídos, que pode o justo fazer?\"",
      "4 - Mas Iahweh  está  no  seu  templo  sagrado,  Iahweh  tem  seu  trono  no  céu;  seus  olhos contemplam o mundo, suas pupilas examinam os filhos de Adão.",
      "5 - Iahweh examina o justo e o ímpio, ele odeia quem ama a violência;",
      "6 - fará chover, sobre os ímpios, brasas e enxofre, e um vento fortíssimo: é a parte que lhes cabe.",
      "7 - Sim, Iahweh é justo, ele ama a justiça, e os corações retos contemplarão sua face."
    ]
  },
  {
    "title": "12 (11) Contra o mundo falsa",
    "verses": [
      "1 - Do mestre  de canto. Para instrumentos de  oito cordas. Salmo. De Davi.",
      "2 - Socorro, Iahweh! O fiel está sumindo! A lealdade desaparece dentre os filhos de Adão!",
      "3 - Cada qual mente ao seu próximo, falando com lábios fluentes e duplo coração.",
      "4 - Corte Iahweh todos os lábios fluentes e a língua que profere grandezas,",
      "5 - os que dizem: \"A língua é nossa força: nossos lábios nos defendem, quem seria nosso mestre?\"",
      "6 - \"Pelos pobres oprimidos e  os necessitados que  gemem, agora me levanto — declara Iahweh: porei a salvo a quem o deseja!\"",
      "7 - As palavras de Iahweh são palavras sinceras, prata pura saindo da terra, sete vezes refinada.",
      "8 - Sim, Iahweh, tu nos guardarás, livrando-nos desta geração para  sempre:",
      "9 - por toda parte vagueiam os ímpios, quando a vileza é exaltada entre os filhos de Adão."
    ]
  },
  {
    "title": "13 (12) Pedido confiante",
    "verses": [
      "1 - Do mestre de canto. Salmo. De  Davi.",
      "2 - Até quando me esquecerás, Iahweh? Para sempre? Até quando esconderás de mim a tua face?",
      "3 - Até quando terei sofrimento dentro de mim  e tristeza no  coração,  dia  e noite?  Até quando  vai  triunfar  meu inimigo?",
      "4 - Atenta, Iahweh meu Deus! Responde-me! Ilumina meus olhos,  para  que eu não adormeça na morte.",
      "5 - Que  meu inimigo não diga: \"Venci-o!\", e meus opressores não exultem com meu fracasso",
      "6 - Quanto a mim, eu confio no teu amor! Meu coração exulte com a  tua  salvação. Vou cantar a Iahweh pelo bem que  me  fez, vou tocar ao nome  de Iahweh, o Altíssimo!"
    ]
  },
  {
    "title": "14 (13) O homem sem Deus",
    "verses": [
      "1 - Do mestre de canto. De Davi. Diz o insensato no seu coração: \"Deus não existe!\" Suas ações são corrompidas e abomináveis: não há  um que  faça  o bem.",
      "2 - Do céu Iahweh se  inclina  sobre  os filhos de Adão, para ver se há um sensato, alguém que busque a Deus.",
      "3 - Estão todos desviados e obstinados também: não há um que faça o bem, não há um, sequer.",
      "4 - Não sabem todos os malfeitores que devoram meu povo,como se comessem pão, e não invocam a Iahweh?",
      "5 - Eles tremerão de medo lá, sem haver razão de medo, pois Deus está com os justos:",
      "6 - vós confundis o plano do pobre, mas Iahweh é o seu abrigo.",
      "7 - Quem trará de Sião a salvação para  Israel?  Quando  Iahweh mudar a sorte do  seu povo,  Jacó exultará e  Israel se alegrará."
    ]
  },
  {
    "title": "15 (14) O hóspede de Iahweh",
    "verses": [
      "1 - Salmo. De Davi. Iahweh,  quem  pode  hospedar-se  em  tua  tenda?Quem  pode  habitar  em  teu  monte sagrado?",
      "2 - Quem anda com integridade e pratica a justiça: fala a verdade no coração,",
      "3 - e não deixa a língua correr; não faz mal ao seu próximo e não difama seu vizinho;",
      "4 - despreza o ímpio com  o olhar, mas honra  os que temem a Iahweh; jura com dano próprio sem se retratar;",
      "5 - não empresta dinheiro com usura, nem aceita suborno contra o inocente. Quem age deste modo jamais vacilará!"
    ]
  },
  {
    "title": "16 (15) Iahweh, minha parte na herança",
    "verses": [
      "1 - À meia voz. De Davi. Guarda-me, ó Deus, pois eu me abrigo em ti.",
      "2 - Eu disse a Iahweh; És tu o meu Senhor: minha  felicidade  não está em nenhum",
      "3 - destes demônios da  terra. Eles  se  impõem a  todos os que  os amam,",
      "4 - multiplicam seus ídolos, correm atrás deles. Jamais derramarei suas libações de sangue, nem porei seus nomes em meus lábios.",
      "5 - Iahweh, minha parte na herança e minha taça, és tu que garantes a minha porção;",
      "6 - o cordel mediu para mim um lugar delicioso, sim, é magnífica a minha herança.",
      "7 - Bendigo a Iahweh que me aconselha, e, mesmo à noite, meus rins me instruem.",
      "8 - Coloco Iahweh à  minha  frente sem cessar, com ele à  minha  direita eu nunca  vacilo.",
      "9 - Por  isso meu coração se alegra, minhas entranhas exultam e minha carne repousa em segurança;",
      "10 - pois não abandonarás minha vida no Xeol, nem deixarás que teu fiel veja a cova!",
      "11 - Ensinar-me-ás o caminho da  vida, cheio de alegrias em tua presença  e delícias à tua direita, perpetuamente."
    ]
  },
  {
    "title": "17 (16) Súplica do inocente",
    "verses": [
      "1 - Prece. De Davi. Ouve, Iahweh, a causa justa, atende ao meu clamor; dá ouvido à minha súplica, que não sai de lábios mentirosos.",
      "2 - Que minha sentença provenha de tua face, teus olhos vejam onde está a retidão.",
      "3 - Podes sondar-me o coração, visitar-me pela noite, provar-me com fogo: murmuração nenhuma achas em mim; minha boca não transgrediu",
      "4 - como  costumam  os  homens.  Eu  observei  a  palavra  dos  teus  lábios,  no  caminho prescrito 5  mantendo os meus passos; meus pés não tropeçaram nas tuas pegadas.",
      "6 - Eu clamo a  ti, pois tu me respondes, ó Deus! Inclina  a  mim teu  ouvido, ouve  a  minha palavra,",
      "7 - demonstra  o teu amor, tu que salvas dos agressores quem se refugia à tua direita.",
      "8 - Guarda-me como a pupila dos olhos, esconde-me à sombra de tuas asas,",
      "9 - longe dos ímpios que me oprimem, dos inimigos mortais que me cercam.",
      "10 - Eles envolvem seu coração com gordura, sua boca fala com arrogância.",
      "11 - Caminham contra mim e agora me cercam, fixando seus olhos para  jogar-me por terra.",
      "12 - Parecem um leão, ávido por devorar, um filhote de  leão, agachado em seu covil.",
      "13 - Levanta-te, Iahweh! Enfrenta-os! Derruba-os! Que tua espada me liberte do ímpio,",
      "14 - e tua mão, ó Iahweh, dos mortais, dos mortais que, em vida, já têm sua parte deste mundo! Enche-lhes o ventre com o que tens em reserva: seus filhos ficarão saciados e deixarão o que sobrar para  seus pequeninos.",
      "15 - Quanto a mim, com justiça eu verei tua face; ao despertar, eu me saciarei com tua imagem."
    ]
  },
  {
    "title": "18 (17) \"Te Deum\" real",
    "verses": [
      "1 - Do mestre de canto. De Davi, servo de Iahweh, que dirigiu a Iahweh as palavras deste cântico, quando Iahweh o libertou de todos os seus inimigos e da mão de Saul.",
      "2 - Ele disse: Eu te amo, Iahweh, minha força, (meu salvador, tu me salvaste da violência).",
      "3 - Iahweh é minha rocha e minha fortaleza, quem me liberta é o  meu Deus. Nele me abrigo, meu  rochedo, meu escudo e  minha  força  salvadora, minha  torre forte  e  meu refúgio.",
      "4 - Seja louvado! Eu invoquei a Iahweh e fui salvo dos meus inimigos.",
      "5 - As ondas da Morte me envolviam, as torrentes de Belial me aterravam,",
      "6 - cercavam-me os laços do Xeol, as ciladas da Morte me atingiam.",
      "7 - Na minha angústia invoquei a Iahweh, ao meu Deus lancei o meu grito;do seu templo ele ouviu minha voz, meu grito chegou aos seus ouvidos.",
      "8 - E a terra  balançou e tremeu, as bases dos montes se abalaram, (por causa do seu furor estremeceram);",
      "9 - de  suas narinas subiu uma fumaça e  da sua boca  um fogo devorador (dela saíam brasas ardentes).",
      "10 - Ele inclinou o céu e desceu, tendo aos pés uma nuvem escura;",
      "11 - cavalgou um querubim e voou, planando sobre as asas do vento.",
      "12 - Das trevas ele fez seu véu, sua tenda, de águas escuras e nuvens espessas;",
      "13 - à sua frente um clarão inflamava granizo e  brasas de fogo.",
      "14 - Iahweh trovejou no céu, o Altíssimo fez ouvir sua voz;",
      "15 - atirou suas flechas e os dispersou, expulsou-os, lançando seus raios.",
      "16 - Então apareceu o leito do mar,as bases do mundo se descobriram, por causa da tua ameaça, Iahweh, pelo vento soprando das tuas narinas.",
      "17 - Do alto ele manda tomar-me, tirando-me das águas torrenciais;",
      "18 - livra-me de  um inimigo poderoso, de adversários mais fortes que eu.",
      "19 - Afrontaram-me no dia  da minha derrota, mas Iahweh foi um apoio para  mim.",
      "20 - Fez-me sair para  um lugar espaçoso, libertou-me, porque ele me ama.",
      "21 - Iahweh me trata  segundo minha  justiça, e  me retribui conforme  a  pureza  de minhas mãos,",
      "22 - pois eu observei os caminhos de Iahweh e não fui infiel ao meu Deus.",
      "23 - Seus julgamentos estão todos à minha frente, jamais apartei de mim seus decretos;",
      "24 - sou  íntegro para com ele e guardo-me da iniqüidade.",
      "25 - Iahweh me retribui segundo minha justiça, minha pureza, que ele vê com seus olhos.",
      "26 - Com o fiel tu és fiel, com o íntegro és íntegro,",
      "27 - puro com quem é puro, mas com o perverso te mostras astuto;",
      "28 - pois tu salvas o povo  pobre  e rebaixas os olhos altivos.",
      "29 - Iahweh, tu és minha lâmpada;",
      "6 - meu Deus, ilumina minha treva;",
      "30 - sim, contigo eu forço a amurada, com meu Deus eu salto a  muralha.",
      "31 - Deus é  perfeito em seu caminho, a  palavra de Iahweh é provada. Ele é um escudo para  todos aqueles que nele se abrigam.",
      "32 - Pois,  fora Iahweh, quem é Deus? E quem é rochedo, a não ser nosso Deus?",
      "33 - Ele é o Deus que me cinge de força e torna perfeito o meu caminho;",
      "34 - iguala meus pés aos das corças e me sustenta em pé  nas alturas;",
      "35 - instrui minhas mãos para  a guerra, e  meu braço a tender  o arco de bronze.",
      "36 - Tu me dás teu escudo salvador (tua direita me sustém) e me atendes sem cessar,",
      "37 - alargas os meus passos e  meus tornozelos não se torcem.",
      "38 - Persigo meus inimigos e  os alcanço, não volto atrás sem tê-los consumido;",
      "39 - eu os massacro,  e não podem levantar-se eles caem debaixo dos meus pés.",
      "40 - Tu me cinges de força  para  a guerra e curvas sob mim os meus agressores:",
      "41 - entregas-me a nuca dos meus inimigos, e eu extermino os que me odeiam.",
      "42 - Eles gritam, e não há quem os salve, gritam a Iahweh, mas ele não responde",
      "43 - eu os reduzo como a poeira no vento, eu os piso como ao barro das ruas.",
      "44 - Tu me livras das querelas do meu povo e me colocas como chefe das  nações;  um  povo  que  eu  não  conheci  põe-se  a  meu  serviço",
      "45 - os  filhos  de estrangeiros submetem-se  a  mim dão-me ouvidos e  me obedecem;",
      "46 - os filhos de estrangeiros  se  enfraquecem  e  saem  tremendo  de  suas  fortalezas.",
      "47 - Viva  Iahweh, bendito seja o meu rochedo seja exaltado o meu Deus salvador,",
      "48 - o Deus que me concede as vinganças e submete os povos a mim!",
      "49 - Livrando-me de inimigos furiosos, tu me exaltas sobre os meus agressores e me libertas do homem violento.",
      "50 - Por isso eu te louvo entre as nações, Iahweh e toco em honra do teu nome:",
      "51 - \"Ele dá grandes vitórias ao seu rei e age pelo seu ungido com amor, por Davi e  sua descendência para sempre.\""
    ]
  },
  {
    "title": "19 (18) Iahweh, sol de justiça",
    "verses": [
      "1 - Do  mestre  de  canto.  Salmo.  De  Davi.",
      "2 - Os  céus  contam  a  glória  de  Deus,  e  o firmamento proclama  a obra  de  suas mãos",
      "3 - O dia entrega  a  mensagem a outro dia e  a noite  a  faz conhecer  a outra  noite.",
      "4 - Não há termos, não há palavras, nenhuma  voz que deles se ouça;",
      "5 - e  por toda a terra  sua  linha aparece, e até aos confins do mundo a  sua linguagem. Ali pôs uma tenda para o sol,",
      "6 - e ele sai, qual esposo da alcova, como alegre herói, percorrendo o caminho.",
      "7 - Ele sai de um extremo dos céus e até o outro extremo vai seu percurso; e  nada escapa ao seu calor.",
      "8 - A lei de Iahweh é  perfeita, faz a  vida voltar; o testemunho de Iahweh é firme, torna sábio o simples.",
      "9 - Os preceitos de Iahweh são retos, alegram o coração; o mandamento de Iahweh é claro, ilumina  os olhos.",
      "10 - O temor de Iahweh é puro, estável para sempre; as decisões de Iahweh são verdadeiras, e justas igualmente;",
      "11 - são mais desejáveis do que  o ouro, muito ouro refinado; suas palavras são mais doces do que  o mel escorrendo dos favos.",
      "12 - Com elas também teu servo  se  esclarece,  e  observá-las  traz  grande  proveito.",
      "13 - Quem  pode  discernir  os próprios erros? Purifica-me das faltas escondidas!",
      "14 - Preserva  também o teu servo do orgulho, para que ele nunca me domine; então eu serei íntegro e inocente de uma grande transgressão.",
      "15 - Que te agradem as palavras de minha boca e o meditar do meu coração, sem treva em tua presença, Iahweh, meu rochedo, redentor meu!"
    ]
  },
  {
    "title": "20 (19) Prece pelo rei",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi.",
      "2 - Que Iahweh te responda no dia da angústia, que o nome do Deus de Jacó te proteja!",
      "3 - Que  do santuário ele te envie um socorro  e  te sustente desde Sião!",
      "4 - Que recorde tuas ofertas todas e aprecie o teu holocausto!",
      "5 - Que te dê o que teu coração deseja e realize todos os teus projetos!",
      "6 - Possamos alegrar-nos com tua  vitória, erguer  bandeira em nome  do nosso Deus!  Que Iahweh realize  teus pedidos todos!",
      "7 - Agora eu sei que Iahweh dá a  salvação ao seu messias; ele responde  do seu santuário celeste com as proezas de sua direita salvadora.",
      "8 - Uns confiam em carros, outros em cavalos; nós, porém, invocamos o nome  de Iahweh nosso Deus.",
      "9 - Eles  se inclinam e caem; nós, porém, nos levantamos e ficamos de pé.",
      "10 - Iahweh, salva o rei! No dia em que clamarmos, responde-nos!"
    ]
  },
  {
    "title": "21 (20) Liturgia de coroação",
    "verses": [
      "1 - Do mestre  de canto. Salmo. De  Davi.",
      "2 - Iahweh, o rei se alegra com tua força, e como exulta com tua salvação!",
      "3 - Concedeste o desejo do seu coração, não negaste o pedido de seus lábios.",
      "4 - Pois tu o precedes com bênçãos felizes, colocas uma coroa de ouro em sua cabeça;",
      "5 - ele te pediu a vida e tu a concedeste, dias sem fim, para sempre.",
      "6 - Grande é sua glória com a tua salvação, tu o vestiste com honra e esplendor;",
      "7 - sim, tu o constituis como bênção para sempre e enches de alegria com tua presença.",
      "8 - Sim, o  rei confia em Iahweh,  e,  com  o  amor  do  Altíssimo,  jamais  vacilará.",
      "9 - Tua  mão  encontrará  teus inimigos todos, tua direita encontrará os que te odeiam;",
      "10 - deles farás uma fornalha no dia da tua face:Iahweh os engolirá em sua ira, um fogo os devorará;",
      "11 - extirparás da terra sua posteridade, sua descendência dentre  os filhos de Adão.",
      "12 - Que  pretendam o mal contra ti, façam planos: nada conseguirão,",
      "13 - pois tu os porás de costas, visarás sua face com teu arco!",
      "14 - Levanta-te com tua força, Iahweh! Nós vamos cantar e tocar ao teu poder."
    ]
  },
  {
    "title": "22 (21) Sofrimentos e esperanças do justo",
    "verses": [
      "1 - Do mestre de canto. Sobre \"A corça da manhã.\"  Salmo. De Davi.",
      "2 - Meu Deus, meu Deus, por que me abandonaste? As palavras do meu rugir estão longe de me salvar!",
      "3 - Meus Deus, eu grito de dia, e não me respondes, de noite, e nunca tenho descanso.",
      "4 - E tu és o Santo, habitando os louvores de Israel!",
      "5 - Nossos pais confiavam em ti, confiavam e tu os salvavas;",
      "6 - eles gritavam a ti e escapavam, confiavam em ti e nunca se envergonharam.",
      "7 - Quanto a mim, sou verme, não homem, riso dos homens e desprezo do povo;",
      "8 - todos os que  me vêem caçoam de mim, abrem a boca e meneiam a cabeça:",
      "9 - \"Voltou-se1 a Iahweh, que ele o liberte, que o salve, se é que o ama!\"",
      "10 - Pois és tu quem me tirou do ventre e me confiou aos peitos de minha mãe;",
      "11 - eu fui lançado a ti ao sair das entranhas, tu és o meu Deus desde  o ventre  materno.",
      "12 - Não fiques longe de mim, pois a angústia está perto e  não há  quem me socorra.",
      "13 - Cercam-me touros numerosos, touros fortes de Basã me rodeiam;",
      "14 - escancaram sua boca contra mim, como leão que   dilacera e   ruge.",
      "15 - Eu me derramo como água   e   meus ossos todos se desconjuntam; meu coração está como a cera, derretendo-se dentro de mim;",
      "16 - seco está meu paladar, como um caco, e minha língua colada ao maxilar; tu me colocas na poeira da morte.",
      "17 - Cercam-me cães numerosos, um bando de malfeitores me envolve, como para retalhar minhas mãos e meus pés.",
      "18 - Posso contar meus ossos todos, as pessoas me olham e  me vêem;",
      "19 - repartem entre  si as minhas vestes, e  sobre  a  minha túnica  tiram sorte.",
      "20 - Tu, porém, Iahweh, não fiques longe! Força minha, vem socorrer-me depressa!",
      "21 - Salva minha  vida da espada, meu único ser da pata do cão!",
      "22 - Salva-me da goela  do leão, dos chifres do búfalo minha pobre vida!",
      "23 - Vou anunciar teu nome aos meus irmãos, louvar-te  no meio da assembléia:",
      "24 - \"Vós que  temeis a Iahweh, louvai-o! Glorificai-o, descendência  toda de Jacó! Temei-o, descendência toda de Israel!\"",
      "25 - Sim, pois ele não desprezou, não desdenhou a pobreza  do pobre, nem lhe ocultou sua face, mas ouviu-o, quando a ele gritou.",
      "26 - De  ti vem meu louvor na grande assembléia, cumprirei meus votos frente àqueles que  o temem.",
      "27 - Os pobres comerão e  ficarão saciados, louvarão a Iahweh aqueles que  o buscam: \"Que  vosso coração viva  para sempre!\"",
      "28 - Todos os confins da terra se lembrarão e voltarão a Iahweh; todas as famílias das nações diante dele se prostrarão.",
      "29 - Pois a Iahweh pertence a realeza: ele governa as nações.",
      "30 - Sim, só  diante dele todos os  poderosos da terra  se prostrarão, perante ele se curvarão todos os que descem ao pó; e por quem não vive mais,31  sua descendência o servirá e anunciará o Senhor à geração 32 que virá, contando a sua justiça ao povo que vai nascer: ele a realizou!"
    ]
  },
  {
    "title": "23 (22) O bom Pastor",
    "verses": [
      "1 - Salmo. De Davi. Iahweh é meu pastor, nada me falta.",
      "2 - Em verdes pastagens me faz repousar. Para as águas tranqüilas me conduz",
      "3 - e restaura minhas forças; ele me guia por caminhos justos, por causa  do seu nome.",
      "4 - Ainda  que eu caminhe por  um vale tenebroso, nenhum mal temerei, pois estás junto a mim;1  teu bastão e teu cajado me deixam tranqüilo.",
      "5 - Diante de mim preparas uma mesa, à frente dos meus opressores; unges minha cabeça com óleo, e minha taça transborda.",
      "6 - Sim, felicidade  e amor me seguirão todos os dias da minha vida;minha morada é a casa de Iahweh por dias sem fim."
    ]
  },
  {
    "title": "24 (23) Liturgia de entrada no santuário",
    "verses": [
      "1 - Salmo. De Davi. De Iahweh é a terra e o que nela existe, o mundo e seus habitantes;",
      "2 - ele próprio fundou- a  sobre  os mares e  firmou-a  sobre  os rios.",
      "3 - Quem pode  subir  à  montanha  de Iahweh? Quem pode ficar de pé no seu lugar santo?",
      "4 - Quem tem mãos inocentes e coração puro, e não se entrega à falsidade, nem faz juramentos para enganar.",
      "5 - Ele obterá de Iahweh a bênção, e do seu Deus salvador a justiça.",
      "6 - Esta é a geração dos que o procuram, dos que buscam tua face, ó Deus de Jacó.",
      "7 - Levantai, ó portas, os vossos frontões, elevai-vos, antigos portais, para que entre  o rei da glória!",
      "8 - Quem é este rei da glória? É Iahweh, o forte  e  valente, Iahweh, o valente  das guerras.",
      "9 - Levantai, ó portas, os vossos frontões, elevai-vos, antigos portais, para que entre o rei da glória!",
      "10 - Quem é este rei da glória? É Iahweh dos Exércitos: ele é o rei da glória!"
    ]
  },
  {
    "title": "25 (24) Súplica no perigo",
    "verses": [
      "1 - A  ti,  Iahweh,  eu  me  elevo,",
      "2 - ó  meu  Deus.  Eu  confio  em  ti,  que  eu  não  seja envergonhado, que meus inimigos não triunfem contra mim!",
      "3 - Os que esperam em ti não ficam envergonhados, ficam envergonhados os que traem sem motivo.",
      "4 - Mostra-me teus caminhos, Iahweh, ensina-me tuas veredas.",
      "5 - Guia-me com tua verdade, ensina-me, pois tu és o meu Deus salvador. Eu espero em ti o dia todo 7cpor causa da  tua bondade, Iahweh.",
      "6 - Recorda a tua compaixão, ó Iahweh, e o teu amor, que existem desde sempre.",
      "7 - Não recordes meus desvios de juventude, lembra-te de mim, conforme o teu amor.",
      "8 - Iahweh é  bondade  e  retidão, e aponta o caminho aos pecadores;",
      "9 - encaminha  os pobres conforme o direito e ensina seu caminho aos infelizes.",
      "10 - As sendas de Iahweh são todas amor e verdade, para os que guardam sua aliança e seus preceitos.",
      "11 - Por causa do teu nome, Iahweh, perdoa minha falta, pois é grande.",
      "12 - QuaI o homem que teme a Iahweh? Ele  o instrui sobre  o caminho a  seguir;",
      "13 - sua  vida  repousará  feliz e  sua  descendência possuirá  a  terra.",
      "14 - O  segredo  de  Iahweh  é  para  aqueles  que  o  temem  fazendo-os conhecer a sua aliança.",
      "15 - Meus olhos estão sempre em Iahweh, pois ele tira os meus pés da  rede.",
      "16 - Volta-te  para  mim,  tem  piedade  de  mim,  pois  solitário  estou,  e  infeliz.",
      "17 - Alivia as angústias do meu coração, tira-me das minhas aflições.",
      "18 - Vê  minha fadiga e miséria e perdoa meus pecados todos.",
      "19 - Vê meus inimigos que se multiplicam, e o ódio violento com que me odeiam.",
      "20 - Guarda-me a vida! Liberta-me!  Que eu não  seja envergonhado por abrigar-me em ti!",
      "21 - Que a integridade e retidão me preservem, pois em ti eu espero, Iahweh!",
      "22 - Ó Deus, resgata Israel de todas as suas angústias!"
    ]
  },
  {
    "title": "26 (25) Súplica do inocente",
    "verses": [
      "1 - Faze-me justiça, ó Iahweh, pois ando em minha integridade; eu confio em Iahweh, sem vacilar.",
      "2 - Examina-me, Iahweh, coloca-me à prova, depura  meus rins e meu coração:",
      "3 - à frente dos meus olhos está o teu amor, e estou caminhando na tua verdade.",
      "4 - Não me assento com os impostores, nem caminho com os hipócritas;",
      "5 - detesto a assembléia dos maus e com os ímpios não me assento.",
      "6 - Na inocência lavo minhas mãos para rodear o teu altar, Iahweh,",
      "7 - proclamando a ação de graças e contando tuas maravilhas todas.",
      "8 - Iahweh, eu amo a beleza de tua casa e o lugar onde a tua glória habita.",
      "9 - Não me ajuntes com os pecadores, nem minha vida com os assassinos:",
      "10 - eles têm a infâmia nas mãos, sua  direita está cheia de  subornos.",
      "11 - Quanto a  mim, eu ando na  minha integridade, resgata-me, tem piedade de  mim!",
      "12 - Meu  pé está firme  no reto caminho, eu te  bendigo, Iahweh, nas assembléias."
    ]
  },
  {
    "title": "27 (26) Junto a Deus não há temor",
    "verses": [
      "1 - De Davi. Iahweh é minha luz e  minha salvação: de quem terei medo? Iahweh é a fortaleza de minha vida: frente a quem tremerei?",
      "2 - Quando os malfeitores avançam contra mim para devorar minha carne, são eles, meus adversários e meus inimigos, que tropeçam e caem.",
      "3 - Ainda que um exército acampe contra mim, meu coração não temerá; ainda que uma guerra estoure contra mim, mesmo assim estarei confiante.",
      "4 - Uma coisa peço a Iahweh e a procuro: é habitar na casa de Iahweh todos os dias de minha vida, para gozar a doçura de Iahweh e meditar no seu templo.",
      "5 - Pois ele me oculta na sua cabana no dia da infelicidade; ele me esconde no segredo de sua tenda,e me eleva sobre uma rocha.",
      "6 - Agora minha cabeça se ergue sobre  os inimigos que me cercam; vou oferecer em sua tenda sacrifícios de aclamação. Vou cantar, vou tocar em honra  de Iahweh!",
      "7 - Ouve, Iahweh, meu grito de apelo, e tem piedade de mim, e responde-me!",
      "8 - Meu coração diz a teu respeito: \"Procura sua face!\"É tua face, Iahweh, que eu procuro,",
      "9 - não me escondas a tua face. Não afastes teu servo com ira, tu és o meu socorro! Não me deixes, não me abandones, meu Deus salvador!",
      "10 - Meu pai e minha mãe me abandonaram, mas Iahweh me acolhe!",
      "11 - Ensina-me o teu caminho, Iahweh! Guia-me por  uma  vereda  plana por causa  daqueles que  me espreitam;",
      "12 - não me entregues à vontade  dos meus adversários, pois contra mim se levantaram falsas testemunhas, respirando violência.",
      "13 - Eu creio que verei a bondade de Iahweh na terra dos vivos.",
      "14 - Espera em Iahweh, sê firme! Fortalece teu coração e espera em Iahweh!"
    ]
  },
  {
    "title": "28 (27) Súplica e ação de graças",
    "verses": [
      "1 - De  Davi. A ti, Iahweh, eu clamo, rocha minha, não me sejas surdo; que eu não seja, frente ao teu silêncio, como os que descem à cova!",
      "2 - Ouve minha voz suplicante quando eu grito a ti, quando eu levanto as mãos, Iahweh,para  o teu santo dos santos.",
      "3 - Não me arrastes com os ímpios,  nem com os malfeitores; eles falam de paz com  seu próximo, mas têm o mal no coração.",
      "4 - Dá-lhes, Iahweh, conforme suas obras, segundo a malícia de  seus atos! Dá-lhes conforme a  obra  de suas mãos, paga-lhes  o devido salário!",
      "5 - Eles não entendem as obras de Iahweh, a  obra de suas mãos; que ele os arrase e  não os reconstrua!",
      "6 - Bendito seja Iahweh, pois ele ouve a minha voz suplicante!",
      "7 - Iahweh é minha força e meu escudo, é nele que meu coração confia;eu fui socorrido, minha carne refloresceu, de  todo o coração eu agradeço.",
      "8 - Iahweh é a força do seu povo, a fortaleza que  salva  o seu messias.",
      "9 - Salva  o teu  povo, abençoa  a  tua herança! Apascenta-os e conduze-os para sempre!"
    ]
  },
  {
    "title": "29 (28) Hino ao Senhor da tempestade",
    "verses": [
      "1 - Salmo de Davi. Tributai a Iahweh, ó filhos de Deus, tributai a Iahweh glória e poder,",
      "2 - tributai a Iahweh a glória ao seu nome, adorai a Iahweh no seu átrio sagrado.",
      "3 - A voz de Iahweh sobre as águas, o Deus glorioso troveja, Iahweh sobre as águas torrenciais.",
      "4 - A voz de Iahweh com a força, a voz de Iahweh no esplendor!",
      "5 - A voz de Iahweh despedaça os cedros, despedaça Iahweh os cedros do Líbano,",
      "6 - faz o Líbano pular qual bezerro e o Sarion como cria  de búfalo.",
      "7 - A voz de Iahweh lança chispas de fogo,",
      "8 - a voz de Iahweh sacode  o deserto, Iahweh sacode  o deserto de Cades!",
      "9 - A  voz de Iahweh retorce  os carvalhos, descascando as florestas. E  no seu Templo tudo grita: Glória!",
      "10 - Iahweh está sentado sobre o dilúvio, Iahweh sentou-se como rei para sempre.",
      "11 - Iahweh dá força ao seu povo, Iahweh abençoa seu povo com paz."
    ]
  },
  {
    "title": "30 (29) Ação de graças após um perigo mortal",
    "verses": [
      "1 - Salmo. Cântico para a dedicação da casa. De Davi.",
      "2 - Eu te exalto, Iahweh, porque me livraste, não deixaste meus inimigos se rirem de mim.",
      "3 - Iahweh, meu Deus, eu gritei a  ti e  me curaste.",
      "4 - Iahweh, tiraste minha  vida do Xeol, tu me reavivaste dentre os que baixam à cova.",
      "5 - Tocai para Iahweh, fiéis seus, celebrai sua memória  sagrada.",
      "6 - Sua  ira  dura  um momento, seu favor a  vida  inteira; de tarde vem o pranto, de manhã gritos de alegria.",
      "7 - Quanto a mim, eu dizia  tranqüilo: \"Jamais serei abalado!\"",
      "8 - Iahweh, teu favor me firmara sobre fortes montanhas; mas escondeste tua face e eu fiquei perturbado.",
      "9 - A ti, Iahweh, eu gritava, ao meu Deus eu supliquei:",
      "10 - Que ganhas com meu sangue, com minha  descida à cova? Acaso te louva o pó, anuncia tua verdade?",
      "11 - Ouve,  Iahweh,  tem  piedade  de  mim!  Sê  o  meu  socorro,  Iahweh!",
      "12 - Transformaste o meu luto em dança, tiraste o pano grosseiro e me cingiste de alegria.",
      "13 - Por  isso meu coração canta  a  ti, e  jamais se calará, Iahweh, meu Deus, vou louvar-te para sempre."
    ]
  },
  {
    "title": "31 (30) Súplica na provação",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi.",
      "2 - Iahweh, eu me abrigo em ti: que eu nunca fique envergonhado! Salva-me por  tua justiça! Liberta-me!",
      "3 - Inclina  depressa teu ouvido para mim! Sê  para  mim um forte rochedo, uma casa fortificada  que me salve;",
      "4 - pois meu rochedo  e  muralha  és  tu:  guia-me  por  teu  nome,  conduze-me!",
      "5 - Tira-me  da  rede estendida contra mim, pois tu és a minha força;",
      "6 - em tuas mãos eu entrego meu espírito, és tu que me resgatas, Iahweh. Deus verdadeiro,",
      "7 - tu  detestas os que veneram ídolos vazios; quanto a mim, eu confio em Iahweh:",
      "8 - que eu exulte e me alegre com teu amor! Pois viste  minha miséria, conheceste minha opressão;",
      "9 - não me entregaste à mão do inimigo, firmaste meus pés em lugar espaçoso.",
      "10 - Tem piedade  de  mim, Iahweh, pois estou oprimido. A dor me consome os olhos, a garganta e as entranhas.",
      "11 - Eis que minha vida  se consome em tristeza  e  meus anos em gemidos; meu  vigor  se enfraquece em miséria e meus ossos se consomem.",
      "12 - Pelos opressores todos que tenho já me tornei um escândalo; para meus vizinhos, um asco,e terror para meus amigos. Os que me vêem na rua fogem para longe de mim;",
      "13 - fui esquecido, como um morto aos corações, estou como um objeto perdido.",
      "14 - Ouço as calúnias de muitos, o terror  me envolve!  Eles conspiram juntos contra  mim, projetando tirar-me a  vida.",
      "15 - Quanto a  mim, Iahweh, eu confio em ti, e digo: Tu és o meu Deus!",
      "16 - Meus tempos estão em tua mão: liberta-me da mão dos meus inimigos e perseguidores!",
      "17 - Faze brilhar tua face sobre o teu servo, salva- me por teu amor!",
      "18 - Iahweh, que eu não me envergonhe de te invocar; envergonhados fiquem os ímpios,e  silenciem, indo para  o Xeol!",
      "19 - Emudeçam os  lábios mentirosos que proferem insolências contra o justo, com soberba e desprezo!",
      "20 - Iahweh, como é grande a tua bondade! Tu a reservas para  os que  temem a  ti, e  a concedes para os que em ti se abrigam, diante dos filhos de Adão.",
      "21 - Tu os escondes no segredo de tua face, longe das intrigas humanas; tu os ocultas em tua tenda, longe das línguas que discutem.",
      "22 - Bendito seja  Iahweh,  que por  mim  realizou  maravilhas  de amor  (numa cidade fortificada)!",
      "23 - Quanto a mim, na minha ânsia eu dizia: \"Fui excluído para longe dos teus olhos!\" Tu, porém, ouvias minha voz suplicante, quando eu gritava a ti.",
      "24 - Amai a Iahweh, seus fiéis todos: Iahweh preserva os leais, mas retribui com usura ao que age com soberba.",
      "25 - Sede firmes, fortalecei vosso coração, vós todos que esperais em Iahweh!"
    ]
  },
  {
    "title": "32 (31) A confissão liberta do pecado!",
    "verses": [
      "1 - De Davi. Poema. Feliz aquele cuja  ofensa é absolvida, cujo pecado é coberto.",
      "2 - Feliz o homem a  quem Iahweh não atribui iniqüidade, e em cujo espírito não há  fraude.",
      "3 - Enquanto calei, meus ossos se consumiam, o dia todo rugindo,",
      "4 - porque dia e noite a tua mão pesava sobre mim; meu coração tornou-se um feixe de palha em pleno calor de verão.",
      "5 - Confessei a ti o meu pecado, e minha iniqüidade não te encobri; eu disse: \"Vou a Iahweh confessar a minha  iniqüidade!\"  E  tu  absolveste  a  minha  iniqüidade,  perdoaste  o  meu  pecado.",
      "6 - Assim, todo fiel suplicará  a  ti no tempo da angústia. Mesmo que as águas torrenciais transbordem, jamais o atingirão.",
      "7 - Tu és um refúgio para  mim, tu me preservas da angústia e me envolves com cantos de libertação.",
      "8 - Vou instruir-te, indicando o caminho a seguir, com os olhos sobre ti, eu serei teu conselho.",
      "9 - Não sejas como o cavalo ou o jumento, que não compreende nem rédea nem freio: deve-se avançar para domá-lo, sem que ele se aproxime  de ti.",
      "10 - São muitos os tormentos do ímpio, mas o amor envolve quem confia em Iahweh.",
      "11 - Alegrai-vos em Iahweh, ó justos, e exultai,  dai gritos de alegria, todos os de coração reto."
    ]
  },
  {
    "title": "33 (32) Hino à Providência",
    "verses": [
      "1 - Ó justos, exultai em Iahweh, aos retos convém o louvor.",
      "2 - Celebrai a Iahweh com harpa, tocai-lhe a lira de dez cordas;",
      "3 - cantai-lhe um cântico novo, tocai com arte na hora da ovação!",
      "4 - Pois a palavra de Iahweh é reta, e sua obra toda é verdade;",
      "5 - ele ama a justiça e o direito, a terra está cheia do amor de Iahweh.",
      "6 - O céu foi feito com a palavra de Iahweh, e seu exército com o sopro de sua boca.",
      "7 - Ele represa num dique as águas do mar, coloca os oceanos em reservatórios.",
      "8 - Que a terra inteira tema a Iahweh, temam-no todos os habitantes do mundo!",
      "9 - Porque ele  diz e  a coisa acontece, ele ordena e ela  se afirma.",
      "10 - Iahweh desfaz o desígnio das nações e frustra os projetos dos povos.",
      "11 - O desígnio de Iahweh permanece para sempre, os projetos de seu coração, de geração em geração.",
      "12 - Feliz a nação cujo Deus é Iahweh, o povo que escolheu para si como herança.",
      "13 - Do céu Iahweh contempla e vê todos os filhos de Adão.",
      "14 - Do lugar de sua morada ele observa os habitantes todos da terra:",
      "15 - ele forma o coração de cada um e discerne todos os seus atos.",
      "16 - Nenhum rei se  salva com exército numeroso, o valente  não se  livra  pela sua grande força;",
      "17 - para salvar, o cavalo é ilusão, e todo o seu vigor não ajuda a escapar.",
      "18 - Eis que o olho de Iahweh está sobre  os que o temem, sobre aqueles que esperam seu amor,",
      "19 - para da morte libertar a sua vida e no tempo da fome fazê-los viver.",
      "20 - Quanto a nós, nós esperamos por Iahweh: ele é nosso auxílio e nosso escudo.",
      "21 - Nele se alegra o nosso coração, é no seu nome santo que confiamos.",
      "22 - Iahweh, que teu amor esteja sobre nós, assim como está em ti nossa esperança!"
    ]
  },
  {
    "title": "34 (33) Louvor à justiça divina",
    "verses": [
      "1 - De  Davi. Quando fingiu-se louco diante de Abimelec, fez-se perseguir por ele e foi embora.",
      "2 - Vou bendizer a Iahweh em todo tempo, seu louvor estará sempre nos meus lábios;",
      "3 - eu me glorio de Iahweh: que  os pobres ouçam e  fiquem alegres.",
      "4 - Engrandecei a Iahweh comigo, juntos exaltemos o seu nome.",
      "5 - Procurei a Iahweh e ele me atendeu, e dos meus temores todos me livrou.",
      "6 - Contemplai-o e estareis radiantes, vosso rosto não ficará envergonhado.",
      "7 - Este pobre gritou e Iahweh ouviu, salvando-o de suas angústias todas.",
      "8 - O anjo de Iahweh acampa ao redor dos que o temem, e os liberta.",
      "9 - Provai e vede como Iahweh é  bom, feliz o homem que  nele se abriga.",
      "10 - Temei a Iahweh, vós, santos seus, pois nada  faltará  a  quem o teme.",
      "11 - Os leõezinhos passam necessidade e  fome, mas nenhum bem falta aos que procuram a Iahweh.",
      "12 - Filhos, vinde escutar-me, vou ensinar- vos o temor de Iahweh.",
      "13 - Qual o homem que deseja a vida e quer longevidade para ver o bem?",
      "14 - Preserva  tua língua do mal e teus lábios de falarem falsamente.",
      "15 - Evita o mal e pratica  o bem, procura a  paz e  segue-a.",
      "16 - Iahweh tem os olhos sobre os justos e os ouvidos atentos ao seu clamor.",
      "17 - A face de Iahweh está contra os malfeitores, para  da terra apagar a  sua memória.",
      "18 - Eles gritam, Iahweh escuta e  os liberta de suas angústias todas.",
      "19 - Iahweh está perto dos corações contritos, ele salva os espíritos abatidos.",
      "20 - Os males do justo são muitos, mas de todos eles Iahweh o liberta;",
      "21 - Iahweh guarda seus ossos todos, nenhum deles será quebrado.",
      "22 - O mal causa a  morte do ímpio, os que odeiam o justo serão castigados.",
      "23 - Iahweh resgata a vida dos seus servos, os que nele se abrigam jamais serão castigados."
    ]
  },
  {
    "title": "35 (34) Prece de um justo perseguido",
    "verses": [
      "1 - De  Davi. Iahweh, acusa meus acusadores, combate os que me combatem!",
      "2 - Toma a armadura e o escudo e levanta-te em meu socorro!",
      "3 - Maneja a espada e o machado contra meus  perseguidores!    Dize    a    mim:  \"Eu  sou  tua    salvação!\"",
      "4 - Fiquem envergonhados e arruinados os que buscam tirar-me a vida! Voltem-se para trás e sejam confundidos os que planejam o mal contra mim!",
      "5 - Sejam como palha frente ao vento, quando o anjo de Iahweh os empurrar!",
      "6 - Que seu caminho seja escuro e deslizante, quando o anjo de Iahweh os perseguir!",
      "7 - Sem motivo estenderam sua rede contra mim, abriram para mim uma cova:",
      "8 - caia sobre eles um desastre imprevisto! Sejam apanhados na rede que estenderam e caiam eles dentro da cova!",
      "9 - Meu ser exultará em Iahweh e se alegrará com sua salvação.",
      "10 - Meus  ossos todos dirão: \"Iahweh, quem é igual a  ti, para livrar o pobre  do mais forte e o indigente do explorador?\"",
      "11 - Levantam-se falsas testemunhas que eu não conheço. Interrogam-me,",
      "12 - pagam-me o mal pelo bem, e minha vida  se  torna estéril.",
      "13 - Quanto a  mim, nas suas  doenças eu me  vestia de  saco e  me humilhava com jejum, e minha oração voltava ao meu peito;",
      "14 - eu ia e vinha como por um amigo, um irmão; como de luto pela mãe eu me curvava, entristecido.",
      "15 - E eles se alegram com meu tropeço e se agrupam, contra mim se agrupam estrangeiros que não conheço, dilacerando-me sem parar.",
      "16 - Se eu caio, eles me cercam, rangendo os dentes contra  mim.",
      "17 - Senhor,  por  quanto  tempo  verás  isto?  Defende  a  minha  vida  dos rugidores, meu único bem, destes leõezinhos.",
      "18 - Eu te agradecerei na grande assembléia, eu te louvarei em meio a um povo numeroso.",
      "19 - Que não se alegrem à minha custa meus inimigos traidores, e  nem pisquem os olhos os que  me odeiam sem motivo!",
      "20 - Pois eles nunca falam de paz: contra os pacíficos da terra eles planejam calúnias;",
      "21 - escancaram a boca contra mim, dizendo: \"Ah! Ah! nosso olho viu!\"",
      "22 - Viste isso, Iahweh! não te cales! Senhor,  não fiques longe de mim!",
      "23 - Desperta! Levanta-te  pelo meu  direito, por  minha causa, meu Senhor e meu Deus! Julga-me segundo a tua justiça, Iahweh meu Deus, que eles não se alegrem à minha custa!",
      "25 - Que eles não pensem: \"Ah! Nosso prazer!\" Que não digam: \"Nós o engolimos!\"",
      "26 - Fiquem envergonhados e frustrados os que se alegram com minha desgraça!Sejam cobertos de vergonha  e confusão os que à minha custa se engrandecem.",
      "27 - Cantem e  fiquem alegres os que  desejam minha  justiça, e  digam constantemente: \"Iahweh é grande!  Ele  deseja  a paz ao seu servo!\"",
      "28 - E minha  língua meditará tua justiça, todo o dia o teu louvor!"
    ]
  },
  {
    "title": "36 (35) Malícia do pecador e bondade de Deus",
    "verses": [
      "1 - Do  mestre  de canto. Do servidor de  Iahweh. De  Davi.",
      "2 - O  ímpio tem um oráculo de pecado dentro do seu coração; o temor de Deus não existe diante dos seus olhos.",
      "3 - Ele se vê com olho por demais enganador para descobrir e detestar o seu pecado.",
      "4 - As palavras de  sua  boca  são maldade  e  mentira, ele desistiu do bom senso de fazer o bem!",
      "5 - Ele premedita a fraude em seu leito; obstina-se no caminho que não é bom e nunca reprova o mal.",
      "6 - Iahweh, o teu amor está no céu e tua verdade chega às nuvens;",
      "7 - tua justiça é como  as  montanhas  de  Deus,  teus  julgamentos  como  o  grande  abismo.  Salvas  os homens e  os animais, Iahweh,",
      "8 - como é  precioso, ó Deus, o teu amor!  Deste modo, os filhos de Adão se abrigam à sombra de tuas asas.",
      "9 - Eles ficam saciados com a gordura de tua casa, tu os embriagas com um rio de delícias;",
      "10 - pois a fonte da vida está em ti, e com tua luz nós vemos a luz.",
      "11 - Conserva teu amor por aqueles que te conhecem e tua justiça para os corações retos.",
      "12 - Que o pé do soberbo não me atinja, e a mão dos ímpios não me faça fugir.",
      "13 - Eis que os malfeitores tombam, caem e não podem mais se levantar."
    ]
  },
  {
    "title": "37 (36) A sorte do justo e do ímpio",
    "verses": [
      "1 - Não te irrites por causa dos maus, nem invejes os que praticam injustiça:",
      "2 - pois são como erva, secam depressa, eles murcham como a verde relva.",
      "3 - Confia em Iahweh e faze o bem,  habita na terra e  vive tranqüilo,",
      "4 - coloca tua alegria em  Iahweh  e ele realizará  os desejos do teu coração,",
      "5 - Entrega teu caminho a Iahweh, confia nele, e ele agirá;",
      "6 - manifestará  tua justiça como a  luz e  teu direito como o meio-dia.",
      "7 - Descansa em Iahweh e nele espera, não te irrites contra quem triunfa, contra o homem que se serve de intrigas.",
      "8 - Deixa a ira, abandona o furor, não te irrites: só farias o mal;",
      "9 - porque os maus vão ser extirpados e quem espera em Iahweh possuirá a terra.",
      "10 - Mais um pouco e não haverá mais ímpio, buscarás seu lugar e não existirá;",
      "11 - mas os pobres vão possuir a terra e deleitar-se com paz abundante.",
      "12 - O ímpio faz intrigas contra o justo e contra ele range os dentes;",
      "13 - mas o Senhor  ri às custas dele, pois vê  que seu dia vem chegando.",
      "14 - Os ímpios desembainham a espada e retesam o arco para matar o homem reto,para abater o pobre  e  o  indigente;",
      "15 - mas  a  espada  lhes  entrará  no  coração  e  seus  arcos  serão quebrados.",
      "16 - Vale mais o pouco do justo que as grandes riquezas dos ímpios;",
      "17 - pois os braços do ímpio serão quebrados, mas Iahweh é o apoio dos justos.",
      "18 - Iahweh conhece os dias dos íntegros e sua herança permanecerá para sempre;",
      "19 - não irão envergonhar-se nos dias maus, nos dias de fome eles ficarão saciados.",
      "20 - Eis que  os ímpios vão perecer,  os inimigos de Iahweh vão murchar como a beleza dos prados, vão desfazer-se em fumaça.",
      "21 - O ímpio toma emprestado e não devolve, mas o justo se compadece e dá;",
      "22 - os que ele abençoa vão possuir a terra, os que ele amaldiçoa vão ser extirpados.",
      "23 - Iahweh assegura os passos do homem, eles são firmes e  seu caminho lhe agrada;",
      "24 - quando tropeça  não chega a cair, pois Iahweh o sustenta pela mão.",
      "25 - Fui jovem e já estou velho, mas nunca vi um justo abandonado, nem sua descendência mendigando pão.",
      "26 - Todo dia ele  se compadece e empresta, e sua descendência ê uma bênção.",
      "27 - Evita o mal e pratica o bem, e para sempre terás habitação;",
      "28 - pois Iahweh ama o direito e jamais abandona seus fiéis. Os malfeitores serão destruídos para sempre e a descendência dos ímpios extirpada;",
      "29 - os justos vão possuir a terra  e nela habitarão para sempre.",
      "30 - A boca do justo medita a sabedoria e sua língua fala o direito;",
      "31 - no seu coração está a lei do seu Deus, seus passos nunca  vacilam.",
      "32 - O  ímpio espreita  o justo e procura  levá-lo à  morte:",
      "33 - Iahweh não o abandona em sua mão, e no julgamento não o deixa condenar.",
      "34 - Espera por Iahweh e observa o seu caminho; ele te exaltará, para que possuas a terra: tu verás os ímpios extirpados.",
      "35 - Eu vi um ímpio muito poderoso elevar-se como um cedro do Líbano;",
      "36 - passei  de  novo  e  eis  que  não  existia  mais,  procurei-o,  mas  não  foi  encontrado.",
      "37 - Observa o íntegro, vê o homem direito: há uma posteridade para o homem pacífico;",
      "38 - mas os transgressores serão todos destruídos, a posteridade dos ímpios será extirpada.",
      "39 - A salvação dos justos vem de Iahweh, sua fortaleza no tempo da angústia.",
      "40 - Iahweh os ajuda e liberta, ele vai libertá-los dos ímpios e salvá-los, porque nele se abrigaram."
    ]
  },
  {
    "title": "38 (37) Prece na angústia",
    "verses": [
      "1 - Salmo. De Davi. Para comemorar.",
      "2 - Iahweh, não me castigues em tua cólera, não me corrijas em teu furor.",
      "3 - Tuas flechas penetraram em mim, sobre mim abateu-se tua mão:",
      "4 - nada está ileso em minha carne, em tua ira, nada de são em meus ossos, em meu pecado.",
      "5 - Minhas iniquidades ultrapassam- me a cabeça, como fardo pesado elas pesam sobre mim;",
      "6 - minhas chagas estão podres e supuram, por causa da minha loucura.",
      "7 - Estou curvado, inteiramente prostrado, ando o dia todo entristecido.",
      "8 - Meus rins ardem de febre, nada está ileso em minha carne;",
      "9 - estou enfraquecido, completamente esmagado, meu coração rosna, eu solto rugidos.",
      "10 - Senhor, à tua frente está o meu desejo todo, meu gemido não se esconde de ti;",
      "11 - meu coração palpita, minha força me abandona, a luz dos meus olhos já não habita comigo.",
      "12 - Amigos e companheiros se afastam da minha praga, e meus vizinhos se mantêm à distância;",
      "13 - preparam armadilhas os que buscam tirar-me a vida, os que procuram  minha ruína falam  de crimes, todo dia  meditando em traições.",
      "14 - E eu, como um surdo,  não escuto, como um mudo que não abre a boca.",
      "15 - Sou como homem que não ouve e não tem uma réplica  na  boca. I6É por ti, Iahweh, que eu espero!  És tu quem responderá, Senhor  meu Deus!",
      "17 - Eu disse: \"Que não se alegrem à minha custa, não triunfem sobre mim quando eu tropeço!\"",
      "18 - Sim, estou a ponto de cair, meu tormento está sempre à minha frente.",
      "19 - Sim, eu confesso a  minha  iniqüidade, e temo pelo meu pecado.",
      "20 - Meus inimigos sem motivo são poderosos, são muitos os que me odeiam sem motivo,",
      "21 - os que pagam o mal pelo bem, e por eu procurar o bem me acusam.",
      "22 - Não me abandones, Iahweh, meu Deus,  não  fiques  longe  de  mim!",
      "23 - Vem  socorrer-me  depressa,  ó  Senhor,  minha salvação!"
    ]
  },
  {
    "title": "39 (38) O nada do homem frente a Deus",
    "verses": [
      "1 - Do mestre de canto. De Iditun. Salmo. De Davi.",
      "2 - Eu disse: \"Vou guardar meu caminho, para não pecar com a língua; vou guardar minha boca com mordaça, enquanto o ímpio estiver à minha frente\".",
      "3 - Eu me calei, em silêncio; vendo sua sorte, minha  dor piorou.",
      "4 - Meu coração queimava dentro de mim, ao meditar nisto o fogo se inflamava, e deixei minha língua dizer:",
      "5 - \"Mostra-me o meu fim, Iahweh, e  qual é a medida  dos meus dias,  para eu saber quão frágil sou.",
      "6 - Vê: um palmo são os dias que  me  deste, minha  duração é  um nada frente  a  ti; todo homem que  se  levanta  é apenas um sopro,",
      "7 - apenas uma sombra o homem que caminha, apenas sopro as riquezas que amontoa, e ele não sabe quem vai recolhê-las\".",
      "8 - E agora, Senhor, o que posso esperar? Minha esperança está em ti!",
      "9 - Livra-me de  minhas transgressões todas, não me tornes ultraje do insensato!",
      "10 - Eu me calo, não abro a boca, pois quem age és tu.",
      "11 - Afasta a tua praga de mim, eu sucumbo ao ataque de tua mão!",
      "12 - Castigando o erro tu educas o homem e róis os seus tesouros como a traça. Os homens todos são apenas um sopro!",
      "13 - Ouve  a minha prece, Iahweh, dá ouvido aos meus gritos, não fiques surdo ao meu pranto! Pois eu sou um forasteiro junto a ti, um inquilino como todos os meus pais.",
      "14 - Afasta de mim teu olhar, para que eu respire, antes que eu me vá e não exista mais!"
    ]
  },
  {
    "title": "40 (39) Ação de graças. Pedido de socorro",
    "verses": [
      "1 - Do  mestre  de  canto.  De  Davi.  Salmo.",
      "2 - Esperei  ansiosamente  por  Iahweh:  ele  se inclinou para mim e ouviu o meu grito.",
      "3 - Ele me fez subir da cova fatal, do brejo lodoso; colocou meus pés sobre a rocha, firmando meus passos.",
      "4 - Pôs em minha boca um cântico novo, um louvor ao nosso Deus; muitos verão e temerão, e confiarão em Iahweh.",
      "5 - Feliz é este homem cuja confiança é Iahweh: ele  não se  volta para os soberbos, nem para os sequazes  da  mentira.",
      "6 - Quantas  maravilhas  realizaste,  Iahweh  meu  Deus,  quantos projetos em nosso favor: ninguém se compara a ti. Quero anunciá-los, falar  deles, mas ultrapassam qualquer conta.",
      "7 - Não quiseste sacrifício nem oferta, abriste  o meu  ouvido; não pediste  holocausto nem expiação,",
      "8 - e então eu disse: Eis que eu venho. No  rolo do livro foi-me  prescrito",
      "9 - realizar  tua  vontade;meu Deus, eu quero ter a  tua lei dentro das minhas entranhas.",
      "10 - Anunciei a justiça de Iahweh na grande assembléia; eis que eu não fecho meus lábios, tu o sabes.",
      "11 - Não escondi tua justiça no fundo do meu coração, falei da  tua fidelidade  e  da  tua salvação; não ocultei o teu amor e  a  tua verdade  à  grande assembléia.",
      "12 - Quanto a  ti, Iahweh, não negues tua compaixão por  mim; teu amor e  tua verdade sempre  vão me proteger.",
      "13 - Pois as desgraças me  rodeiam a não mais contar; minhas iniqüidades me atingem sem que eu  possa  vê-las;são mais que os cabelos da minha cabeça, e  o coração me abandona.",
      "14 - Iahweh, digna-te livrar-me! Iahweh, vem depressa  em  meu  socorro!",
      "15 - Fiquem  envergonhados  e  confundidos  os  que  buscam minha vida para perdê-la!  Recuem e fiquem envergonhados os que desejam minha desgraça!",
      "16 - Fiquem mudos de vergonha os que riem de mim!",
      "17 - Exultem e se alegrem contigo todos os que te procuram! Os que amam tua salvação repitam sempre: \"Iahweh é grande!\"",
      "18 - Quanto a mim, sou pobre  e indigente, mas o Senhor cuida de mim. Tu és meu auxílio e salvação; Deus meu, não demores!"
    ]
  },
  {
    "title": "41 (40) Prece do doente abandonado",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi.",
      "2 - Feliz quem pensa no fraco e no indigente, no dia da infelicidade Iahweh o salva;",
      "3 - Iahweh o guarda, dá-lhe vida e felicidade na terra, e não o entrega à  vontade dos seus inimigos!",
      "4 - Iahweh o sustenta  no seu leito de  dor,  tu afofas a cama em que ele  definha.",
      "5 - Eu dizia: \"Iahweh, tem piedade  de mim!  Cura-me, porque eu  pequei contra ti!\"",
      "6 - Meus  inimigos falam mal  de mim: \"Quando vai morrer e perecer  o seu nome?\"",
      "7 - Se alguém me visita,  fala com fingimento, enche o coração de maldade e, ao sair, é disso que fala.",
      "8 - Os que me odeiam cochicham juntos contra mim, e, junto a mim, consideram minha desgraça:",
      "9 - \"Caiu sobre ele uma praga do inferno, está deitado e nunca mais vai levantar!\"",
      "10 - Até meu amigo, em quem eu confiava, que comia do meu pão, levantou o calcanhar contra mim.",
      "11 - Tu, porém, Iahweh, tem piedade de mim, levanta-me, e eu pagarei o que eles merecem.",
      "12 - Nisto reconheço que te comprazes comigo: se meu inimigo não triunfar sobre mim.",
      "13 - Quanto a mim, tu me manténs íntegro e me estabeleces em tua presença, para sempre.",
      "14 - Bendito seja Iahweh, o Deus de Israel, desde agora e para sempre! Amém! Amém!"
    ]
  },
  {
    "title": "42-43 (41-42) Lamento do levita exilado",
    "verses": [
      "1 - Do  mestre  de canto. Poema.  Dos filhos de  Coré.",
      "2 - Como a corça  bramindo por águas correntes, assim minha alma está bramindo por ti, ó meu Deus!",
      "3 - Minha alma tem sede de Deus, do Deus vivo; quando voltarei a ver a face de Deus?",
      "4 - As lágrimas são meu pão noite  e  dia,  e  todo dia  me  perguntam: \"Onde está o teu  Deus?\"",
      "5 - Começo a  recordar as coisas e minha alma em mim se derrama: quando eu passava, sob a Tenda do Poderoso, em direção à casa de  Deus, entre  os gritos de alegria, a ação de graças e  o barulho da festa.",
      "6 - Por  que te curvas, ó minha alma, gemendo dentro de  mim? Espera em Deus, eu ainda o louvarei, a salvação da minha face e meu Deus!",
      "7 - Minha alma curva-se em mim, e por isso eu me lembro  de ti, desde a terra do Jordão e do Hermon, de ti, ó pequena montanha.",
      "8 - Grita um abismo a outro abismo com o fragor das tuas cascatas; tuas vagas todas e tuas ondas passaram sobre mim.",
      "9 - De dia Iahweh manda o seu amor, e durante a noite eu vou  cantar uma prece ao Deus da minha vida.",
      "10 - Vou dizer a Deus, meu rochedo: por que me esqueces? Por que devo andar pesaroso pela opressão do inimigo?",
      "11 - Esmigalhando-me os ossos meus opressores me insultam, repetindo todo o dia: \"Onde está o teu Deus?\"",
      "12 - Por que te curvas, ó minha alma, gemendo dentro de mim? Espera em Deus, eu ainda o louvarei, a salvação da minha face e meu Deus! 43",
      "1 - Julga-me, ó Deus, defende minha causa contra uma nação sem piedade! Do homem iníquo e fraudulento liberta-me!",
      "2 - Sim, tu és o meu Deus forte: por que me rejeitas? Por que devo andar pesaroso pela opressão do inimigo?",
      "3 - Envia tua luz e tua verdade: elas me guiarão, levando-me à  tua  montanha  sagrada, às tuas  Moradias.",
      "4 - Eu  irei ao altar  de Deus, ao Deus que me alegra. Vou exultar e celebrar-te com a harpa, ó Deus, o meu Deus!",
      "5 - Por  que  te curvas, ó minha alma, gemendo dentro  de  mim?Espera em Deus, eu ainda o louvarei, a salvação da minha face e meu Deus!"
    ]
  },
  {
    "title": "44 (43) Elegia nacional",
    "verses": [
      "1 - Do mestre de canto. Dos filhos de Coré. Poema.",
      "2 - Ó Deus, nós ouvimos com nossos ouvidos, nossos pais nos contaram a  obra  que realizaste em seus dias, nos dias de outrora,",
      "3 - com tua mão. Para plantá-los expulsaste nações, maltrataste povos para estendê-los;",
      "4 - não foi pela espada que conquistaram a terra, nem foi seu braço que lhes trouxe a vitória; e sim tua direita e teu braço, e a luz da tua face, porque os amavas.",
      "5 - Eras tu, ó meu Rei e meu Deus, que decidias as vitórias de Jacó;",
      "6 - contigo agredimos nossos opressores, calcamos nossos agressores por teu nome.",
      "7 - Não era no meu arco que eu tinha confiança, nem era  minha espada que  me trazia vitória;",
      "8 - eras tu que nos salvavas de nossos opressores e envergonhavas aqueles que nos odiavam;",
      "9 - em Deus nos orgulhávamos todo o dia, celebrando o teu nome para sempre.",
      "10 - Tu, porém, nos rejeitaste e nos envergonhaste, e já não sais com nossos exércitos;",
      "11 - fizeste-nos recuar frente ao opressor, e os que nos têm ódio saqueiam à vontade.",
      "12 - Tu nos entregas como ovelhas de corte, tu nos dispersaste por entre as nações;",
      "13 - vendes o teu povo por um nada, e nada lucras com seu preço.",
      "14 - Fazes de nós o ultraje dos nossos vizinhos, divertimento  e zombaria para aqueles que nos cercam;",
      "15 - fazes de nós o provérbio das nações, meneio de cabeça por entre os povos.",
      "16 - Minha desonra está o dia todo à minha frente, e a vergonha cobre a minha face.",
      "17 - pelos gritos de  ultraje e de blasfêmia  na presença do inimigo e  vingador.",
      "18 - Aconteceu-nos tudo isso, e  não te esquecemos, nem traímos a tua aliança;",
      "19 - nosso coração não voltou atrás, e nossos passos não se desviaram do teu caminho.",
      "20 - E tu nos esmagaste onde vivem os chacais, e nos cobriste com a sombra da morte.",
      "21 - Se tivéssemos esquecido o nome do nosso Deus, estendendo nossas mãos a um deus estrangeiro,",
      "22 - por acaso Deus não o teria sondado, ele que conhece os segredos do coração?",
      "23 - É por tua causa que nos matam todo o dia, e nos tratam como ovelhas de corte.",
      "24 - Desperta! Por que dormes, Senhor? Acorda! Não nos  rejeites  até  o  fim!",
      "25 - Por  que  escondes  tua  face,  esquecendo  nossa  opressão  e miséria?",
      "26 - Pois nossa garganta se afoga no pó, está grudado ao chão o nosso ventre.",
      "27 - Levanta-te! Socorre-nos! Resgata-nos, por teu amor!"
    ]
  },
  {
    "title": "45 (44) Epitalâmio real",
    "verses": [
      "1 - Do mestre de canto. Sobre a ária \"Os lírios... \"e Dos filhos de Coré. Poema. Canto de amor.",
      "2 - Meu coração transborda  num belo poema, eu dedico  a minha  obra a um rei, minha língua é a pena de um escriba habilidoso.",
      "3 - És o mais belo dos filhos dos homens, a graça escorre dos teus lábios, porque Deus te abençoa para sempre.",
      "4 - Cinge a tua espada sobre a coxa, ó valente, com majestade e esplendor;",
      "5 - vai, cavalga pela causa da verdade, da  pobreza e  da justiça. Tendes a corda do arco, tornando terrível a  tua direita!",
      "6 - Tuas flechas são agudas, os povos submetem-se a ti, os inimigos do rei perdem a coragem.",
      "7 - Teu trono é de Deus, para sempre e eternamente! O cetro do teu reino é cetro de retidão!",
      "8 - Amas a justiça e odeias a impiedade. Eis por que Deus, o teu Deus, te ungiu com o óleo da alegria, como a nenhum dos teus rivais;",
      "9 - mirra e aloés perfumam tuas vestes. Nos palácios de marfim, o som das cordas te alegra.",
      "10 - Entre as tuas amadas estão as filhas do rei; à tua direita uma dama, ornada com ouro de Ofir.",
      "11 - Ouve, ó filha, vê e inclina teu ouvido: esquece o teu povo e a casa do teu pai,",
      "12 - que o rei se apaixone por tua beleza: prostra-te à sua frente, pois ele é o teu senhor!",
      "13 - A filha de Tiro alegrará teu rosto com seus presentes, e os povos  mais ricos",
      "14 - com muitas jóias cravejadas de ouro. Vestida 15  com brocados, a filha do rei é levada para dentro, até o rei, com séquito de virgens. Introduzem as companheiras a ela destinadas,",
      "16 - e com júbilo e alegria elas entram no palácio.",
      "17 - Em lugar de teus pais virão teus filhos, e os farás príncipes sobre a terra toda.",
      "18 - Vou comemorar teu nome de geração em geração, e os povos te  louvarão para sempre e eternamente."
    ]
  },
  {
    "title": "46 (45) Iahweh é a nossa fortaleza",
    "verses": [
      "1 - Do  mestre  de canto. Dos filhos de Coré.  Com  oboé. Cântico.",
      "2 - Deus é  nosso refúgio e nossa  força, um socorro sempre alerta  nos perigos.",
      "3 - E por  isso não tememos se  a terra vacila, se as montanhas se abalam no seio do mar;",
      "4 - se as águas do mar estrondam e fervem, e com sua fúria estremecem os montes. (Iahweh dos Exércitos está conosco, nossa fortaleza  é  o Deus de Jacó!)",
      "5 - Há  um rio, cujos braços alegram a cidade  de Deus, santificando as moradas do Altíssimo.",
      "6 - Deus está em seu meio: ela é inabalável, Deus a socorre ao romper da manhã.",
      "7 - Povos estrondam, reinos se abalam, ele alteia sua voz e a terra se dissolve.",
      "8 - Iahweh dos Exércitos está conosco, nossa fortaleza é o Deus de Jacó!",
      "9 - Vinde ver os atos de Iahweh, é ele quem na terra faz assombros:",
      "10 - acaba com as guerras até ao extremo da terra, quebra os arcos, despedaça as lanças, e atira os carros no fogo.",
      "11 - \"Tranqüilizai-vos e reconhecei: Eu sou Deus, mais alto que os povos, mais alto que a terra!\"",
      "12 - Iahweh dos Exércitos está conosco, nossa fortaleza é o Deus de Jacó!"
    ]
  },
  {
    "title": "47 (46) Iahweh é rei de Israel e do mundo",
    "verses": [
      "1 - Do mestre de canto. Dos filhos de Coré. Salmo.",
      "2 - Povos todos, batei palmas, aclamai a Deus com gritos alegres!",
      "3 - Pois Iahweh Altíssimo  é terrível, é o grande rei sobre a terra inteira.",
      "4 - Ele põe as nações sob o nosso poder, põe-nos os povos debaixo dos pés.",
      "5 - Escolheu  para nós nossa  herança, o orgulho de Jacó, a  quem ele ama.",
      "6 - Deus sobe por entre ovações, Iahweh, ao clangor da trombeta.",
      "7 - Tocai para o nosso Deus, tocai, tocai para o nosso Rei, tocai!",
      "8 - Pois o rei de toda a terra é Deus: tocai música para mostrá-lo!",
      "9 - Deus é rei acima das nações, senta-se Deus em seu trono sagrado.",
      "10 - Os  príncipes dos povos se aliam com o povo do Deus de Abraão.Pois os escudos da terra são de Deus, e ele subiu ao mais alto."
    ]
  },
  {
    "title": "48 (47) Sião, a montanha de Deus",
    "verses": [
      "1 - Cântico. Salmo. Dos  filhos de Coré.",
      "2 - Iahweh é grande e muito louvável na cidade do nosso Deus, a montanha sagrada,",
      "3 - bela em altura, alegria da terra toda; o monte Sião, no longínquo Norte, cidade do grande  rei:",
      "4 - entre  seus palácios, Deus se mostrou como fortaleza.",
      "5 - Eis que  os reis tinham-se aliado e juntos avançavam;",
      "6 - mas viram e  logo se aterraram, e, apavorados, debandaram às pressas.",
      "7 - Ali apossou-se deles um tremor como espasmo  de  parturiente,",
      "8 - corno  o  vento  leste  destroçando  os  navios  de  Társis.",
      "9 - Conforme  ouvimos,  assim  vimos  também  na cidade  de  Iahweh  dos  Exércitos,  na cidade  do nosso Deus. Deus firmou-a  para  sempre!",
      "10 - Ó Deus, nós meditamos teu amor no meio do teu Templo!",
      "11 - Como teu nome, ó Deus, também teu louvor atinge os limites da  terra! Tua  direita está cheia de  justiça:",
      "12 - alegra-se o monte Sião e as filhas de Judá exultam, por causa dos teus julgamentos.",
      "13 - Rodeai Sião, percorrei-a, enumerai suas torres;",
      "14 - colocai  os  corações  em  seus  muros,  explorai  seus  palácios;  para  contar  à geração futura",
      "15 - que este Deus é o nosso Deus para sempre! É ele quem nos conduz!"
    ]
  },
  {
    "title": "49 (48) O nada das riquezas",
    "verses": [
      "1 - Do  mestre  de  canto.  Dos  filhos  de  Coré.  Salmo.",
      "2 - Ouvi  isto,  todos  os  povos,  dai ouvidos, habitantes todos do mundo,",
      "3 - gente  do povo, homens de condição, ricos e indigentes, todos juntos!",
      "4 - Minha  boca fala com sabedoria e meu coração medita  a inteligência;",
      "5 - inclino meu ouvido a um provérbio e sobre a lira resolvo meu enigma.",
      "6 - Por que  vou temer nos dias maus, quando a maldade  me persegue  e envolve?",
      "7 - Eles confiam na sua fortuna e se gloriam de sua imensa riqueza.",
      "8 - Mas o homem não pode comprar seu resgate, nem pagar a Deus seu preço:",
      "9 - o resgate de sua vida é tão caro que seria sempre insuficiente",
      "10 - para o homem sobreviver, sem nunca ver a cova.",
      "11 - Ora, ele vê os sábios morrerem e o imbecil perecer com o insensato, deixando  sua riqueza para outros.",
      "12 - Seus  túmulos  são  para  sempre  suas  casas,  suas  moradias  de  geração  em geração; e eles davam o próprio nome às suas terras...",
      "13 - Mas o homem com seu luxo não entende, é semelhante ao animal mudo...",
      "14 - E assim caminham, seguros de si mesmos, e terminam contentes com sua sorte.",
      "15 - São como o rebanho destinado ao Xeol, a Morte os leva  a pastar, os homens retos vão dominá-los. Pela manhã sua imagem desaparece; o Xeol é  a  sua residência.",
      "16 - Mas  Deus resgatará a minha  vida das garras do Xeol, e  me tomará.",
      "17 - Não temas quando um homem enriquece, quando cresce a glória de sua casa:",
      "18 - ao morrer nada poderá levar, sua glória não descerá com ele.",
      "19 - Enquanto vivia, ele se felicitava: — \"Eles te aplaudem, pois tudo vai bem para ti",
      "20 - Ele vai juntar-se à geração dos seus pais, que nunca mais verá a luz. 21 Mas o homem com seu luxo não entende, é semelhante ao animal mudo..."
    ]
  },
  {
    "title": "50 (49) Para o culto em espírito",
    "verses": [
      "1 - Salmo. De  Asaf. Fala Iahweh, o Deus dos deuses, convocando a  terra, do nascente ao poente.",
      "2 - De Sião,  beleza  perfeita, Deus resplandece,",
      "3 - o nosso Deus vem, e  não se calará.À sua frente há um fogo que devora, e ao seu redor tempestade violenta;",
      "4 - Do alto ele convoca o céu e a terra, para julgar o seu povo.",
      "5 - \"Reuni junto a mim os meus fiéis, que  selaram minha aliança com sacrifício!\"",
      "6 - Ó céu anuncia  sua  justiça, pois o próprio Deus vai julgar.",
      "7 - \"Ouve, meu povo, eu vou falar, Israel, vou testemunhar contra ti. Eu sou Deus, o teu Deus!",
      "8 - Não te acuso pelos teus sacrifícios, teus holocaustos estão sempre à minha frente;",
      "9 - não vou tomar um novilho de tua casa, nem um cabrito dos teus apriscos;",
      "10 - pois são minhas todas as feras da selva, e  os animais nas montanhas, aos milhares;",
      "11 - conheço as aves todas do céu,e  o rebanho dos campos me pertence.",
      "12 - Se eu tivesse fome não o diria a ti, pois o mundo é meu, e o que nele existe.",
      "13 - Acaso comeria eu carne de touros, e beberia sangue de cabritos?",
      "14 - Oferece a Deus um sacrifício de confissão e cumpre teus votos ao Altíssimo;",
      "15 - invoca-me no dia da angústia: eu te livrarei, e tu me glorificarás\".",
      "16 - Ao ímpio, contudo, Deus declara: \"Que te adianta recitar meus preceitos e ter minha aliança na boca,",
      "17 - uma vez que detestas a disciplina e rejeitas as minhas palavras?",
      "18 - Se vês um ladrão, tu corres com ele, e junto aos adúlteros tens a tua parte;",
      "19 - abres tua boca para o mal, e teus lábios tramam a fraude.",
      "20 - Sentas-te para falar contra teu irmão, e desonras o filho de tua mãe.",
      "21 - Assim te comportas, e eu me calaria? Imaginas que eu seja como tu? Eu te acuso e exponho tudo aos teus olhos.",
      "22 - Considerai isto, vós que esqueceis a Deus, senão eu vos dilacero, e ninguém vos libertará!",
      "23 - Quem oferece  uma confissão me glorifica, e ao homem íntegro mostrarei a salvação de Deus\"."
    ]
  },
  {
    "title": "51 (50) Miserere",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi.",
      "2 - Quando o profeta Natã foi encontrá-lo, após ele ter estado com Betsabéia.",
      "3 - Tem piedade  de  mim, ó Deus, por  teu amor!  Apaga  minhas transgressões, por tua grande compaixão!",
      "4 - Lava-me inteiro da minha  iniqüidade e purifica-me do meu pecado!",
      "5 - Pois reconheço minhas transgressões e diante de mim está sempre meu pecado;",
      "6 - pequei contra ti, contra ti somente, pratiquei o que é mau aos teus olhos. Tens razão, portanto, ao falar, e tua vitória se manifesta ao julgar.",
      "7 - Eis que eu nasci na  iniqüidade, minha  mãe concebeu-me no pecado.",
      "8 - Eis que amas a verdade  no fundo do ser, e me ensinas a sabedoria no segredo.",
      "9 - Purifica meu pecado com o hissopo e ficarei puro, lava-me, e ficarei mais branco do que a neve.",
      "10 - Faze-me ouvir o júbilo e a alegria, e  dancem os ossos que esmagaste.",
      "11 - Esconde  a tua face  dos meus pecados e apaga minhas iniqüidades todas.",
      "12 - O Deus, cria em mim um coração puro, renova um espírito firme no meu peito;",
      "13 - não me rejeites para longe de tua face, não retires de mim teu santo espírito.",
      "14 - Devolve-me o júbilo da tua salvação e que um espírito generoso me sustente.",
      "15 - Vou ensinar teus caminhos aos transgressores, para que os pecadores voltem a ti.",
      "16 - Livra-me do sangue, ó Deus, meu Deus salvador, e minha língua aclamará tua justiça.",
      "17 - Ó Senhor, abre os meus lábios, e minha língua anunciará o teu louvor.",
      "18 - Pois tu não queres um sacrifício e  um holocausto não te agrada.",
      "19 - Sacrifício a  Deus é  um espírito contrito, coração contrito e esmagado, ó Deus, tu não desprezas.",
      "20 - Faze o bem a Sião, por teu favor, reconstrói as muralhas de Jerusalém.",
      "21 - Então te agradarás dos sacrifícios  de  justiça  —  holocaustos  e  ofertas  totais  e  em  teu  altar  se  oferecerão novilhos."
    ]
  },
  {
    "title": "52 (51) Julgamento do cínico",
    "verses": [
      "1 - Do mestre de canto. Poema. De Davi.",
      "2 - Quando Doeg, o edomita, veio advertir a Saul, dizendo: \"Davi. entrou na casa de  Abimelec\".",
      "3 - Por  que te glorias com o mal, herói de infâmia, o dia todo 4 planejando ciladas? Tua língua é navalha afiada, autora de fraudes.",
      "5 - Preferes o mal ao bem,  a mentira à franqueza;",
      "6 - gostas de palavras corrosivas, ó língua fraudulenta.",
      "7 - Por isso Deus te demolirá, te destruirá até ao fim,e te arrancará da tua tenda, e te extirpará da terra dos vivos.",
      "8 - Os justos verão e temerão, e rirão às custas dele:",
      "9 - \"Eis o homem que não colocou Deus como sua fortaleza, mas confiava em sua grande riqueza e se fortificava com ciladas!\"",
      "10 - Quanto a mim, como oliveira verdejante na casa de Deus, eu confio no amor de Deus para sempre e eternamente.",
      "11 - Vou celebrar-te para sempre, porque agiste; e diante dos teus fiéis vou celebrar teu nome, porque ele é bom."
    ]
  },
  {
    "title": "53 (52) O homem sem Deus",
    "verses": [
      "1 - Do mestre de canto. Para a doença. Poema. De Davi.",
      "2 - Diz o insensato no seu coração: \"Deus não existe!\" São corrompidos, abomináveis, depravados: não há um que faça o bem.",
      "3 - Do céu Deus se inclina sobre os filhos de Adão, para ver se há um sensato, alguém que busque a Deus.",
      "4 - Estão todos desviados e obstinados também: não há um que faça o bem, não há um, sequer.",
      "5 - Não sabem os malfeitores que devoram meu povo, como se comessem pão, e não invocam a Deus?",
      "6 - Eles tremerão de medo lá, sem motivo para medo. Pois Deus dispersa os ossos de quem te sitia, tu os envergonhas, pois Deus os rejeita.",
      "7 - Quem trará de Sião a vitória para Israel?Quando Iahweh mudar a sorte do seu povo, Jacó exultará e Israel se alegrará."
    ]
  },
  {
    "title": "54 (53) Súplica ao Deus justo",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. Poema. De  Davi.",
      "2 - Quando os zifeus vieram dizer a Saul: \"Não está Davi escondido entre nós?",
      "3 - Salva-me, ó Deus, por teu nome, pelo teu poder faze-me justiça!",
      "4 - Ouve, ó Deus, minha prece, dá ouvido às palavras de minha boca!",
      "5 - Os soberbos se levantam contra mim e os violentos perseguem minha  vida: eles não colocam Deus à  sua  frente.",
      "6 - Deus, porém, é meu socorro, o Senhor é quem sustenta minha vida.",
      "7 - Que o mal caia sobre aqueles que me espreitam, aniquila-os, Iahweh, por  tua verdade!",
      "8 - Eu te oferecerei um sacrifício espontâneo, e agradecerei o teu nome, porque ele é bom;",
      "9 - porque das angústias todas me livrou, e meu olho contemplou meus inimigos."
    ]
  },
  {
    "title": "55 (54) Prece do caluniado",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. Poema. De Davi.",
      "2 - Dá  ouvido à  minha prece, ó Deus, não te furtes à  minha  súplica!",
      "3 - Dá-me atenção e responde-me: estou divagando em meu lamento! Estremeço",
      "4 - à voz do inimigo, frente aos gritos do ímpio; fazem recair males sobre  mim, e  me acusam com raiva.",
      "5 - Meu coração se contorce dentro de mim, e sobre mim caem terrores mortais;",
      "6 - medo e tremor me penetram, e um calafrio me envolve.",
      "7 - E eu digo: Quem me dera ter asas como pomba para eu sair voando e pousar...",
      "8 - Sim, eu fugiria para longe e pernoitaria no deserto.",
      "9 - Encontraria logo um  refúgio contra o  vento  da calúnia e o furacão",
      "10 - que devora, Senhor, e a torrente de sua língua. Sim, eu vejo a violência e a discórdia na cidade:",
      "11 - dia e noite elas rondam por cima de suas muralhas. Dentro dela há maldade e tormento,",
      "12 - dentro dela há ruína; a opressão e a fraude nunca se afastam de sua praça.",
      "13 - Se um inimigo me insultasse, eu poderia suportar; se meu adversário se elevasse contra mim, eu me esconderia dele.",
      "14 - Mas és tu, um homem como eu, meu amigo, meu confidente,",
      "15 - a quem me unia uma doce intimidade  na casa de Deus! Que andem em meio ao tumulto!",
      "16 - Caia sobre eles a Morte!Desçam vivos ao Xeol, pois o mal se hospeda junto deles!",
      "17 - Eu, porém, invoco a Deus, e Iahweh me salva;",
      "18 - de tarde, pela manhã e ao meio-dia eu me queixo, gemendo. Ele ouve o meu grito,",
      "19 - em paz ele resgata minha vida  da guerra  que  me fazem, pois estão em processo contra  mim.",
      "20 - Deus ouvirá  e  os humilhará, ele que está entronizado desde a  origem; para eles não existe emenda: eles não temem a Deus!21  Ele estende as mãos contra seus aliados, violando sua aliança;",
      "22 - sua boca é mais lisa do que o creme, mas no seu coração está a guerra; são suaves como óleo suas palavras, porém são espadas fora da  bainha.",
      "23 - Descarrega teu fardo em Iahweh e ele cuidará de ti; ele jamais permitirá que o justo tropece.",
      "24 - E tu, ó Deus, tu os fazes descer  para  o poço profundo, estes homens sanguinários e  impostores, antes da metade dos seus dias. Quanto a mim, eu confio em ti!"
    ]
  },
  {
    "title": "56 (55) O fiel não sucumbirá",
    "verses": [
      "1 - Do  mestre  de canto. Sobre \"A opressão dos príncipes longínquos\". De Davi. À meia- voz. Quando os filisteus o prenderam em Gat.",
      "2 - Tem piedade  de  mim, ó Deus, pois me atormentam, o dia todo me oprime um combatente.",
      "3 - Os que me espreitam o dia todo me atormentam, são muitos os que do alto me combatem.",
      "4 - No dia em que eu temo, eu confio em ti.",
      "5 - Em Deus, cuja palavra eu louvo, em Deus eu confio: jamais temerei! O que pode um mortal fazer contra mim?",
      "6 - Todo dia eles torcem minha causa, seus pensamentos todos são o mal contra mim;",
      "7 - eles se reúnem, se escondem, observam meus passos, espreitando com avidez a minha vida.",
      "8 - Rejeita-os, por causa da iniqüidade! Ó Deus, derruba os povos com tua ira!",
      "9 - Já contaste os meus passos de errante,  recolhe  minhas lágrimas em teu  odre!",
      "10 - E meus inimigos recuarão no dia em que eu te invocar! Bem sei que Deus está comigo.",
      "11 - Em Deus, cuja palavra eu louvo, em Iahweh, cuja palavra eu louvo,",
      "12 - em Deus eu confio: jamais temerei! Que  poderia fazer-me  o homem?",
      "13 - Mantenho  os votos que  a  ti fiz, ó Deus, cumprirei a ti as ações de graças;",
      "14 - pois livraste minha vida da morte, para que eu ande na presença de Deus, na luz dos vivos."
    ]
  },
  {
    "title": "57 (56) No meio de \"leões\"",
    "verses": [
      "1 - Do mestre de canto. \"Não destruas\". De Davi. À meia-voz. Quando ele fugia de Saul na caverna.",
      "2 - Piedade de mim, ó Deus, tem piedade de mim;.; pois eu me abrigo em ti; eu me abrigo à sombra de tuas asas, até que a desgraça tenha passado.",
      "3 - Eu clamo ao Deus Altíssimo, ao Deus que  faz tudo por mim:",
      "4 - que  do céu ele mande  salvar-me, confundindo os que me atormentam! Que Deus envie seu amor e verdade!",
      "5 - Eu me deito em meio a  leões que  devoram os filhos de  Adão; seus dentes são lanças e  flechas, sua língua é espada afiada.",
      "6 - Ó Deus, eleva-te acima do céu, tua glória domine sobre a terra inteira!",
      "7 - Armaram uma rede aos meus passos: eu fiquei encurvado; cavaram um buraco à minha frente, e foram eles que nele caíram.",
      "8 - Meu coração está firme, ó Deus, meu coração está firme; eu quero cantar  e  tocar!",
      "9 - Desperta, glória minha, desperta, cítara  e harpa, vou despertar a aurora!",
      "10 - Quero louvar-te entre os povos, Senhor, tocar para ti em meio às nações;",
      "11 - pois teu amor é grande até o céu, e tua verdade chega às nuvens.",
      "12 - Ó Deus, eleva-te acima do céu, e sobre a terra inteira domine a tua glória!"
    ]
  },
  {
    "title": "58 (57) O Juiz dos juízes terrestres",
    "verses": [
      "1 - Do mestre de canto. \"Não destruas\". De Davi. À meia-voz.",
      "2 - É verdade que opinais com justiça, ó seres divinos?Que  julgais retamente os filhos de Adão?",
      "3 - Longe disso!  É de coração que  praticais a  injustiça, pesando sobre a  terra a violência de vossas mãos.",
      "4 - Os ímpios se desviaram desde o seio materno, desde o ventre já falam mentiras;",
      "5 - têm  veneno como veneno de serpente, são como víbora surda, que tapa  os ouvidos",
      "6 - para não ouvir a voz dos encantadores, do mais hábil em praticar encantamentos.",
      "7 - O Deus, quebra-lhes os dentes na   boca, arranca as presas dos leõezinhos, ó Iahweh!",
      "8 - Que  se  diluam como água escorrendo, murchem como erva pisada,",
      "9 - como lesma derretendo ao caminhar, como aborto que não chega a ver o sol!",
      "10 - Antes que  lancem espinhos como espinheiro, verdes ou secos, que o furacão os carregue!",
      "11 - Que o justo se alegre ao ver a vingança, e lave seu pés no sangue do ímpio.",
      "12 - E comentem: \"Sim! Existe um fruto para o justo! De fato! Existe um Deus que faz justiça sobre a terra!\""
    ]
  },
  {
    "title": "59 (58) Contra os ímpios",
    "verses": [
      "1 - Do mestre de canto. \"Não destruas\". De Davi. À meia-voz. Quando Saul mandou vigiar sua casa, para o matar.",
      "2 - Deus meu, livra-me dos meus inimigos, protege-me dos meus agressores!",
      "3 - Livra-me dos malfeitores, salva-me dos homens sanguinários!",
      "4 - Pois ei-los espreitando minha   vida,   os poderosos se reúnem contra   mim, sem ter eu transgredido ou pecado, Iahweh,",
      "5 - sem nenhuma culpa, eles correm e se  preparam. Desperta!  Vem ao meu encontro e  olha!",
      "6 - E tu, Iahweh, Deus dos Exércitos, Deus de Israel, levanta-te para visitar estas nações todas! Não tenhas pena de  todos os traidores iníquos.",
      "7 - Eles  voltam pela  tarde, latindo como um cão, e rondam pela cidade.",
      "8 - Eis que alardeiam com sua  boca; há espadas em seus lábios: \"alguém está ouvindo?\"",
      "9 - E tu, Iahweh, tu ris à sua custa, tu te divertes com todas as nações!",
      "10 - Ó força minha, eu olho para ti! Sim, Deus é a minha fortaleza;",
      "11 - o Deus a quem amo vem a mim, Deus me fará enfrentar os que me espreitam.",
      "12 - Não os mates, para que meu povo não esqueça! Com teu poder torna-os errantes, reprime-os, ó Senhor, nosso escudo!",
      "13 - O pecado de sua boca é a palavra  de seus lábios: sejam apanhados pelo seu orgulho, pela mentira e maldição que eles proferem.",
      "14 - Destrói em tua cólera, destrói para que não existam mais, para que reconheçam que é  Deus quem governa em Jacó, até aos confins da  terra.",
      "15 - Eles voltam pela tarde, latindo como um cão, e rondam pela cidade;",
      "16 - ei-los caçando para comer, e enquanto não se saciam ficam rosnando.",
      "17 - Quanto a mim,  vou cantar à tua força, vou aclamar teu amor pela manhã; pois foste uma fortaleza para mim, um refúgio no dia de minha angústia.",
      "18 - Ó força minha, vou tocar para ti, porque foste uma fortaleza para mim, ó Deus, a quem amo!"
    ]
  },
  {
    "title": "60 (59) Prece nacional após a derrota",
    "verses": [
      "1 - Do mestre de canto. Sobre \"O lírio é o preceito\". À meia-voz. De Davi. Para ensinar.",
      "2 - Quando ele lutou contra os sírios da Mesopotâmia e os sírios de Soba, e quando Joab voltou e derrotou Edom no Vale do Sal, cerca de doze mil homens.",
      "3 - Q Deus, tu nos rejeitaste e nos dispersaste, estavas irritado: volta a nós!",
      "4 - Fizeste a terra tremer e a fendeste: repara  suas fendas, pois ela vacila!",
      "5 - Mostraste duras coisas ao teu povo, fizeste-nos beber um vinho estonteante;",
      "6 - deste a teus fiéis o sinal para debandar perante o arco.",
      "7 - Para que teus amados sejam libertos, salva com a tua direita! Responde- nos!",
      "8 - Deus falou em seu santuário: \"Eu exulto ao partilhar Siquém, e ao medir o vale de Sucot.",
      "9 - Meu é Galaad, Manassés me pertence, o elmo da minha cabeça é Efraim, Judá, cetro do meu comando.",
      "10 - Moab é a bacia em que me lavo, e sobre Edom eu lanço a minha sandália.",
      "5 - Grita a  vitória contra mim,  ó Filistéia!\"",
      "11 - Quem  me levará  a uma cidade-forte, quem me conduzirá até Edom,",
      "12 - a não ser tu, ó Deus, que nos rejeitaste, um Deus que já não sai com nossos exércitos?",
      "13 - Concede-nos socorro na opressão, pois a salvação humana  é inútil!",
      "14 - Com Deus nós faremos proezas: ele vai calcar nossos opressores!"
    ]
  },
  {
    "title": "61 (60) Prece de um exilado",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. De Davi.",
      "2 - Ó Deus, ouve o meu grito, atende à minha prece!",
      "3 - Dos confins da terra eu te invoco com o coração desfalecido. Eleva-me sobre a rocha! Conduze-me!",
      "4 - Porque és um abrigo para  mim, torre forte à frente do inimigo.",
      "5 - Vou habitar em tua tenda para  sempre, abrigar-me ao amparo de tuas asas.",
      "6 - Pois  tu, ó Deus, ouves os meus votos, e me dás a herança  dos que  temem o teu nome.",
      "7 - Acrescenta dias aos dias do rei, sejam seus anos gerações e  gerações.",
      "8 - Permaneça  sempre em presença  de  Deus, e  Amor  e Fidelidade  o protejam.",
      "9 - Assim eu tocarei ao teu nome sem cessar, dia por dia cumprindo meus votos."
    ]
  },
  {
    "title": "62 (61) Só de Deus vem a esperança",
    "verses": [
      "1 - Do mestre de canto... Iditun. Salmo. De Davi.",
      "2 - Só em Deus a minha alma repousa, dele vem a minha salvação;",
      "3 - só ele é minha rocha, minha  salvação, minha fortaleza, — jamais vacilarei!",
      "4 - Até  quando vos lançareis sobre um homem, todos juntos, para derrubá-lo como se  fosse  parede inclinada, um muro prestes a ruir?",
      "5 - Só fraude são os projetos deles, seu prazer é seduzir: com mentira na boca eles bendizem, mas por dentro maldizem.",
      "6 - Só em Deus, ó minha alma, repousa, dele vem a minha esperança;",
      "7 - só ele é minha rocha, minha salvação, minha fortaleza, — jamais vacilarei!",
      "8 - Em Deus está minha salvação e minha glória, em Deus está o meu forte  rochedo. Em Deus está o meu abrigo.",
      "9 - Confiai nele, ó povo, em qualquer  tempo, derramai vosso coração em sua presença, pois Deus é um abrigo para nós!",
      "10 - Somente um sopro são os filhos de Adão, apenas mentira os filhos do homem:se subissem na balança,  juntos seriam  menos que um sopro.",
      "11 - Não confieis na opressão, nem  vos iludais com o roubo; quando vossa riqueza prospera, não ponhais nela vosso coração!",
      "12 - Deus falou uma vez, e duas vezes eu ouvi:que a Deus pertence a força,",
      "13 - e a ti, Senhor, pertence o amor; pois tu devolves a cada um conforme as suas obras."
    ]
  },
  {
    "title": "63 (62) Desejo de Deus",
    "verses": [
      "1 - Salmo. De Davi. Quando estava no deserto de Judá",
      "2 - Ó  Deus, tu és o meu Deus, eu te  procuro. Minha alma  tem sede de  ti, minha carne  te deseja com ardor, como terra seca, esgotada, sem água.",
      "3 - Sim, eu te contemplava  no santuário, vendo teu poder e tua glória.",
      "4 - Valendo teu amor mais que a vida, meus lábios te glorificarão.",
      "5 - Assim, vou-te bendizer em toda a minha vida, e em teu nome levantar as minhas mãos;",
      "6 - eu me saciarei como de óleo e gordura, e com alegria nos lábios minha boca te louvará.",
      "7 - Quando te recordo no meu leito, passo vigílias meditando em ti;",
      "8 - pois foste um socorro para  mim, e, à sombra  de tuas asas, eu grito de alegria;",
      "9 - minha vida está ligada a ti, e tua direita me sustenta.",
      "10 - Quanto aos que me querem destruir, irão para as profundezas da terra;",
      "11 - serão entregues à espada e vão tornar-se pasto dos chacais.",
      "12 - Mas o rei vai alegrar-se em Deus; quem por ele jura se felicitará, pois a boca dos mentirosos será fechada."
    ]
  },
  {
    "title": "64 (63) Castigo dos caluniadores",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi.",
      "2 - Ouve,  ó  Deus,  a voz do  meu lamento!  Preserva-me a vida do  terror  do  inimigo,",
      "3 - esconde-me da conspiração dos maus e do tumulto dos  malfeitores.",
      "4 - Eles afiam sua língua como espada, ajustam sua flecha, palavra venenosa,",
      "5 - para atirar, às escondidas, contra  o inocente, atiram de  surpresa, sem temer.",
      "6 - Eles  se  fortalecem com seu projeto maligno, calculam como esconder armadilhas, pensando: \"Quem poderá  ver-nos",
      "7 - para investigar nossos crimes?\"  Mas aquele que sonda o fundo do homem  e o coração profundo os examina.",
      "8 - Deus atira uma flecha contra eles, ficam feridos de repente;",
      "9 - ele os faz cair por causa de sua língua, todos os que os vêem meneiam a cabeça.",
      "10 - Então todo homem temerá, anunciará o ato de Deus e compreenderá sua obra.",
      "11 - O justo se alegra com Iahweh e nele se abriga. E todos os de coração reto se felicitarão."
    ]
  },
  {
    "title": "65 (64) Hino de ação de graças",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi. Cântico.",
      "2 - A ti convém o louvor em Sião, ó Deus; e a ti se cumpre o voto",
      "3 - porque ouves a prece. Toda a carne vem a ti",
      "4 - por causa de seus pecados; nossas faltas são mais fortes que nós, mas tu no-las perdoas.",
      "5 - Feliz quem escolhes e aproximas, para habitar em teus átrios. Nós nos saciamos com os bens da tua casa, com as coisas sagradas do teu Templo.",
      "6 - Com prodígios de justiça nos respondes, ó Deus salvador nosso, esperança dos confinsda  terra e das ilhas longínquas;",
      "7 - tu manténs as montanhas com tua  força, cingido de poder;",
      "8 - aplacas o estrondo dos mares, o estrondo de suas ondas e o tumulto dos povos.",
      "9 - Os habitantes dos confins da terra temem frente aos teus sinais; fazes gritar de alegria as portas da  manhã e da tarde.",
      "10 - Visitas a  terra  e a regas, cumulando-a de  riquezas. O ribeiro de Deus é cheio d'água, tu preparas seu trigal. Preparas a terra assim:",
      "11 - regando- lhe  os sulcos, aplanando seus terrões, amolecendo-a com chuviscos, abençoando-lhe  os brotos.",
      "12 - Coroas o ano com tua bondade, e tuas trilhas gotejam fartura;",
      "13 - as pastagens do deserto gotejam, e as colinas cingem-se de júbilo;",
      "14 - os campos cobrem-se de rebanhos, e os vales se vestem de espigas, dão gritos de alegria e cantam."
    ]
  },
  {
    "title": "66 (65) Ação de graças pública",
    "verses": [
      "1 - Do mestre  de canto. Cântico. Salmo. Aclamai a Deus, terra  inteira,",
      "2 - cantai a glória  do seu nome,  dai glória ao seu louvor.",
      "3 - Dizei a  Deus: \"Quão terríveis são tuas obras! Por causa do teu imenso poder teus inimigos te adulam;",
      "4 - a terra toda se prostra à tua frente, cantando salmos a ti, cantando ao teu nome!\"",
      "5 - Vinde  ver os atos de Deus, seus atos terríveis pelos filhos de Adão: transformou o mar em terra seca, atravessaram o rio a pé enxuto. Ali alegramo-nos com ele,",
      "7 - que governa com seu poder para sempre! Seus olhos vigiam as nações, para que os rebeldes não se exaltem.",
      "8 - Povos, bendizei o nosso Deus, fazei ouvir a voz do seu  louvor;",
      "9 - é ele que nos mantém vivos e não deixa tropeçarem nossos  pés.",
      "10 - Sim,  ó  Deus,  tu  nos  provaste,  nos  refinaste  como  se  refina  a  prata;",
      "11 - fizeste-nos  cair  na  rede,  puseste  um  peso  em  nossos  rins:",
      "12 - deixaste  um  mortal cavalgar  nossas cabeças; passamos pelo fogo e  pela água, mas fizeste-nos retomar  o fôlego.",
      "13 - Entro em tua casa com holocaustos, cumpro meus votos feitos a  ti,",
      "14 - os votos que meus lábios pronunciaram e minha boca prometeu, na  minha angústia.",
      "15 - Vou oferecer-te gordos holocaustos com a fumaça de carneiros, imolarei bois com cabritos.",
      "16 - Vós todos que temeis a Deus, vinde ouvir, e eu contarei o que ele por mim realizou.",
      "17 - A ele gritou minha boca e minha língua o exaltou.",
      "18 - Se eu visasse ao  mal no meu coração, o Senhor não me teria ouvido.",
      "19 - Todavia, Deus me escutou, considerou meu grito  suplicante.",
      "20 - Bendito  seja Deus  que não afastou  minha súplica,  nem  de mim apartou seu amor."
    ]
  },
  {
    "title": "67 (66) Prece coletiva após a colheita anual",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. Salmo. Cântico.",
      "2 - Deus tenha  piedade  de  nós e nos abençoe, fazendo sua face  brilhar sobre nós,",
      "3 - para  que se conheça o teu caminho sobre a terra, em todas as nações a tua salvação.",
      "4 - Que  os povos te celebrem, ó Deus, que os povos todos te celebrem.",
      "5 - Que as nações se alegrem e exultem, porque  julgas o mundo com justiça, julgas os povos com retidão, e sobre a terra governas as nações.",
      "6 - Que os povos te celebrem, ó  Deus, que os povos todos te celebrem. 7 A terra produziu o seu fruto: Deus, o nosso Deus, nos abençoa.",
      "8 - Que Deus nos abençoe, e todos os confins da terra o temerão!"
    ]
  },
  {
    "title": "68 (67) A gloriosa epopéia de Israel",
    "verses": [
      "1 - Do mestre de canto.  De Davi. Salmo. Cântico.",
      "2 - Deus se levanta: seus inimigos debandam, seus adversários fogem de sua frente.",
      "3 - Tu os dissipas como  a fumaça se dissipa; como a cera  derrete na  presença  do fogo, perecem os ímpios na presença de Deus.",
      "4 - E os justos se alegram na presença de Deus, eles exultam e dançam de alegria.",
      "5 - Cantai a Deus, tocai ao  seu nome, abri caminho ao Cavaleiro das nuvens, alegrai-vos com Iahweh, festejai em sua  presença.",
      "6 - Pai dos órfãos, justiceiro  das viúvas, tal é  Deus em sua morada santa;",
      "7 - Deus dá uma casa aos solitários, livra os cativos para  a prosperidade, mas os rebeldes habitam na terra seca.",
      "8 - Ó Deus, quando saíste à frente do teu povo, avançando pelo deserto,",
      "9 - a terra tremeu, e até o céu dissolveu-se na presença de Deus, na presença de Deus, o Deus de Israel.",
      "10 - Derramaste chuva copiosa, ó Deus, tua herança estava esgotada, tu a firmaste;",
      "11 - tua família habitou na terra que em tua bondade, ó Deus, preparavas ao pobre.",
      "12 - O Senhor deu uma ordem, o anúncio de um exército numeroso.",
      "13 - Os chefes do exército fogem, fogem, e a dona da casa reparte os despojos.",
      "14 - Enquanto repousais entre os muros do aprisco, as asas da Pomba se cobrem de pratae suas penas com o brilho do ouro:",
      "15 - quando Shaddai dispersa os reis, a neve cai sobre o Monte Sombrio.",
      "16 - Ó montanha de Deus, montanha de Basã! Montanha elevada, montanha de Basã!",
      "17 - Ó montanhas elevadas, por que invejais a montanha em que Deus quis habitar? Iahweh nela  residirá perpetuamente.",
      "18 - Os carros de Deus são milhares de miríades; o Senhor veio do Sinai para  o santuário.",
      "19 - Subiste para  o alto, capturando cativos,  recebendo  homens  em  tributo,  mesmo os rebeldes,  para que Iahweh  Deus tivesse uma residência.",
      "20 - Bendito seja o Senhor  a cada dia! Ele cuida de nós: é o nosso Deus salvador!",
      "21 - Nossos Deus é um Deus de libertações, do Senhor Iahweh são as portas da morte;",
      "22 - sim,  Deus esmaga a cabeça dos seus inimigos, o crânio cabeludo do criminoso que  vagueia.",
      "23 - O Senhor  disse: \"De Basã eu faço voltar, faço voltar  das profundezas do mar,",
      "24 - para que no sangue banhes o teu pé, e a língua de teus cães tenha sua ração de inimigos.\"",
      "25 - Viram as tuas procissões, ó Deus, as procissões do meu Deus, do meu rei, no santuário:",
      "26 - os cantores à frente, atrás os músicos, no meio as jovens, soando tamborins.",
      "27 - Em coros, eles bendiziam a Deus: é Iahweh, desde a  origem de Israel.",
      "28 - Lá está Benjamim,  o  mais  novo, conduzindo  os  príncipes  de Judá, com  vestes coloridas, os príncipes de Zabulon, os príncipes de Neftali.",
      "29 - Ordena, ó Deus, conforme o teu poder, ó Deus, o poder com que agiste em nosso favor,",
      "30 - vindo do teu Templo, que está em Jerusalém. A ti virão os reis, trazendo presentes.",
      "31 - Ameaça a fera dos caniços, a tropa dos touros com os novilhos dos povos, para que ela se submeta, com barras de prata! Dispersa os povos que gostam das guerras!",
      "32 - Do Egito virão os grandes, a Etiópia estenderá as mãos para Deus.",
      "33 - Cantai a Deus, reinos da terra, tocai para",
      "34 - o  Cavaleiro dos céus, os céus antigos. Ele eleva sua voz, voz poderosa:",
      "35 - reconhecei a força de Deus. Em Israel está seu esplendor, nas nuvens a  sua  força:",
      "36 - Desde  o seu santuário, Deus é terrível. Ele é o Deus de Israel,que dá ao povo força e poder. Bendito seja Deus!"
    ]
  },
  {
    "title": "69 (68) Lamentação",
    "verses": [
      "1 - Do mestre de canto. Sobre a ária \"Os lírios... \". De Davi.",
      "2 - Salva-me, ó Deus, pois a água está subindo ao meu pescoço.",
      "3 - Estou afundando num lodo profundo, sem nada que  me afirme; estou entrando no mais fundo das águas, e  a correnteza me arrastando...",
      "4 - Esgoto-me de gritar, minha garganta queima, meus olhos se consomem esperando por meu Deus.",
      "5 - Mais que os cabelos da minha cabeça são os que me odeiam sem motivo; são poderosos os que me destroem, os que por mentira são meus  inimigos. (Deveria eu devolver o que  não havia  roubado?)",
      "6 - Ó  Deus, tu conheces minha loucura, meus crimes não estão escondidos a ti.",
      "7 - Que eu não seja a vergonha dos que esperam em ti, Iahweh dos Exércitos! Que eu não seja a confusão dos que procuram a ti, ó Deus de Israel!",
      "8 - É por tua causa que eu suporto insultos, que a confusão me cobre o rosto,",
      "9 - que  me tornei um estrangeiro aos meus irmãos, um estranho para os filhos de minha  mãe;",
      "10 - pois o zelo por  tua casa  me devora, e  os insultos dos que  te insultam recaem sobre mim.",
      "11 - Se  me aflijo com jejum, isto se torna motivo de insulto;",
      "12 - se me visto com pano de saco, torno-me para eles uma fábula,",
      "13 - um cochicho dos que se assentam à porta, e a canção dos que bebem bebidas fortes.",
      "14 - Quanto a mim, Iahweh, a ti dirijo minha  prece! No tempo favorável responde-me, por  teu grande amor, pela verdade da tua salvação!",
      "15 - Tira-me da lama, para que eu não afunde, e fique liberto dos que me odeiam e do mais fundo das águas.",
      "16 - Que a correnteza das águas não me arraste, não me engula  o lodo profundo, e  o poço não feche  sua boca  sobre mim.",
      "17 - Responde- me, Iahweh, pois teu amor é bondade! Volta-te para mim, por tua grande compaixão!",
      "18 - Não  escondas  tua  face  ao  teu  servo!  Estou  oprimido,  responde-me  depressa!",
      "19 - Aproxima-te de mim,  liberta-me! Resgata-me por causa dos meus inimigos!",
      "20 - Tu conheces o meu insulto, minha vergonha e minha confusão. Meus opressores estão todos à   tua frente.",
      "21 - O insulto partiu-me o coração, até desfalecer.   Esperei por compaixão, e nada! por consoladores, e não os encontrei!",
      "22 - Como alimento deram-me fel, e na  minha sede fizeram-me beber vinagre.",
      "23 - Que  a  mesa à minha frente  seja  uma armadilha, e  sua abundância uma cilada!",
      "24 - Que  seus olhos fiquem escuros e  não vejam mais! Faze  seus rins estarem sempre  doentes!",
      "25 - Derrama  sobre eles o teu furor!  Que  o ardor da tua ira os atinja!",
      "26 - Que seu acampamento fique deserto, e não haja morador em suas  tendas!",
      "27 - Porque  perseguem àquele  que feriste,  e acrescentam às chagas de  tua vítima.",
      "28 - Acusa-os, crime por crime, e não tenham mais acesso à tua justiça!",
      "29 - Sejam riscados do livro da vida, e com os justos não sejam inscritos!",
      "30 - Quanto a mim, pobre e ferido, que  tua  salvação, ó Deus, me proteja!",
      "31 - Louvarei com um cântico o nome de Deus, e o engrandecerei com ação de graças;",
      "32 - isto agrada a Iahweh mais que um touro, mais que um novilho com chifres e cascos.",
      "33 - Os pobres vêem e se alegram: vós que buscais a Deus, que  o vosso coração viva!",
      "34 - Porque Iahweh ouve  os indigentes, nunca rejeita seus cativos.",
      "35 - Que o céu e a terra o louvem, o mar e tudo o que nele se move!",
      "36 - Sim, Deus vai salvar Sião, vai reconstruir as cidades de Judá!  Habitarão lá e  a possuirão!",
      "37 - A descendência dos seus servos a herdará, e nela habitarão os que amam seu nome."
    ]
  },
  {
    "title": "70 (69) Grito de angústia",
    "verses": [
      "1 - Do mestre de canto. De Davi. Para comemoração.",
      "2 - Vem livrar-me,   ó Deus! Iahweh, vem depressa em meu   socorro!",
      "3 - Fiquem envergonhados   e  confundidos   os   que  buscam   minha  vida!  Recuem   e  fiquem atrapalhados os que desejam minha desgraça!",
      "4 - Recuem, cobertos de vergonha, os que se riem de mim!",
      "5 - Exultem e se alegrem contigo todos os que te procuram! E os que amam a tua salvação repitam sempre: \"Deus é grande!\"",
      "6 - Quanto a mim, sou pobre e indigente: ó Deus, vem depressa! Tu és meu auxílio e salvação: Iahweh, não demores!"
    ]
  },
  {
    "title": "71 (70) Súplica de um ancião",
    "verses": [
      "1 - Iahweh, eu me abrigo em ti: que eu nunca fique envergonhado!",
      "2 - Salva-me, por  tua justiça! Liberta-me! Inclina  depressa teu ouvido para  mim!",
      "3 - Sê  para  mim uma  rocha hospitaleira sempre acessível; tu decidiste salvar-me, pois meu rochedo e muralha és tu.",
      "4 - Deus meu, liberta-me da mão do ímpio, do punho do criminoso e do violento.",
      "5 - Pois minha esperança és tu, Senhor, Iahweh é  minha confiança desde  a  juventude.",
      "6 - Desde  o seio tu és o meu apoio, tu és minha  parte desde as entranhas maternas, em ti está continuamente o meu louvor.",
      "7 - Para muitos eu me tornava um prodígio,tu, porém, és meu abrigo seguro.",
      "8 - Minha boca está cheia do teu louvor, do teu esplendor, todo o dia.",
      "9 - Não  me  rejeites  no  tempo  da  velhice,  não  me  abandones  quando  meu  vigor  se extingue!",
      "10 - Pois meus inimigos falam de mim, juntos planejam os que espreitam minha vida!",
      "11 - \"Deus o abandonou, persegui-o! Agarrai-o, pois não há quem o salve!\"",
      "12 - Ó Deus, não fiques longe de  mim! Deus meu, vem socorrer-me depressa!",
      "13 - Fiquem envergonhados e arruinados os que perseguem minha vida; fiquem cobertos de ultraje e desonra os que buscam o mal contra mim.",
      "14 - Quanto a mim, eu espero sem cessar, continuando o teu louvor;",
      "15 - minha boca narrará tua justiça, todo o dia a tua salvação.",
      "16 - Eu virei com o poder de Iahweh, para recordar  tua única  justiça.",
      "17 - Ó Deus, tu me ensinaste  desde a  minha juventude, e até aqui eu anuncio tuas maravilhas.",
      "18 - E agora, velho  e  encanecido,  não  me  abandones,  ó  Deus,  até  que  eu  anuncie  teu  braço  às gerações futuras, teu  poder",
      "19 - e  tua  justiça, ó Deus, até às nuvens!  Tu realizaste coisas grandiosas: ó Deus, quem é como tu?",
      "20 - Fizeste-me ver tantas angústias e  males, tu voltarás para dar-me vida, voltarás para  tirar-me dos abismos da terra,",
      "21 - aumentarás minha grandeza, e me consolarás de novo.",
      "22 - Quanto a mim, vou celebrar-te com a cítara, por tua verdade, meu Deus; vou tocar harpa em tua honra, ó Santo de Israel!",
      "23 - Que  meus lábios exultem, quando eu tocar  para  ti, e  também minha  vida, porque a resgataste!",
      "24 - Também minha  língua todo o dia medita a  tua justiça, pois foram envergonhados e confundidos os que buscam o mal contra mim!"
    ]
  },
  {
    "title": "72 (71) O rei prometido",
    "verses": [
      "1 - De Salomão. Ó Deus, concede ao rei teu julgamento e a tua justiça ao filho do rei;",
      "2 - que ele governe teu povo com justiça, e teus pobres conforme o direito.",
      "3 - Montanhas e colinas, trazei a paz ao povo. Com justiça",
      "4 - ele julgue os pobres do povo, salve os filhos do indigente e esmague seus opressores.",
      "5 - Que ele dure sob o sol e a lua, por geração de gerações;",
      "6 - que ele  desça como chuva  sobre  a erva  roçada, como chuvisco que  irriga  a terra.",
      "7 - Que em seus dias floresça a justiçae muita paz até ao fim das luas;",
      "8 - que ele domine de mar a mar, desde o rio até aos confins da terra.",
      "9 - Diante dele a Fera se curvará e seus inimigos lamberão o pó;",
      "10 - os reis de Társis e das ilhas vão trazer-lhe ofertas. Os reis de Sabá e Seba vão pagar-lhe  tributo;",
      "11 - todos os reis se  prostrarão diante  dele, as nações todas o servirão.",
      "12 - Pois ele liberta o indigente que clama e o pobre que não tem protetor;",
      "13 - tem compaixão do fraco e do indigente, e salva a vida dos indigentes.",
      "14 - Ele os redime da astúcia e da violência, o sangue deles é valioso aos seus olhos.",
      "15 - (Que ele viva e lhe seja dado o ouro de Sabá!) Que orem por ele continuamente! Que o bendigam todo o dia!e 16Haja abundância de  trigo pelo campo e tremulem sobre o topo das montanhas, como o Líbano com suas flores e frutos, como a erva da terra.",
      "17 - Que seu nome permaneça para sempre, e sua fama dure sob o sol! Nele sejam abençoadas as raças todas da terra, e todas as nações o proclamem feliz!",
      "18 - Bendito seja Iahweh, o Deus de Israel, porque só ele realiza maravilhas!",
      "19 - Para  sempre  seja bendito o seu nome glorioso! Que toda a terra se encha com sua glória! Amém! Amém!",
      "20 - Fim das orações de Davi, filho de Jessé."
    ]
  },
  {
    "title": "73 (72) A justiça final 1 Salmo. De Asaf. De fato, Deus é bom para Israel, o Senhor, para os corações puros.",
    "verses": [
      "2 - Por pouco meus pés tropeçavam, um nada, e meus passos deslizavam,",
      "3 - porque invejei os arrogantes, vendo a prosperidade dos ímpios.",
      "4 - Para eles não existem tormentos, sua aparência é sadia e robusta;",
      "5 - a fadiga dos mortais não os atinge, não são molestados como os outros.",
      "6 - Daí a soberba, cingindo-os como colar, a violência, envolvendo-os como veste. 7  A maldade lhes  brota  da gordura, seu coração transborda em maus  projetos.",
      "8 - Caçoam e falam maliciosamente, falam com altivez, oprimindo;",
      "9 - contra o céu colocam sua boca e sua língua percorre a  terra.",
      "10 - Por isso meu povo se volta  para eles e águas em abundância lhes vêm ao encontro.",
      "11 - E dizem: \"Acaso Deus conhece? Existe conhecimento no Altíssimo?\"",
      "12 - Eis que os ímpios são assim e, sempre tranqüilos, ajuntam riquezas!",
      "13 - De fato, inutilmente conservei o coração puro, lavando na  inocência minhas mãos!",
      "14 - Sim, sou molestado o dia inteiro, e castigado a cada manhã...",
      "15 - Se eu dissesse: \"Vou falar como eles!\", já teria traído a geração de teus filhos.",
      "16 - Então refleti para compreender,  e que fadiga era isto aos meus olhos!",
      "17 - Até que entrei nos santuários divinos:entendi então o destino deles!",
      "18 - De fato, tu os pões em ladeiras, tu os fazes cair, em ruínas.",
      "19 - Ei-los num instante reduzidos ao terror, deixam de existir, perecem, por causa do pavor!",
      "20 - Como um sonho ao despertar, ó Senhor, ao acordar desprezas sua imagem.",
      "21 - Quando meu coração se azedava e eu espicaçava os meus rins,",
      "22 - é porque eu era imbecil e não sabia, eu era animal junto a ti.",
      "23 - Quanto a mim, estou sempre contigo, tu me agarraste pela mão direita;",
      "24 - tu me conduzes com teu conselho e com tua glória? me atrairás.",
      "25 - Quem teria eu no céu? Contigo, nada  mais me agrada na terra.",
      "26 - Minha carne e  meu coração podem se consumir:  a  rocha  do meu coração, a  minha  porção é  Deus, para sempre!",
      "27 - Sim, os que se afastam de ti se perdem, tu repeles teus adúlteros todos.",
      "28 - Quanto a mim, estar junto de Deus é o meu bem! Em Deus coloquei o meu abrigo, para contar todas as tuas obras."
    ]
  },
  {
    "title": "74 (73) Lamentação após o saque do Templo",
    "verses": [
      "1 - Poema de Asaf. Por que rejeitar até o fim, ó Deus, ardendo em ira contra o rebanho do teu pasto?",
      "2 - Recorda  tua assembléia que adquiriste  desde a  origem.a  tribo que  redimiste como tua herança, este monte Sião em que habitas.",
      "3 - Eleva teus passos para estas ruínas sem fim: o inimigo  saqueou  tudo  no  santuário;",
      "4 - os  opressores  rugiram  no  lugar  das  tuas assembléias, puseram suas  insígnias no frontão da entrada, insígnias que  não eram conhecidas.   Como quem brande   um machado no bosque,",
      "6 - eles derribaram os batentes,golpeando com machado e com martelo;",
      "7 - atearam fogo  no teu  santuário, profanaram até ao chão a morada do teu nome.",
      "8 - Diziam em seu coração: \"Arrasemo-los de  uma  vez!\"Queimaram todos os lugares das assembléias de Deus na terra.",
      "9 - Já  não vemos nossos sinais, não existem mais profetas, e dentre nós ninguém sabe até quando.",
      "10 - Até quando, ó Deus, o opressor vai blasfemar? O inimigo vai desprezar o teu nome atéo fim?",
      "11 - Por que retiras tua mão, e manténs tua direita escondida no peito? !2Tu porém, ó Deus, és meu rei desde a origem, quem opera libertações pela terra;",
      "13 - tu dividiste o mar com o teu poder, quebraste as cabeças dos monstros das águas;",
      "14 - tu esmagaste as cabeças do Leviatãdando-o como alimento às feras selvagens;",
      "15 - Tu abriste  fontes e torrentes, tu fizeste secar rios inesgotáveis;",
      "16 - o dia te pertence, e a noite é tua, tu firmaste a luz e o sol,",
      "17 - tu puseste todos os  limites da terra, tu formaste o verão e o inverno.",
      "18 - Lembra-te, Iahweh, do inimigo que  blasfema, do povo insensato que  ultraja teu nome.",
      "19 - Não entregues à fera a vida de tua rola, não esqueças até o fim a vida dos teus pobres.",
      "20 - Olha para a Aliança, pois os recantos da terra estão cheios, são antros de violência.",
      "21 - Não volte o oprimido coberto de confusão, que o pobre e o indigente louvem o teu nome.",
      "22 - Levanta-te, ó Deus, pleiteia tua causa, lembra-te do insensato que te  ultraja  o dia  todo!",
      "23 - Não te esqueças do rumor dos teus adversários, do tumulto crescente dos que se rebelam contra ti."
    ]
  },
  {
    "title": "75 (74) Julgamento total e universal",
    "verses": [
      "1 - Do mestre de canto. \"Não destruas\". Salmo. De Asaf. Cântico.",
      "2 - Nós te celebramos, ó Deus, nós te celebramos, invocando teu  nome, contando as tuas maravilhas.",
      "3 - \"No momento que eu tiver decidido, eu próprio vou julgar com retidão;",
      "4 - trema a  terra e seus habitantes todos; eu mesmo firmei suas colunas.",
      "5 - Eu disse aos arrogantes: Não sejais arrogantes! e aos ímpios: Não levanteis a fronte,",
      "6 - não levanteis altivamente a vossa fronte, não faleis retesando a nuca\".",
      "7 - Porque não é do nascente nem do poente, nem do deserto das montanhas",
      "8 - que Deus vem como juiz. A um ele abaixa, a outro eleva,",
      "9 - pois na mão de Iahweh há uma taça cujo vinho espuma, cheio de mistura; ele o derramará, até às escórias o sugarão, e todos os ímpios da terra o sorverão.",
      "10 - Quanto a  mim, vou anunciar para sempre, vou tocar para  o Deus de Jacó.",
      "11 - Vou quebrar a fronte de todos os ímpios, e a fronte do justo se levantará."
    ]
  },
  {
    "title": "76 (75) Ode ao Deus terrível",
    "verses": [
      "1 - Do mestre de canto. Com instrumentos de corda. Salmo. De Asaf. Cântico.",
      "2 - Deus é conhecido em Judá, em Israel grande é seu nome;",
      "3 - sua tenda está em Salém e sua moradia em Sião.",
      "4 - Ali quebrou os relâmpagos do arco,o escudo, a espada e a guerra.",
      "5 - Sois luminoso e célebre  pelos montes de despojos deles tomados. Os corajosos dormiram seu sono, e os braços falharam aos guerreiros todos;",
      "7 - à tua ameaça, ó Deus de Jacó, carro e cavalo ficaram parados.",
      "8 - Tu és terrível! Quem subsiste à tua frente, quando ficas irado?",
      "9 - Do céu fazes ouvir a sentença: a terra  teme e permanece calada,",
      "10 - quando Deus se levanta para julgar e salvar todos os pobres da terra.",
      "11 - A ira do homem é louvor para ti, tu te cinges com os que escapam à Ira.",
      "12 - Fazei votos a Iahweh vosso Deus e cumpri-os, vós que o cercais, fazei ofertas ao Terrível;",
      "13 - ele corta o sopro dos príncipes, para os reis da terra ele é terrível!"
    ]
  },
  {
    "title": "77 (76) Meditação sobre o passado de Israel",
    "verses": [
      "1 - Do mestre de canto... Iditun. De Asaf. Salmo.",
      "2 - A Deus a minha voz: eu grito! A Deus a minha voz: ele me ouve!",
      "3 - No dia da angústia eu  procuro  o  Senhor;  à  noite  estendo  a  mão,  sem  descanso,  meu  ser  recusa  todo conforto.",
      "4 - Lembro-me de  Deus e  fico gemendo, medito, e meu  respirar vacila.",
      "5 - Tu me seguras as pálpebras dos olhos, fico perturbado e nem posso falar;",
      "6 - penso nos dias de outrora, os anos longínquos",
      "7 - recordo; pela noite  murmuro em meu coração, medito, e meu espírito pergunta:",
      "8 - O Senhor vai rejeitar para sempre? Nunca mais será favorável?",
      "9 - Seu amor esgotou-se para sempre? Terminou a Palavra para gerações de gerações?",
      "10 - Deus esqueceu-se  de  ter  piedade  ou fechou as entranhas com ira?",
      "11 - E digo: \"Este  é  o meu mal: a direita do Altíssimo  mudou!\" Lembro-me das façanhas de Iahweh, recordo tua maravilha de outrora,",
      "13 - fico meditando toda a tua obra, meditando em tuas façanhas.",
      "14 - Ó Deus, teu caminho  é santo! Que deus é grande como Deus?",
      "15 - Tu és o Deus que realiza maravilhas, mostrando tua força às nações;",
      "16 - com teu braço redimiste teu povo, os filhos de Jacó e de José.",
      "17 - As águas te viram, ó Deus, as águas te viram e tremeram, e os abismos estremeceram.",
      "18 - As nuvens derramaram suas águas, trovejaram as nuvens pesadas, tuas flechas ziguezagueavam.",
      "19 - O estrondo do teu   trovão rondava, teus relâmpagos  iluminavam  o  mundo,  a  terra  se  agitava  e  estremecia.",
      "20 - Teu  caminho passava pelo mar, tua senda  pelas águas torrenciais, e  ninguém reconheceu tuas pegadas.",
      "21 - Guiaste teu povo como um rebanho, pela mão de Moisés e de Aarão."
    ]
  },
  {
    "title": "78 (77) As lições da história de Israel",
    "verses": [
      "1 - Poema. De Asaf. Povo meu, escuta minha lei, dá ouvido às palavras de minha boca;",
      "2 - vou abrir minha boca  numa  parábola,  vou  expor  enigmas  do  passado.",
      "3 - O  que  nós  ouvimos  e conhecemos, o que nos contaram nossos pais,",
      "4 - não o esconderemos a seus filhos; nós o contaremos à geração seguinte: os louvores de Iahweh e seu poder, e as maravilhas que realizou;",
      "5 - ele firmou um testemunho em Jacó e colocou uma lei em Israel, ordenando a nossos pais que  os transmitissem aos seus filhos,",
      "6 - para  que a geração seguinte  os conhecesse, os filhos que iriam nascer: Que se levantem e os contem a seus filhos,",
      "7 - para que  ponham em Deus sua confiança, não se esqueçam dos feitos de  Deus e  observem seus mandamentos;",
      "8 - para  que não sejam como seus pais, uma geração desobediente e rebelde, geração de coração inconstante, cujo espírito não era fiel a Deus.",
      "9 - Os filhos de Efraim, arqueiros equipados, no dia do combate debandaram;",
      "10 - não guardaram a aliança de  Deus, recusaram andar em sua lei;",
      "11 - esqueceram-se de  seus grandes feitos e  das maravilhas que  lhes mostrara.",
      "12 - Frente a seus pais ele realizou a maravilha, na terra  do Egito, no campo de Tânis.",
      "13 - Dividiu o mar  e os fez atravessar, barrando as águas como num dique.",
      "14 - De dia guiou-os com a nuvem, e com a luz de um fogo toda a noite;",
      "15 - fendeu rochedos pelo deserto e deu-lhes a beber como o grande Abismo;",
      "16 - da pedra fez brotar  torrentes e as águas desceram como rios.",
      "17 - Mas continuaram pecando contra ele, rebelando-se contra o Altíssimo na estepe;",
      "18 - tentaram a Deus em seus corações, pedindo comida conforme seu gosto.",
      "19 - E falaram contra Deus: \"Acaso Deus poderia preparar  uma mesa  no deserto?",
      "20 - Com efeito, ele feriu o rochedo, as águas correm e as torrentes transbordam: acaso também pode dar o pão ou fornecer carne ao seu povo?\"",
      "21 - Ouvindo isso, Iahweh se enfureceu; um fogo acendeu-se contra Jacó e a Ira levantou- se contra Israel,",
      "22 - porque eles não tinham fé em Deus, nem confiavam em sua salvação.",
      "23 - Contudo, ordenou às nuvens do alto e abriu as portas do céu;",
      "24 - para  os alimentar fez chover o maná, deu para eles o trigo do céu;",
      "25 - cada  um comeu do pão dos Fortes; mandou-lhes provisões em fartura.",
      "26 - Fez soprar no céu o vento leste, e com seu poder trouxe o vento sul;",
      "27 - sobre eles fez chover carne como pó, aves numerosas como areia do mar,",
      "28 - fazendo-as cair no meio do seu acampamento, ao redor das suas tendas.",
      "29 - Eles comeram e ficaram bem saciados, pois ele os serviu conforme queriam.",
      "30 - Não haviam satisfeito o apetite, tinham ainda a comida na boca,",
      "31 - quando a ira de Deus elevou-se contra eles: ele massacrou seus mais fortes, prostrou a juventude de Israel.",
      "32 - Apesar disso, continuaram a pecar, não tinham fé em suas maravilhas:",
      "33 - ele consumiu seus dias num sopro e seus anos num terror.",
      "34 - Quando os matava então o buscavam, convertiam- se e o procuravam;",
      "35 - recordavam que Deus era seu rochedo, que o Deus Altíssimo era seu redentor.",
      "36 - Eles  o adulavam com a  boca, mas com a  língua  o enganavam;",
      "37 - seu coração  não  era  sincero  com  ele,  não  tinham  fé  na  sua  aliança.",
      "38 - Ele,  porém, compassivo, perdoava as faltas e não os destruía; reprimia sua ira muitas vezes e não despertava todo seu furor.",
      "39 - Lembra-se de que eram apenas carne, um vento que vai, sem nunca  voltar.",
      "40 - Quantas vezes o afrontaram no deserto e  o ofenderam em lugares solitários! 41 Voltavam a tentar a Deus, a irritar o Santo de Israel;",
      "42 - não se lembravam de sua  mão  que  um dia  os resgatou  do adversário,",
      "43 - quando operou  seus sinais no Egito e seus prodígios no campo de Tânis;",
      "44 - quando transformou em sangue seus canais e suas torrentes, privando-os de beber.",
      "45 - Enviou-lhes moscas que os devoravam e rãs que os devastavam;",
      "46 - entregou às larvas suas colheitas e seu trabalho aos gafanhotos;",
      "47 - destruiu sua vinha com granizo e seus sicômoros com geada;",
      "48 - abandonou seu gado à saraiva, e aos relâmpagos o seu rebanho.",
      "49 - Lançou contra eles o fogo de  sua  ira: cólera, furor  e aflição, anjos portadores de desgraças;",
      "50 - deu livre curso à sua ira: da morte não mais os preservou,  mas à  peste entregou a  sua vida.",
      "51 - Feriu todo primogênito no Egito, as primícias da raça  nas tendas de  Cam.",
      "52 - Fez seu povo partir como um rebanho e como ovelhas conduziu-os no  deserto.",
      "53 - Guiou-os com  segurança e não temeram, e o mar recobriu seus inimigos.",
      "54 - Introduziu-os em suas fronteiras sagradas, a montanha que sua direita conquistara;",
      "55 - expulsou as nações da sua frente, com o cordel delimitou-lhes uma herança, e  pôs em suas tendas as tribos de Israel.",
      "56 - Mas tentavam, afrontavam o Deus Altíssimo, recusando guardar seus testemunhos;",
      "57 - desviavam-se, traíam como seus pais, voltavam atrás como um arco infiel;",
      "58 - com seus lugares altos o indignavam, e  o enciumavam   com   seus   ídolos.",
      "59 - Deus   ouviu   e   ficou   enfurecido,   e   rejeitou completamente a Israel;",
      "60 - abandonou sua morada em Silo, a tenda em que habitava entre os  homens.",
      "61 - Entregou  sua força  ao  cativeiro  e seu  esplendor  à mão  do  opressor;",
      "62 - abandonou seu povo à espada, enfureceu-se contra  sua herança.",
      "63 - Seus jovens foram devorados pelo fogo e suas virgens não tiveram canto de  núpcias;",
      "64 - seus sacerdotes caíram sob a espada e suas viúvas não entoaram lamentações.",
      "65 - E o Senhor acordou como um homem que  dormia, como um valente embriagado pelo vinho,",
      "66 - feriu seus opressores pelas costas e para sempre entregou-os à vergonha.",
      "67 - Rejeitou a tenda de José7  e não elegeu a tribo de Efraim;",
      "68 - elegeu a tribo de Judá e o monte Sião, que ele ama.",
      "69 - Construiu seu santuário como as alturas, como a terra   que fundou para sempre.",
      "70 - Escolheu a Davi, seu servo, tirou-o do aprisco das ovelhas;",
      "71 - da companhia das ovelhas fê-lo vir para apascentar Jacó, seu povo, e Israel, sua herança;",
      "72 - ele os apascentou com coração íntegro e conduziu-os com mão sábia."
    ]
  },
  {
    "title": "79 (78) Lamentação nacional",
    "verses": [
      "1 - Salmo. De Asaf. Ó  Deus, as nações invadiram tua  herança, profanaram teu  sagrado Templo, fizeram de Jerusalém um monte de  ruínas,",
      "2 - deram os cadáveres dos teus servos como alimento às aves do céu, a carne dos teus fiéis às feras da terra.",
      "3 - Derramaram o sangue deles como água ao redor de Jerusalém, e ninguém para enterrar!",
      "4 - Tornamo-nos ultraje para nossos vizinhos, divertimento e zombaria para aqueles que nos cercam.",
      "5 - Até quando vai tua ira, Iahweh? Até o fim? Teu ciúme vai arder como um fogo?",
      "6 - Derrama teu furor sobre estas nações que não te conhecem, sobre estes reinos que  não invocam teu  nome.",
      "7 - Pois eles devoraram Jacó e  devastaram sua moradia.",
      "8 - Não recordes contra  nós as faltas dos antepassados!  Que  tua compaixão venha  logo ao nosso encontro, pois estamos muito enfraquecidos.",
      "9 - Socorre-nos, ó Deus salvador  nosso, por causa da glória do teu nome! Perdoa nossos pecados, ó Iahweh, liberta-nos, por causa do teu nome!",
      "10 - Por que diriam as nações: \"Onde está o Deus deles?\" Que aos nossos olhos as nações reconheçam a vingança  do sangue dos teus servos, que foi derramado.",
      "11 - Chegue à  tua  presença  o gemido do cativo; pela grandeza do teu braço, preserva os filhos da morte.",
      "12 - Devolve aos nossos vizinhos sete vezes no seu peito o ultraje com que te afrontaram, ó Senhor!",
      "13 - Quanto a nós, teu povo, rebanho do teu pasto, nós te celebramos para sempre, e de geração em geração vamos proclamar teu louvor!"
    ]
  },
  {
    "title": "80 (79) Oração pela restauração de Israel",
    "verses": [
      "1 - Do mestre de canto. Sobre a ária \"Os lírios são os preceitos\". De Asaf. Salmo.",
      "2 - Pastor de Israel, dá ouvidos, tu que guias a José como um rebanho; tu que sentas sobre os querubins, resplandece",
      "3 - perante  Efraim, Benjamim e  Manassés! Desperta  a  tua valentia e vem socorrer-nos!",
      "4 - Ó Deus, faze-nos voltar! Faze tua face brilhar, e seremos salvos!",
      "5 - Iahweh, Deus dos Exércitos, até  quando  te  inflamarás, enquanto teu  povo suplica?",
      "6 - Deste-lhe a comer um pão de lágrimas, e tríplice medida de lágrimas a beber;",
      "7 - tornaste-nos a disputa dos nossos vizinhos, e nossos inimigos caçoam de nós.",
      "8 - Deus dos Exércitos, faze-nos voltar! Faze  tua face brilhar, e seremos salvos!",
      "9 - Ele era  uma vinha: tu a tiraste do Egito, expulsaste nações para plantá-la;",
      "10 - preparaste o terreno à tua frente e, lançando raízes, ela encheu a terra.",
      "11 - Sua sombra cobria as montanhas, e seus ramos os cedros de Deus;",
      "12 - ela estendia os sarmentos até o mar, e até o rio seusrebentos.",
      "13 - Por que lhe derrubaste as cercas, para que os viandantes a vindimem,",
      "14 - e os javalis da floresta a devastem, e as feras do campo a devorem?",
      "15 - Deus dos Exércitos, volta atrás! Olha do céu e vê, visita esta vinha:",
      "16 - protege o que tua direita plantou!",
      "17 - Queimaram-na com fogo, como ao lixo, eles vão perecer com a ameaça de tua face.",
      "18 - Esteja tua mão sobre o homem da tua direita, o filho de Adão que tu confirmaste!",
      "19 - Nunca mais nos afastaremos de ti; faze-nos viver, e teu nome será invocado.",
      "20 - Iahweh, Deus dos Exércitos, faze-nos voltar! Faze tua face brilhar, e seremos salvos!"
    ]
  },
  {
    "title": "81 (80) Para a festa das Tendas",
    "verses": [
      "1 - Do mestre de canto. Sobre a... de Gat. De Asaf.",
      "2 - Gritai de alegria ao Deus, nossa força, aclamai ao Deus de Jacó.",
      "3 - Elevai a  música, soai o tamborim, a  harpa melodiosa  e  a cítara;",
      "4 - soai a trombeta pelo novo mês, na lua cheia, no dia da nossa festa.",
      "5 - Porque é uma lei para Israel, uma decisão do Deus de Jacó,",
      "6 - um testemunho que ele pôs em José quando saiu contra aterra  do Egito. Ouve-se  uma linguagem desconhecida:",
      "7 - \"Removi a carga de seus ombros, suas mãos deixaram o cesto;",
      "8 - clamaste na opressão, e eu te libertei. Eu te respondi, escondido no trovão, e te experimentei nas águas de Meriba.",
      "9 - Ouve, meu povo, eu te conjuro, oxalá me ouvisses, Israel!",
      "10 - Nunca haja em ti um deus alheio, nunca adores um deus estrangeiro;",
      "11 - eu sou Iahweh, teu Deus, que te fiz subir da terra do Egito, abre a boca e eu a encherei.",
      "12 - E meu povo não ouviu minha voz, Israel não quis obedecer-me;",
      "13 - então  os entreguei ao seu coração endurecido: que  sigam seus próprios caminhos!",
      "14 - Ah! Se meu povo  me escutasse, se Israel andasse em meus caminhos...",
      "15 - Eu lhe  prostraria  os inimigos num momento, e contra  seus opressores voltaria  minha  mão.",
      "16 - Os que  odeiam a Iahweh o adulariam, e  o tempo deles teria passado  para  sempre.",
      "17 - Eu o alimentaria com a flor  do trigo, e com mel do rochedo te saciaria\"."
    ]
  },
  {
    "title": "82 (81) Contra os príncipes pagãos",
    "verses": [
      "1 - Salmo. De Asaf. Deus  se levanta no  conselho  divino,  em  meio  aos  deuses ele julga:",
      "2 - \"Até quando julgareis injustamente, sustentando a causa dos ímpios?",
      "3 - Protegei o fraco e o órfão, fazei justiça ao pobre  e ao necessitado,",
      "4 - libertai o fraco e o indigente, livrai-os da mão dos ímpios!",
      "5 - Eles não sabem, não entendem, vagueiam em trevas: todos os fundamentos da terra se abalam.",
      "6 - Eu declarei: Vós sois deuses, todos vós sois filhos do Altíssimo;",
      "7 - contudo, morrereis como um homem qualquer, caireis como qualquer dos príncipes\".",
      "8 - Levanta-te, ó Deus, julga a terra, pois as nações todas pertencem a ti!"
    ]
  },
  {
    "title": "83 (82) Contra os inimigos de Israel",
    "verses": [
      "1 - Salmo. Cântico. De Asaf.",
      "2 - Ó Deus, não fiques calado, não fiques mudo e inerte, ó Deus!",
      "3 - Eis que teus  inimigos se agitam, os que  te  odeiam levantam a cabeça.",
      "4 - Eles tramam um plano contra teu povo, conspiram contra teus protegidos, 5 e dizem: \"Vinde, vamos removê-los do meio das nações, e o nome de Israel nunca mais será lembrado!\"",
      "6 - Conspiram todos com um só coração, fazendo uma aliança contra ti:",
      "7 - as tendas de Edom e  os ismaelitas, Moab e  os agarenos",
      "8 - Gebal, Amon e  Amalec, a Filistéia com os habitantes de Tiro;",
      "9 - também Assur juntou-se a eles, tornando-se o braço dos filhos de Ló.",
      "10 - Faze com eles como a  Madiã e Sisara, como a Jabin na  torrente  Quison;",
      "11 - foram aniquilados em Endor, tornaram-se esterco para a terra.",
      "12 - Trata seus príncipes como Oreb e Zeb, como Zebá e Sálmana, todos os seus chefes,",
      "13 - que diziam: \"Tomemos posse dos domínios de Deus!\"",
      "14 - Deus meu, trata-os como o acanto que rola,\" como a palha frente ao vento.",
      "15 - Como o fogo devorando uma floresta, e a chama abrasando as montanhas;",
      "16 - persegue-os com a tua tempestade, aterra-os com. o teu furacão.",
      "17 - Cobre- lhes a face de infâmia, para que busquem teu nome, Iahweh!",
      "18 - Fiquem envergonhados e perturbados para sempre, sejam confundidos e arruinados:",
      "19 - saberão assim que só tu tens o nome de Iahweh, o Altíssimo sobre a terra inteira!"
    ]
  },
  {
    "title": "84 (83) Canto de peregrinação",
    "verses": [
      "1 - Do  mestre  do coro. Sobre  a... de  Gat. Dos filhos de  Coré.  Salmo.",
      "2 - Quão amáveis são tuas moradas, Iahweh dos Exércitos!",
      "3 - Minha alma suspira e desfalece pelos átrios de Iahweh; meu coração e minha carne exultam pelo Deus vivo.",
      "4 - Até o pássaro encontrou uma casa, e a andorinha um ninho para si, onde põe seus filhotes: os teus altares, Iahweh dos Exércitos, meu Rei e meus Deus!",
      "5 - Felizes os que habitam em tua casa, eles te  louvam sem cessar.",
      "6 - Felizes os homens cuja  força está em ti, e  que guardam as peregrinações no coração:",
      "7 - Ao passar pelo Vale das Balsameiras eles o transformam em fonte, e a primeira chuva o cobre de  bênçãos.",
      "8 - Eles caminham de  terraço em terraço, e Deus lhes aparece em Sião.1 9Iahweh, Deus dos Exércitos, ouve  minha  súplica, dá ouvidos, ó Deus de Jacó;",
      "10 - vê o nosso escudo, ó Deus, olha a face do teu messias.",
      "11 - Sim, vale, mais um dia em teus átrios que milhares a meu modo, ficar no umbral da casa do meu Deus que  habitar  nas tendas do ímpio.",
      "12 - Porque Iahweh é  sol e escudo, Deus concede graça e glória;Iahweh não recusa nenhum bem aos que andam na integridade.",
      "13 - Iahweh dos Exércitos, feliz o homem que em ti confia!"
    ]
  },
  {
    "title": "85 (84) Oração pela paz e pela justiça",
    "verses": [
      "1 - Do mestre de canto. Dos filhos de Coré. Salmo.",
      "2 - Favoreceste, Iahweh, a tua terra, fizeste voltar os cativos de Jacó;",
      "3 - perdoaste a iniqüidade do teu povo, encobriste todo seu pecado;",
      "4 - reprimiste teu furor todo, refreaste o ardor da tua ira.",
      "5 - Faze-nos voltar, ó Deus salvador  nosso, renuncia ao teu rancor contra  nós!",
      "6 - Ficarás irado conosco para sempre, de geração em geração prolongando tua ira?",
      "7 - Não voltarás para nos vivificar, e para teu povo se alegrar contigo?",
      "8 - Mostra-nos teu amor, ó Iahweh, e concede-nos tua salvação.",
      "9 - Vou ouvir o que Iahweh Deus diz, porque ele fala de paz ao seu povo e seus fiéis, para que não voltem à insensatez.",
      "10 - Sua salvação está próxima dos que o temem, e a  Glória  habitará em nossa terra.",
      "11 - Amor e  Verdade  se encontram, Justiça  e Paz se abraçam;",
      "12 - da terra germinará  a Verdade, e a Justiça se inclinará  do céu.",
      "13 - O próprio Iahweh dará a felicidade, e nossa terra dará seu fruto.",
      "14 - A Justiça caminhará à sua frente, e com seus passos traçará um caminho."
    ]
  },
  {
    "title": "86 (85) Súplica na provação",
    "verses": [
      "1 - Oração. De Davi. Inclina teu ouvido, Iahweh, responde-me, pois eu sou pobre  e indigente!",
      "2 - Guarda-me, porque  sou fiel. salva  teu  servo  que em ti confia!  Tu és o meu Deus,3 tem piedade de mim, Senhor, pois é a ti que eu invoco todo o dia!",
      "4 - Alegra a vida do teu servo, pois é a  ti, Senhor, que eu me elevo!",
      "5 - Tu és bom e perdoas, Senhor, és cheio de amor com todos os que  te invocam.",
      "6 - Iahweh, atende à  minha  prece, considera minha voz suplicante!",
      "7 - Eu grito a ti no dia da angústia, pois tu me respondes, Senhor!",
      "8 - Entre  os deuses não há outro como tu, nada que se iguale às tuas obras!",
      "9 - Todas as nações virão te adorar e dar glória ao teu  nome, Senhor;",
      "10 - pois tu és grande  e fazes maravilhas, tu és Deus, tu és o único.",
      "11 - Ensina-me teus caminhos, Iahweh, e caminharei segundo tua verdade; unifica meu coração para temer o teu nome.",
      "12 - Eu te agradeço de todo o coração, Senhor meu Deus, vou dar glória ao teu nome para  sempre,",
      "13 - pois  é grande  o teu amor para comigo: tiraste-me das profundezas do Xeol.",
      "14 - Ó Deus, os soberbos se  levantam contra  mim, um bando de  violentos persegue  minha  vida, à  sua frente não há lugar para ti.",
      "15 - Tu, Senhor, Deus de piedade e compaixão, lento para a cólera, cheio de amor e fidelidade,",
      "16 - volta-te para  mim, tem piedade de mim! Concede tua força ao teu servo, e tua salvação ao filho de tua serva:",
      "17 - realiza um sinal de bondade para mim! Meus inimigos verão e ficarão envergonhados, pois tu, Iahweh, me socorres e consolas."
    ]
  },
  {
    "title": "87 (86) Sião, mãe dos povos",
    "verses": [
      "1 - Dos filhos de Coré. Salmo. Cântico. Fundada sobre as montanhas sagradas,",
      "2 - Iahweh ama as portas de Sião mais que todas as moradas de Jacó.",
      "3 - Ele conta glórias de ti, ó cidade de Deus:",
      "4 - \"Eu recordo Raab e Babilônia entre os que me conhecem; eis a Filistéia, Tiro e Etiópia, onde tal homem nasceu\".",
      "5 - Mas de Sião será dito: \"Todo homem ali nasceu\" e foi o Altíssimo que a firmou.",
      "6 - Iahweh inscreve os povos no registro: \"Este homem ali nasceu\",",
      "7 - tanto os príncipes, como os filhos todos têm sua morada em ti."
    ]
  },
  {
    "title": "88 (87) Súplica do fundo da angustia",
    "verses": [
      "1 - Cântico. Salmo. Dos filhos de Coré. Do mestre de canto. Para a doença. Para a aflição. Poema. De Emã, o ezraíta.",
      "2 - Iahweh, meu Deus salvador, de noite eu grito a  ti:",
      "3 - que  minha  prece chegue à  tua presença, inclina teu ouvido ao meu clamor.",
      "4 - Pois minha alma está cheia  de males e minha  vida está  à  beira do Xeol;",
      "5 - sou visto como os que  baixam à cova, tornei-me  um homem sem forças:",
      "6 - despedido entre os mortos, como as vítimas que jazem no sepulcro, das quais já não te lembras, porque foram separadas de tua mão.",
      "7 - Puseste-me no fundo da cova, em meio a trevas nos abismos;",
      "8 - tua cólera pesa  sobre  mim, tu derramas tuas vagas todas.",
      "9 - Afastaste de  mim meus conhecidos, tornaste-me repugnante a eles: estou fechado e não posso sair,",
      "10 - com a miséria meu olho desgastou-se. Iahweh, eu te invoco todo  o  dia,  estendendo  as  mãos  para  ti:",
      "11 - \"Realizas  maravilhas  pelos  mortos?  As sombras se levantam para  te louvar?",
      "12 - Falam do teu amor nas sepulturas, da tua fidelidade no lugar da perdição?",
      "13 - Conhecem tuas maravilhas na treva, e tua justiça  na terra  do esquecimento?\"",
      "14 - Quanto a mim, Iahweh, eu grito a ti, minha prece chega a ti pela manhã;",
      "15 - por que me rejeitas, Iahweh, e escondes tua face longe de mim?",
      "16 - Sou infeliz e  moribundo desde  a  infância, sofri teus horrores, estou esgotado;",
      "17 - passaram sobre mim teus furores, teus terrores me deixaram aniquilado.",
      "18 - Eles me cercam como água todo o dia, envolvem-me todos juntos de uma vez.",
      "19 - Tu afastas de mim meus próximos e amigos, a treva é a minha companhia."
    ]
  },
  {
    "title": "89 (88) Hino e prece ao Deus fiel",
    "verses": [
      "1 - Poema. De  Etã, o ezraíta.",
      "2 - Vou cantar para  sempre o amor de Iahweh, minha boca anunciará tua verdade de geração em geração,",
      "3 - pois disseste: o amor está edificado para sempre, firmaste a tua verdade no céu.",
      "4 - \"Fiz uma aliança com meu eleito, eu jurei ao meu servo Davi:",
      "5 - estabeleci tua descendência para sempre, de geração em geração construo um trono para ti\".",
      "6 - O céu celebra a tua maravilha, Iahweh, por tua verdade, na assembléia dos santos.",
      "7 - E quem, sobre as nuvens, é como Iahweh? Dentre os filhos dos deuses, quem é como Iahweh?",
      "8 - Deus é terrível no conselho dos santos, grande e terrível com  todos  os  que  o  cercam.",
      "9 - Iahweh,  Deus  dos  exércitos,  quem  é  como  tu?  És poderoso, Iahweh, e  tua verdade  te envolve!",
      "10 - És tu que dominas o orgulho do mar, quando suas ondas se elevam, tu as amansas;",
      "11 - esmagaste Raab como um cadáver, dispersaste teus inimigos com teu  braço poderoso.",
      "12 - Teu é  o céu, e  a  terra te  pertence, fundaste o mundo e  o que  nele existe;",
      "13 - o norte  e  o meio-dia,  tu os criaste, Tabor  e Hermon aclamam o teu nome.",
      "14 - Tens um braço poderoso, tua mão é forte, e tua direita elevada;",
      "15 - Justiça e Direito são a base do teu trono, Amor e Verdade precedem a tua face.",
      "16 - Feliz o povo que  sabe aclamar: ele caminha  à  luz de  tua face, Iahweh,",
      "17 - exulta todo o dia com teu nome, e se exalta com tua justiça.",
      "18 - Sim,  tu és o esplendor de sua força, com teu favor tu nos levantas a fronte;",
      "19 - pois o nosso escudo pertence a Iahweh, o nosso rei pertence ao Santo de Israel.",
      "20 - Outrora falaste  numa  visão, dizendo aos teus fiéis: \"Prestei auxílio a um bravo, exaltei um eleito dentre o povo.",
      "21 - Encontrei o meu servo  Davi e  o ungi com meu  óleo  santo;",
      "22 - é  a ele  que  minha  mão estabeleceu, e  meu braço ainda mais o fortificou.",
      "23 - O inimigo não poderá enganá-lo, nem o perverso humilhá-lo;",
      "24 - diante  dele esmagarei seus opressores e  ferirei os que  o odeiam.",
      "25 - Estará com ele minha  verdade  e meu amor, e  por  meu nome seu vigor se exaltará;",
      "26 - colocarei sua mão sobre o mar, e sua direita sobre os rios.",
      "27 - Ele me invocará: Tu és meu pai, meu Deus e meu rochedo salvador!",
      "28 - Eu o tornarei meu primogênito, o altíssimo sobre os reis da terra.",
      "29 - Para  sempre  vou manter-lhe meu amor, e  minha aliança com ele será firme;",
      "30 - vou estabelecer sua descendência para sempre, e seu trono como os dias do céu.",
      "31 - Se seus filhos abandonarem minha lei e não andarem conforme as minhas normas,",
      "32 - se profanarem meus estatutos e  não guardarem meus mandamentos,",
      "33 - eu punirei sua transgressão com vara, e suas culpas com açoites,",
      "34 - mas sem deles retirar meu amor, sem desmentir minha verdade.",
      "35 - Jamais vou profanar minha aliança, nem mudar  o que saiu da minha boca;",
      "36 - por minha santidade eu jurei uma vez: jamais vou mentir a Davi!",
      "37 - Sua  descendência  será perpétua, e  seu trono  é como o sol à  minha  frente,",
      "38 - é como a lua, firmada para sempre, um verdadeiro testemunho nas nuvens\".",
      "39 - Tu, porém, rejeitaste e desprezaste, ficaste indignado com teu ungido,",
      "40 - renegaste a aliança do teu servo, até o chão profanaste sua coroa.",
      "41 - Fizeste  brechas em seus muros todos, e arruinaste  suas fortalezas;",
      "42 - todos os que passavam no caminho o pilharam, tornou-se um opróbrio para seus vizinhos.",
      "43 - Exaltaste a direita dos seus opressores, alegraste seus inimigos todos;",
      "44 - quebraste sua espada contra  a rocha, não o sustentaste no combate.",
      "45 - Removeste seu cetro de esplendor e derrubaste seu trono por terra;",
      "46 - encurtaste os dias da sua juventude e  o cobriste de  vergonha.",
      "47 - Até  quando te esconderás, ó Iahweh? Até  o fim? vai arder como fogo tua cólera?",
      "48 - Lembra-te de mim: quanto dura a vida? Para qual vazio criaste os filhos de Adão?",
      "49 - Quem viverá sem ver a morte, para tirar sua vida das garras do Xeol?",
      "50 - Onde estão as primícias do teu amor, ó Senhor? Juraste a Davi pela tua verdade.",
      "51 - Lembra-te, Senhor,  do opróbrio do teu servo,  levo em meu seio todas as afrontas dos povos;",
      "52 - Iahweh,  teus  inimigos  ultrajaram,  ultrajaram  as  pegadas  do  teu  ungido!",
      "53 - Bendito seja Iahweh para sempre! Amém! Amém!"
    ]
  },
  {
    "title": "90 (89) Fragilidade do homem",
    "verses": [
      "1 - Súplica. De Moisés, homem de Deus. Senhor, foste para nós um refúgio de geração em geração.",
      "2 - Antes que os montes tivessem nascido e fossem gerados a terra e o mundo, desde sempre e para sempre tu és Deus.",
      "3 - Fazes o mortal voltar ao pó, dizendo: \"Voltai, ó filhos de Adão!\"",
      "4 - Pois mil anos são aos teus olhos como o dia de ontem que passou, uma vigília dentro da noite!",
      "5 - Tu os inundas com sono, eles são como erva que brota de manhã:",
      "6 - de manhã ela germina e brota, de tarde ela murcha e seca.",
      "7 - Sim, por tua ira nós somos consumidos, ficamos transtornados pelo teu furor.",
      "8 - Colocaste nossas faltas à  tua frente, nossos segredos sob a luz da tua face.",
      "9 - Nossos dias todos passam sob tua cólera, como um suspiro consumimos nossos anos.",
      "10 - Setenta anos é  o tempo da  nossa  vida, oitenta anos, se ela for vigorosa; e a maior parte deles é fadiga e mesquinhez, pois passam depressa,  e  nós voamos.",
      "11 - Quem conhece  a  força  de  tua  ira, e, temendo-te, conhece teu furor?",
      "12 - Ensina-nos a contar nossos dias, para  que venhamos a ter um coração sábio!",
      "13 - Volta, Iahweh!  Até  quando? Tem piedade  dos teus servos!",
      "14 - Sacia-nos com teu amor pela manhã, e, alegres, exultaremos nossos dias todos.",
      "15 - Alegra-nos pelos dias em que nos castigaste e  os anos em que vimos a  desgraça.",
      "16 - Que  tua  obra  se manifeste aos teus servos, e teu esplendor esteja sobre nossos filhos!",
      "17 - Que a bondade do Senhor esteja sobre nós! Confirma a obra de nossas mãos!"
    ]
  },
  {
    "title": "91 (90) Sob as asas divinas",
    "verses": [
      "1 - Quem habita na proteção do Altíssimo  pernoita à sombra  de Shaddai,",
      "39 - Tu,  porém, rejeitaste e  desprezaste, ficaste indignado com teu ungido,",
      "40 - renegaste a aliança  do teu servo, até o chão profanaste sua coroa.",
      "41 - Fizeste brechas em seus muros todos, e arruinaste suas fortalezas;",
      "42 - todos os que passavam no caminho o pilharam, tornou-se um opróbrio para seus vizinhos.",
      "43 - Exaltaste a direita dos seus opressores, alegraste seus inimigos todos;",
      "44 - quebraste sua espada contra a rocha, não o sustentaste no combate.",
      "45 - Removeste seu cetro de esplendor e derrubaste seu trono por terra;",
      "46 - encurtaste os diasda sua juventude e o cobriste de vergonha.",
      "47 - Até quando te esconderás, ó Iahweh? Até o fim? vai arder como fogo tua cólera?",
      "48 - Lembra-te de mim: quanto dura a vida? Para qual vazio criaste os filhos de Adão?",
      "49 - Quem viverá sem ver a morte, para tirar sua vida das garras do Xeol?",
      "50 - Onde estão as primícias do teu amor, ó Senhor? Juraste a Davi pela tua verdade.",
      "51 - Lembra-te, Senhor, do opróbrio do teu servo, levo em meu seio todas as afrontas dos povos;",
      "52 - Iahweh, teus inimigos ultrajaram, ultrajaram as pegadas do teu ungido!",
      "153 - Bendito seja Iahweh para sempre! Amém! Amém!"
    ]
  },
  {
    "title": "90 (89) Fragilidade do homem",
    "verses": [
      "1 - Súplica. De Moisés, homem de Deus. Senhor,  foste  para  nós  um  refúgio  de  geração  em  geração.",
      "2 - Antes  que  os  montes tivessem nascido e fossem gerados a terra e o mundo, desde sempre e para sempre tu és Deus.",
      "3 - Fazes o mortal voltar ao pó, dizendo: \"Voltai, ó filhos de  Adão!\"",
      "4 - Pois mil anos são aos teus olhos como o dia de ontem que passou, uma vigília dentro da noite!",
      "5 - Tu os inundas com sono, eles são como erva que brota de manhã:",
      "6 - de manhã ela germina e brota,  de tarde ela  murcha  e seca.",
      "7 - Sim, por  tua ira  nós somos consumidos, ficamos transtornados pelo teu furor.",
      "8 - Colocaste nossas faltas à tua frente, nossos segredos sob a luz  da  tua  face.",
      "9 - Nossos  dias  todos  passam  sob  tua  cólera,  como  um  suspiro consumimos nossos anos.",
      "10 - Setenta anos é o tempo da nossa vida, oitenta anos, se ela for  vigorosa; e a maior parte deles é fadiga e mesquinhez, pois passam depressa, e  nós voamos.",
      "11 - Quem conhece a força de tua ira, e, temendo-te, conhece teu furor?",
      "12 - Ensina- nos a contar nossos dias, para que venhamos a ter um coração sábio! \"Volta, Iahweh! Até  quando? Tem piedade  dos teus servos!",
      "14 - Sacia-nos com teu amor pela  manhã, e, alegres, exultaremos nossos dias todos. \"Alegra-nos pelos dias em que nos castigaste e os anos em que vimos a desgraça.",
      "16 - Que tua obra se manifeste aos teus servos, e teu esplendor esteja sobre nossos filhos! \"Que a bondade  do Senhor esteja sobre  nós! Confirma a obra de nossas mãos!"
    ]
  },
  {
    "title": "91 (90) Sob as asas divinas",
    "verses": [
      "1 - Quem habita  na proteção do Altíssimo pernoita  à  sombra  de Shaddai,",
      "2 - dizendo a Iahweh: Meu abrigo, minha fortaleza, meu Deus, em quem confio!",
      "3 - É ele quem te livra do laço do caçador  que  se  ocupa em destruir;",
      "4 - ele te esconde com suas penas, sob suas asas encontras um abrigo. Sua  fidelidade  é escudo e couraça.",
      "5 - Não temerás o terror  da noite nem a flecha que voa de dia,",
      "6 - nem a peste que caminha na treva, nem a epidemia que devasta ao meio dia.",
      "7 - Caiam mil ao teu lado e dez mil à tua direita, a ti nada atingirá.",
      "8 - Basta que olhes com teus olhos, para ver o salário dos ímpios,",
      "9 - tu, que dizes: Iahweh é o meu abrigo, e fazes do Altíssimo teu, refúgio.",
      "10 - A desgraça jamais te atingirá e praga nenhuma chegará à tua tenda:",
      "11 - pois em teu favor ele ordenou aos seus anjos que te guardem em teus caminhos todos.",
      "12 - Eles te levarão em suas mãos, para que teus pés não tropecem numa pedra;",
      "13 - poderás caminhar sobre  o leão e  a  víbora, pisarás o leãozinho e  o dragão.",
      "14 - Porque  a  mim se apegou, eu o livrarei, eu o protegerei, pois conhece o meu nome.",
      "15 - Ele me invocará e eu responderei: \"Na angústia estarei com ele, eu o livrarei e o glorificarei;",
      "16 - vou saciá-lo com longos dias e lhe mostrarei a minha salvação\"."
    ]
  },
  {
    "title": "92 (91) Cântico do justo",
    "verses": [
      "1 - Salmo. Cântico. Para o dia de sábado.",
      "2 - É bom celebrar a Iahweh e tocar ao teu nome, ó  Altíssimo;",
      "3 - anunciar pela manhã teu amor e tua fidelidade pelas noites;",
      "4 - com a lira de dez cordas e a cítara, e as vibrações da harpa.",
      "5 - pois tu me alegras com teus atos, Iahweh, eu exulto com as obras de tuas mãos:",
      "6 - \"Quão grandes são tuas obras, ó Iahweh, e  teus projetos, quão profundos!\"",
      "7 - O imbecil nada compreende, disso nada entende o idiota.",
      "8 - Ainda que os ímpios brotem como erva, e todos os malfeitores floresçam, eles serão para sempre destruídos,",
      "9 - e tu, Iahweh, tu és elevado para  sempre!",
      "10 - Eis que teus inimigos perecem, e  os malfeitores todos se dispersam;",
      "11 - tu me dás o vigor de um touro e espalhas óleo novo sobre mim;",
      "12 - meu olho vê aqueles que me espreitam, meus ouvidos escutam os malfeitores.",
      "13 - O justo brota como a  palmeira, cresce como um cedro no Líbano.",
      "14 - Plantados na casa de Iahweh, brotam nos átrios do nosso Deus.",
      "15 - Eles dão fruto mesmo na velhice, são cheios de seiva e verdejantes,",
      "16 - para anunciar que Iahweh é reto: meu Rochedo, nele não há injustiça."
    ]
  },
  {
    "title": "93 (92) O Deus majestoso",
    "verses": [
      "1 - Iahweh é rei, vestido de majestade, Iahweh está vestido, envolto em poder.Sim, o mundo está firme, jamais tremerá.",
      "2 - Teu trono está firme desde a origem, e desde sempre tu existes.",
      "3 - Levantam os rios, Iahweh, levantam os rios sua  voz, levantam os rios seu rumor;",
      "4 - mais que o estrondo das águas torrenciais, mais imponente que a ressaca do mar, é imponente Iahweh, nas alturas.",
      "5 - Teus testemunhos são firmes de fato, a santidade é o adorno de tua casa,por dias sem fim, ó Iahweh!"
    ]
  },
  {
    "title": "94 (93) O Deus justo",
    "verses": [
      "1 - Iahweh,  ó Deus das vinganças, aparece,  ó Deus das vinganças!",
      "2 - Levanta-te,  ó  juiz da terra, devolve o merecido aos soberbos!",
      "3 - Até  quando os ímpios, Iahweh, até quando os ímpios irão triunfar?",
      "4 - Eles transbordam em palavras insolentes, todos os  malfeitores se gabam!",
      "5 - É teu povo, Iahweh, que eles massacram, é tua herança que eles humilham;",
      "6 - matam a viúva e o estrangeiro e aos órfãos assassinam.",
      "7 - E pensam: \"Iahweh nada vê, o Deus de Jacó nem percebe...\"",
      "8 - Percebei vós, ó imbecis consumados, idiotas, quando ireis entender?",
      "9 - Quem plantou o ouvido não ouvirá? Quem formou o olho não olhará?",
      "10 - Quem educa as nações não punirá? Ele ensina ao homem o conhecimento:",
      "11 - Iahweh conhece os pensamentos do homem, e que são apenas um sopro.",
      "12 - Feliz o homem a quem corriges, Iahweh, e a quem ensinas por meio de tua lei,",
      "13 - dando-lhe descanso nos dias maus, até que abram uma cova  para  o ímpio.",
      "14 - Pois Iahweh não rejeita  seu povo, jamais abandona sua herança,",
      "15 - até que o julgamento se converta em justiça e todos os corações retos o sigam.",
      "16 - Quem se levanta por mim contra os maus? Quem se coloca ao meu lado contra os malfeitores?",
      "17 - Se Iahweh não viesse em meu socorro, em breve eu habitaria no silêncio.",
      "18 - Quando eu digo: \"Meu pé vai tropeçar\", o teu amor, Iahweh, me sustenta;",
      "19 - quando as preocupações se multiplicam em mim, as  tuas consolações me deleitam.",
      "20 - Estás aliado a um tribunal criminoso que erige a desordem em nome da lei?",
      "21 - Eles atacam a  vida do justo, declaram culpado o sangue  do inocente.",
      "22 - Mas Iahweh é uma  fortaleza  para  mim,  meu  Deus  é  a  rocha  em  que  me  abrigo;",
      "23 - ele  fará  sua iniqüidade recair sobre eles e os destruirá por sua própria maldade, Iahweh nosso Deus os destruirá!"
    ]
  },
  {
    "title": "95 (94) Invitatório",
    "verses": [
      "1 - Vinde, exultemos em Iahweh, aclamemos o Rochedo que  nos salva;",
      "2 - entremos com louvor em sua  presença, vamos aclamá-lo com músicas.",
      "3 - Porque Iahweh é  um Deus grande, o grande rei sobre todos os deuses;",
      "4 - ele tem nas mãos as profundezas da terra, e dele são os cumes das montanhas;",
      "5 - é dele o mar, pois foi ele quem o fez, e a terra firme, que  plasmaram suas mãos.",
      "6 - Entrai, prostrai-vos e  inclinai-vos, de joelhos, frente  a Iahweh que nos fez!",
      "7 - Sim, é ele o nosso Deus e nós o povo do seu pasto, o rebanho de sua  mão.  Oxalá  ouvísseis hoje  a  sua  voz!",
      "8 - \"Não endureçais vossos corações como em Meriba, como no dia de  Massa, no deserto,",
      "9 - quando vossos pais me provocaram e tentaram, mesmo vendo as minhas obras.",
      "10 - Quarenta anos esta geração me desgostou, e eu disse: Sempre os corações errantes, que não conhecem meus caminhos...",
      "11 - Então eu jurei na minha ira: jamais entrarão no meu repouso!\""
    ]
  },
  {
    "title": "96 (95) Iahweh, rei e juiz",
    "verses": [
      "1 - Cantai a Iahweh um cântico novo! Terra inteira, cantai a Iahweh!",
      "2 - Cantai a Iahweh, bendizei o seu nome! Proclamai sua salvação, dia após dia,",
      "3 - anunciai sua glória por entre as nações, pelos povos todos as suas maravilhas!",
      "4 - Pois Iahweh é grande, e muito louvável, mais terrível que todos os deuses!",
      "5 - Os deuses dos povos são todos vazios. Foi Iahweh quem fez os céus!",
      "6 - À sua frente há majestade e esplendor, poder e beleza no seu santuário!",
      "7 - Tributai a Iahweh, ó famílias dos povos, tributai a Iahweh glória e poder,",
      "8 - tributai a Iahweh a glória do seu nome. Trazei a oblação e entrai em seus átrios,",
      "9 - adorai a Iahweh no seu santo esplendor, terra  inteira, tremei em sua frente!",
      "10 - Dizei entre as nações: \"Iahweh é Rei! O mundo está firme, jamais tremerá. Ele governa os povos com retidão\".",
      "11 - Que o céu se alegre! Que a terra exulte! Estronde o mar, e o que ele contém!",
      "12 - Que o campo festeje, e o que nele existe! As árvores da selva gritem de alegria,",
      "13 - diante de Iahweh, pois ele vem, pois ele vem para julgar a terra: ele vai julgar o mundo com justiça, e as nações com sua verdade."
    ]
  },
  {
    "title": "97 (96) Iahweh triunfante",
    "verses": [
      "1 - Iahweh é rei! Que a  terra exulte, as ilhas numerosas fiquem alegres!",
      "2 - Envolvem-no Trevas e Nuvens, Justiça e Direito sustentam seu trono.",
      "3 - À frente dele avança um fogo, devorando seus adversários ao redor;",
      "4 - seus relâmpagos iluminam o mundo e, vendo-os, a terra estremece.",
      "5 - As montanhas se derretem como cera frente ao Senhor da terra inteira;",
      "6 - o céu proclama  sua  justiça  e  os povos todos vêem sua glória.",
      "7 - Os escravos de ídolos se envergonham, aqueles que se gabam dos vazios: à sua frente todos os deuses se prostram.",
      "8 - Sião ouve e se alegra, e as filhas de Judá exultam por teus julgamentos, ó Iahweh.",
      "9 - Sim, pois tu és Iahweh, o Altíssimo sobre  a terra  inteira, mais elevado que todos os deuses.",
      "10 - Iahweh ama quem detesta o mal, ele guarda a vida dos seus fiéis e da mão  dos ímpios os liberta.",
      "11 - A  luz se  levanta  para  o justo, e  a alegria  para  os corações retos.",
      "12 - Ó justos, alegrai-vos com Iahweh e celebrai sua memória sagrada!"
    ]
  },
  {
    "title": "98 (97) O juiz da terra",
    "verses": [
      "1 - Salmo. Cantai a Iahweh um cântico novo, pois ele fez maravilhas, sua direita o salvou e seu braço  santo.",
      "2 - Iahweh  fez  conhecer sua salvação,  revelou  sua justiça aos  olhos  das nações:",
      "3 - lembrou-se do seu amor e fidelidade em favor da casa de Israel. Os confins da terra contemplaram a salvação do nosso Deus.",
      "4 - Aclamai a Iahweh, terra inteira, dai gritos de alegria!",
      "5 - Tocai para Iahweh com a harpa  e o som dos instrumentos;",
      "6 - com trombetas e o som da corneta aclamai ao rei Iahweh!",
      "7 - Estronde o mar e o que ele contém, o mundo e seus habitantes;",
      "8 - batam palmas os rios todos e as montanhas gritem de alegria",
      "9 - diante de Iahweh, pois ele vem para julgar a terra: ele vai julgar o mundo com justiça e os povos com retidão!"
    ]
  },
  {
    "title": "99 (98) Deus é rei justo e santo",
    "verses": [
      "1 - Iahweh é rei: os povos estremecem! Ele se assenta em querubins: a terra se abala!",
      "2 - Iahweh é grande em Sião. Ele é excelso sobre os povos todos;",
      "3 - que celebrem teu nome, grande e terrível: ele é Santo!",
      "4 - A força de um rei é amar o Direito. És tu que firmaste a retidão; em Jacó, Direito e Justiça és tu que fizeste.",
      "5 - Exaltai a Iahweh nosso Deus e prostrai-vos à frente  do seu pedestal: ele é Santo!",
      "6 - Moisés e Aarão, dentre seus sacerdotes, e Samuel, dentre os que invocavam seu nome, invocavam a Iahweh e ele lhes respondia.",
      "7 - Falava com eles da coluna de  nuvem, e eles guardavam os seus testemunhos, a Lei que lhes dera.",
      "8 - Iahweh nosso Deus, tu lhes respondias, eras para eles um Deus de  perdão, mas que  se  vingava de  suas maldades.",
      "9 - Exaltai a Iahweh nosso Deus, prostrai-vos perante o seu monte sagrado, porque Iahweh nosso Deus é Santo!"
    ]
  },
  {
    "title": "100 (99) Convite ao louvor",
    "verses": [
      "1 - Salmo. Para a ação de graças. Aclamai a Iahweh, terra  inteira,",
      "2 - servi  a Iahweh com alegria,  ide  a ele com gritos jubilosos!",
      "3 - Sabei que só Iahweh é Deus, ele nos fez e a ele pertencemos, somos seu povo, o rebanho do seu pasto.",
      "4 - Entrai por suas portas dando graças, com cantos de louvor pelos seus átrios, celebrai-o, bendizei o seu nome.",
      "5 - Sim! Porque Iahweh é bom: o seu amor é para sempre, e sua verdade de geração em geração."
    ]
  },
  {
    "title": "101 (100) O espelho dos príncipes",
    "verses": [
      "1 - De Davi. Salmo. Vou cantar o amor e o direito, a ti, Iahweh, eu quero tocar;",
      "2 - vou andar na integridade: quando virás a mim? Andarei de coração íntegro dentro da minha casa;",
      "3 - não porei uma coisa vil diante dos meus olhos. Odeio a ação dos apóstatas: ela não me atrairá;",
      "4 - longe  de  mim o coração pervertido, eu ignoro  o perverso.",
      "5 - Quem calunia  seu próximo em segredo eu o farei calar; olhar altivo e coração orgulhoso eu não suportarei.",
      "6 - Meus olhos estão nos leais da terra, para que habitem comigo; quem anda no caminho dos íntegros, este será o meu ministro.",
      "7 - Em minha casa não habitará quem pratica fraudes; o que fala mentiras não permanecerá diante dos meus olhos.",
      "8 - A cada manhã eu farei  calar  todos  os  ímpios  da  terra,  para  extirpar  da  cidade  de  Iahweh  todos  os malfeitores."
    ]
  },
  {
    "title": "102 (101) Oração na infelicidade",
    "verses": [
      "1 - Prece de um infeliz que, desfalecido, derrama sua lamentação diante de Iahweh.",
      "2 - Ouve  a minha prece, Iahweh, que o meu grito chegue a ti!",
      "3 - Não escondas tua face de mim no dia da minha angústia; inclina o teu ouvido para mim, no dia em que te invoco, responde-me depressa!",
      "4 - Pois  meus dias se consomem em fumaça, como braseiro queimam meus  ossos;",
      "5 - pisado como relva,  meu coração está  secando, até  mesmo  de comer  meu  pão eu me esqueço;",
      "6 - por causa da violência  do meu grito os ossos já  se apegam à minha pele.",
      "7 - Estou como o pelicano do deserto, como o mocho das ruínas;",
      "8 - fico desperto, gemendo, como ave solitária no telhado;",
      "9 - meus inimigos me ultrajam todo o dia, os que  me louvavam agora  juram contra  mim.\"",
      "10 - Eu como cinza em vez de pão, com minha bebida misturo lágrimas,",
      "11 - por causa  da tua cólera e  do teu furor,  pois me elevaste e me lançaste ao chão;",
      "12 - meus dias estão como a sombra que se expande, e eu vou secando, como a relva.",
      "13 - Porém tu, Iahweh, estás entronizado para sempre, e tua lembrança passa de geração em geração!",
      "14 - Tu te levantarás, enternecido por Sião, pois é tempo de  teres piedade dela; sim, chegou a  hora,",
      "15 - porque  os teus servos amam suas pedras, compadecidos da sua  poeira.",
      "16 - As  nações temerão o nome  de Iahweh, e  os reis todos da  terra a  tua glória;",
      "17 - quando Iahweh reconstruir Sião, ele aparecerá com sua glória;",
      "18 - ele se voltará para a prece do desamparado, e não desprezará a sua prece.",
      "19 - Isto será escrito para a geração futura e  um povo recriado louvará  a Deus:",
      "20 - Iahweh se inclinou do seu alto santuário, e do céu contemplou a terra,",
      "21 - para  ouvir o gemido dos prisioneiros e libertar os condenados à morte,",
      "22 - para  proclamar em Sião o nome de Iahweh, e em Jerusalém o seu louvor,",
      "23 - quando se unirem povos e reinos  para  servir a Iahweh.",
      "24 - Minha  força  esgotou-se  no  caminho.  O  número  pequeno  dos  meus  dias",
      "25 - conta-me! Não me arrebates na metade dos meus dias, gerações de gerações duram teus anos!",
      "26 - Firmaste a terra há muito tempo, e o céu é obra de tuas mãos;",
      "27 - eles perecem, mas tu permaneces, eles todos ficam gastos como a roupa, tu os mudarás como veste, eles ficarão mudados;",
      "28 - mas tu existes, e  teus anos jamais findarão!",
      "29 - Os filhos  dos  teus  servos  habitarão  seguros,  e  sua  descendência  se  manterá  em  tua presença."
    ]
  },
  {
    "title": "103 (102) Deus é amor",
    "verses": [
      "1 - De Davi. Bendize a Iahweh, ó minha alma, e tudo o que há em mim ao seu nome santo!",
      "2 - Bendize a Iahweh, ó minha alma, e não esqueças nenhum dos seus benefícios.",
      "3 - É ele quem perdoa tua culpa toda e cura todos os teus males.",
      "4 - É ele quem redime tua vida da cova e te coroa de amor e compaixão.",
      "5 - É ele quem sacia teus anos de bens e, como a da águia, tua juventude se renova.",
      "6 - Iahweh realiza atos justos, fazendo justiça  a todos os oprimidos;",
      "7 - revelou  seus  caminhos  a  Moisés  e  suas  façanhas  aos  filhos  de  Israel.",
      "8 - Iahweh é compaixão e piedade, lento para a cólera e cheio de amor;",
      "9 - ele não vai disputar perpetuamente, e seu rancor não dura para sempre.",
      "10 - Nunca nos trata conforme nossos erros, nem nos devolve segundo nossas culpas.",
      "11 - Como o céu que se alteia sobre a terra, é forte seu amor por aqueles que o temem.",
      "12 - Como o oriente está longe do ocidente, ele afasta de nós as nossas transgressões.",
      "13 - Como um pai é compassivo com seus filhos, Iahweh é compassivo com aqueles que o temem;",
      "14 - porque ele conhece nossa estrutura, ele se lembra do pó que somos nós.",
      "15 - O homem!... seus dias são como a relva: ele floresce como a flor do campo;",
      "16 - roça-lhe um vento e já desaparece, e ninguém mais reconhece seu lugar.",
      "17 - Mas o amor de Iahweh!... existe desde sempre  e para sempre existirá por aqueles que o temem; sua justiça é para  os filhos dos filhos,",
      "18 - para  os que observam sua aliança e se lembram de cumprir suas ordens.",
      "19 - Iahweh firmou no céu  o seu trono e sua realeza governa o universo.",
      "20 - Bendizei a Iahweh, anjos seus, executores poderosos da sua palavra, obedientes ao som da sua palavra.",
      "21 - Bendizei a Iahweh, seus exércitos todos, ministros que cumpris a sua vontade.",
      "22 - Bendizei a Iahweh, todas as suas obras, nos lugares todos que ele governa. Bendize a Iahweh, ó minha alma!"
    ]
  },
  {
    "title": "104 (103) O esplendor da criação",
    "verses": [
      "1 - Bendize  a Iahweh, ó minha alma! Iahweh, Deus meu, como és grande: vestido de esplendor  e majestade,",
      "2 - envolto em luz como num manto, estendendo os céus como tenda,",
      "3 - construindo sobre as águas tuas altas moradas; tomando as nuvens como teu carro, caminhando sobre as asas do vento;",
      "4 - fazendo dos ventos teus mensageiros, das chamas de fogo teus ministros!",
      "5 - Assentaste a terra sobre  suas bases, inabalável para sempre  e eternamente;",
      "6 - cobriste-a com o abismo, como um manto, e as águas se postaram por cima das montanhas.",
      "7 - À tua ameaça, porém, elas fogem, ao estrondo do teu trovão se precipitam,",
      "8 - subindo as montanhas, descendo pelos vales, para o lugar que lhes tinhas fixado;",
      "9 - puseste um limite que não podem transpor, para não voltarem a cobrir a  terra.",
      "10 - Fazes brotar fontes d'água pelos vales: elas correm pelo meio das montanhas,",
      "11 - dão de beber a todas as feras do campo, e os asnos selvagens matam a sede;",
      "12 - junto  a  elas  as  aves  do  céu  se  abrigam,  desferindo  seu  canto  por  entre  a folhagem.",
      "13 - De tuas altas moradas regas os montes, e a terra se sacia com o fruto de tuas obras;",
      "14 - fazes brotar relva para o rebanho e plantas úteis ao homem, para que da terra ele tire o pão",
      "15 - e o vinho, que alegra o coração do homem; para que ele faça o rosto brilhar com o óleo, e o pão fortaleça  o coração do homem.",
      "16 - As árvores de Iahweh se saciam, os cedros do Líbano que ele plantou;",
      "17 - ali os pássaros se aninham, no seu topo a cegonha tem  sua casa;",
      "18 - as altas  montanhas  são para as cabras,  os  rochedos  um  refúgio para os arganazes.",
      "19 - Ele fez a lua para marcar os tempos, o sol conhece o seu ocaso.",
      "20 - Colocas as trevas e  vem a  noite, e  nela  rondam todas as feras da  selva;",
      "21 - rugem os leõezinhos em busca da presa, pedindo a Deus o sustento.",
      "22 - Ao nascer do sol se retiram e  se entocam nos seus covis;",
      "23 - sai o homem para sua faina,  e para  o seu trabalho até  à tarde.",
      "24 - Quão numerosas são tuas obras, Iahweh, e todas fizeste com sabedoria! A terra está repleta das tuas criaturas.",
      "25 - Eis  o vasto  mar, com braços imensos, onde se movem, inumeráveis, animais pequenos e grandes;",
      "26 - ali circulam os navios, e o Leviatã, que formaste  para com ele brincar.",
      "27 - Eles todos esperam de  ti que  a  seu tempo lhes dês o alimento:",
      "28 - tu lhes dás e eles o recolhem, abres tua mão e se saciam de bens.",
      "29 - Escondes tua face e eles se apavoram, retiras sua respiração e eles expiram, voltando ao seu pó.",
      "30 - Envias teu sopro e eles são criados, e assim renovas a face da terra.",
      "31 - Que a glória de Iahweh seja para sempre, que Iahweh se alegre com suas obras!",
      "32 - Ele olha a terra e ela estremece, toca as montanhas e elas fumegam.",
      "33 - Vou cantar a Iahweh enquanto eu viver, vou louvar o meu Deus enquanto existir.",
      "34 - Que meu poema lhe seja agradável; quanto a mim, eu me alegro com Iahweh.",
      "35 - Que os pecadores desapareçam da terra e os ímpios nunca mais existam. Bendize a Iahweh, ó minha alma!"
    ]
  },
  {
    "title": "105 (104) A história maravilhosa de Israel Aleluia!",
    "verses": [
      "1 - Celebrai a Iahweh, invocai o seu nome, anunciai entre os povos as suas façanhas!",
      "2 - Cantai para ele, tocai, recitai suas maravilhas todas!",
      "3 - Gloriai-vos com seu nome santo, alegre-se  o coração dos que  buscam a Iahweh!",
      "4 - Procurai a Iahweh e  sua força, buscai sempre a sua face;",
      "5 - recordai as maravilhas que ele fez, seus prodígios e os julgamentos de  sua  boca.",
      "6 - Descendência  de  Abraão, seu servo, filhos de Jacó, seu escolhido,",
      "7 - ele  é Iahweh, nosso Deus, ele governa  a terra inteira!",
      "8 - Ele se lembra da sua aliança para sempre, palavra empenhada  por mil gerações,",
      "9 - aliança  que ele fez com Abraão, e juramento confirmado a Isaac.",
      "10 - Ele o firmou como lei para Jacó e aliança a Israel, para sempre,",
      "11 - dizendo: \"Eu te dou a terra de Canaã como vossa parte de herança\".",
      "12 - Quando se podia contá-los, eram pouco numerosos, estrangeiros na terra:",
      "13 - iam e  vinham, de nação em nação, de um reino para um povo diferente;",
      "14 - ele não deixou que ninguém os oprimisse e  por causa  deles até reis castigou:",
      "15 - \"Não toqueis nos meus ungidos, não façais mal aos meus profetas!\"",
      "16 - Ele chamou a fome sobre a terra e cortou todo bastão de pão;",
      "17 - enviou um homem à sua frente: José, vendido como escravo.",
      "18 - Afligiram seus pés com grilhões e puseram-lhe ferros no pescoço,",
      "19 - até que se cumpriu sua predição e a palavra de Iahweh o justificou.",
      "20 - O rei mandou soltá-lo, o senhor dos povos o livrou;",
      "21 - constituiu-o senhor da sua casa, administrador de todos os seus bens,",
      "22 - para instruir seus príncipes a seu gosto e ensinar sabedoria aos seus anciãos.",
      "23 - Então Israel entrou no Egito, e Jacó residiu na terra de Cam.",
      "24 - Ele fez seu povo crescer muito, tornando-o mais forte que os seus opressores;",
      "25 - mudou-lhes o coração, para  que odiassem o seu povo e usassem de astúcia com seus servos.",
      "26 - Enviou  Moisés, seu servo, e Aarão, a quem escolhera.",
      "27 - Fizeram contra eles os sinais de que falara, prodígios na terra de Cam.",
      "28 - Mandou-lhes   a   treva   e   escureceu,   mas   eles   afrontaram   suas   ordens.",
      "29 - Transformou  suas  águas  em  sangue,  fazendo  perecer  os  seus  peixes.",
      "30 - Sua  terra pululou de rãs, até nos aposentos reais;",
      "31 - ordenou que viessem insetos, mosquitos sobre todo o território.",
      "32 - Em vez de chuvas deu-lhes o granizo, chamas de fogo em sua terra;",
      "33 - feriu suas vinhas e figueiras e quebrou as árvores do seu território.",
      "34 - Ele ordenou evieram os gafanhotos, inumeráveis saltadores",
      "35 - que comeram toda a erva de sua terra  e devoraram o fruto do seu solo.",
      "36 - Feriu todo primogênito de sua terra, as primícias de sua raça.",
      "37 - Fê-los sair com ouro e prata, e entre suas tribos ninguém tropeçava.",
      "38 - O Egito se alegrou quando saíram, porque  lhe haviam infundido seu terror;",
      "39 - ele estendeu uma nuvem  para  cobri-los,  e  um  fogo  para  iluminar  a  noite.",
      "40 - Pediram  e  ele  fez  vir codornizes e  os saciou com o pão do céu;",
      "41 - fendeu a rocha  e brotaram águas, correndo pela estepe como um rio.",
      "42 - Lembrando-se de sua palavra sagrada ao seu servo Abraão,",
      "43 - fez seu povo sair com alegria, seus eleitos com gritos jubilosos.",
      "44 - Deu-lhes as terras das nações, e se apossaram do trabalho dos povos,",
      "45 - para que guardassem seus estatutos e observassem as suas leis."
    ]
  },
  {
    "title": "106 (105) Confissão nacional",
    "verses": [
      "1 - Aleluia! Celebrai a Iahweh, porque ele é bom, porque o seu amor é para sempre!",
      "2 - Quem poderá dizer as proezas de Iahweh e fazer ouvir todo o seu louvor?",
      "3 - Feliz quem observa  o direito e  pratica  a  justiça em todo o tempo!",
      "4 - Lembra-te  de  mim, Iahweh, por amor do teu povo, visita-me com a tua salvação,",
      "5 - para que eu veja o bem dos teus eleitos, alegre com a alegria do teu povo, glorioso com a tua herança!",
      "6 - Nós pecamos com nossos pais, nós nos desviamos, tornamo-nos ímpios;",
      "7 - nossos pais no Egito não compreenderam  as  tuas  maravilhas.  Não  se  lembraram  do  teu  grande  amor  e  se rebelaram contra o Altíssimo, junto ao mar dos Juncos.",
      "8 - Ele os salvou por causa do seu nome, para mostrar-lhes a sua proeza.",
      "9 - Ameaçou o mar dos Juncos, e ele secou, guiou- os sobre  os abismos e no deserto,",
      "10 - salvou-os da  mão hostil e  redimiu-os da  mão do inimigo.",
      "11 - E as águas recobriram seus opressores, nenhum deles sequer pôde escapar.",
      "12 - Então acreditaram em suas  palavras e cantaram o seu louvor.",
      "13 - Bem depressa se esqueceram de  suas obras, não esperaram pelo seu desígnio;",
      "14 - arderam de ambição no deserto e  tentaram a Deus em lugares solitários.",
      "15 - Ele concedeu-lhes seu pedido e mandou-lhes uma fraqueza  vital;",
      "16 - enciumaram a  Moisés no acampamento e  Aarão, o santo de Iahweh.",
      "17 - Abriu-se  a  terra  e engoliu Datã, e  recobriu o grupo de  Abiram.",
      "18 - O fogo se  inflamou contra  seu grupo, uma chama devorou  os ímpios.",
      "19 - Em Horeb fabricaram um novilho e  se  prostraram diante  do metal;",
      "20 - eles  trocaram sua glória  pela imagem de um boi, comedor de capim.",
      "21 - Esqueceram o Deus que os salvou, realizando prodígios no Egito,",
      "22 - maravilhas na terra de Cam, coisas terríveis sobre  o mar dos Juncos.",
      "23 - Então ele decidiu exterminá-los, não fosse   Moisés, seu escolhido, que intercedeu diante dele para desviar seu furor em destruí-los.",
      "24 - Eles rejeitaram uma terra de  delícias, não tiveram fé  na  sua palavra;",
      "25 - murmuraram dentro de  suas tendas, não obedeceram  à  voz  de  Iahweh.",
      "26 - Ele ergueu  sua mão sobre  eles,  para  abatê-los  no deserto,",
      "27 - para abater sua descendência entre as nações e espalhá-los por entre as terras.",
      "28 - Ligaram-se depois ao Baal de Fegor, e comeram sacrifícios de  mortos.",
      "29 - Eles o enfureceram  com  suas  ações  e  um  flagelo  irrompeu  contra  eles.",
      "30 - Postou-se  então Finéias e  julgou, e  o flagelo foi contido;",
      "31 - seja-lhe isto considerado como justiça, de geração em geração, para sempre.",
      "32 - Eles o irritaram junto às águas de Meriba e por sua causa sobreveio o mal a Moisés,",
      "33 - pois irritaram seu espírito e ele falou sem refletir.",
      "34 - Eles não exterminaram os povos dos quais lhes falara Iahweh;",
      "35 - eles se misturaram às nações e aprenderam seus modos de agir.",
      "36 - Eles serviram seus ídolos, que se  tornaram uma cilada  para eles!",
      "37 - E sacrificaram seus filhos e  suas filhas aos demônios.",
      "38 - E derramaram o sangue inocente, o sangue de seus filhos e suas filhas, que sacrificaram aos ídolos de Canaã, e a terra manchou-se de sangue.",
      "39 - Eles se sujaram com suas obras e se prostituíram com suas ações;",
      "40 - Iahweh inflamou-se contra o seu povo e rejeitou a sua herança.",
      "41 - Entregou-os na  mão  das nações e seus adversários os dominaram;",
      "42 - seus inimigos os tiranizaram e sob sua mão  ficaram curvados.",
      "43 - Muitas vezes ele  os livrou, mas eles se  obstinaram na  revolta  e  se corromperam na  iniqüidade;",
      "44 - ele viu a angústia deles, ao ouvir os seus gemidos.",
      "45 - Lembrou-se  de sua aliança com eles e  moveu-se  por seu grande amor;",
      "46 - concedeu-lhes moverem-se de compaixão todos aqueles que  os mantinham cativos.",
      "47 - Salva-nos, Iahweh nosso Deus! Congrega-nos dentre as nações, para  que celebremos teu nome santo, felicitando-nos com teu louvor!",
      "48 - Bendito seja Iahweh, Deus de Israel, desde sempre e para sempre! E todo o povo dirá; Amém!\""
    ]
  },
  {
    "title": "107 (106) Deus salva o homem de todo perigo Aleluia!",
    "verses": [
      "1 - Celebrai a Iahweh, porque ele é bom, porque o seu amor é para sempre!",
      "2 - Digam-no os redimidos de Iahweh, que ele redimiu da mão do opressor,",
      "3 - que ele reuniu do meio das terras, do oriente e do ocidente, do norte e do meio-dia.",
      "4 - Eles erravam pelo deserto solitário, sem achar caminho para  uma cidade  habitada;",
      "5 - estavam famintos e sedentos, a vida já os abandonava.",
      "6 - E gritaram a Iahweh na sua aflição: ele os livrou de suas angústias",
      "7 - e os encaminhou pelo caminho certo, para irem a uma cidade habitada.",
      "8 - Celebrem a Iahweh, por seu amor, por suas maravilhas pelos filhos de Adão:",
      "9 - ele saciou a garganta sedenta e encheu de bens a garganta faminta.",
      "10 - Habitavam em sombras e trevas, prisioneiros de ferros e miséria,",
      "11 - por se revoltarem contra as ordens de Deus, desprezando o desígnio do Altíssimo.",
      "12 - Ele humilhou seu coração com fadigas: estavam sucumbindo e  ninguém os socorria.",
      "13 - E gritaram a Iahweh na  sua aflição: ele os livrou de  suas angústias,",
      "14 - tirou-os das sombras e trevas e rebentou seus grilhões.",
      "15 - Celebrem a Iahweh, por seu amor, por suas maravilhas pelos filhos de Adão:",
      "16 - ele quebrou as portas  de bronze, despedaçou as trancas de ferro.",
      "17 - Insensatos, no caminho da  transgressão, eram afligidos por  suas  iniquidades;",
      "18 - rejeitavam qualquer alimento e já batiam às portas da morte.",
      "19 - E gritaram a Iahweh na sua aflição: ele os livrou de suas angústias.",
      "20 - Enviou  sua palavra para curá-los, e da cova preservar a sua vida.",
      "21 - Celebrem a Iahweh, por seu amor, por suas maravilhas pelos filhos de Adão!",
      "22 - Ofereçam sacrifícios de  louvor, proclamem suas obras com gritos alegres.",
      "23 - Desciam em navios pelo mar, comerciando na  imensidão das águas;",
      "24 - eles  viram as obras de Iahweh, no alto mar, as suas maravilhas.",
      "25 - Ele disse, e levantou um vento  tempestuoso que elevou as ondas do mar;",
      "26 - eles subiam ao céu e  baixavam ao abismo, sua  vida  se agitava na desgraça;",
      "27 - rodavam, balançando como um bêbado, sua habilidade toda foi tragada.",
      "28 - E  gritaram  a  Iahweh  na  sua  aflição:  ele  os  livrou  de  suas  angústias.",
      "29 - Transformou a tempestade em leve brisa e as ondas emudeceram.",
      "30 - Ficaram alegres com a bonança, e ele os guiou ao porto desejado.",
      "31 - Celebrem a Iahweh, por seu amor, por  suas maravilhas pelos filhos de  Adão!",
      "32 - Que  o exaltem na assembléia  do povo, e  o louvem no conselho dos anciãos!",
      "33 - Ele transformou rios em deserto, nascentes em terra sedenta,",
      "34 - terra fértil em salina, por causa do mal dos seus habitantes.",
      "35 - E transformou o deserto em lençóis de água, terra seca em nascentes;",
      "36 - e aí fez morar os famintos, que fundaram uma cidade habitada.",
      "37 - Eles semeiam campos e plantam vinhas que produzem colheitas de frutos.",
      "38 - Ele  os abençoa  e sempre mais se  multiplicam, não deixa  o seu rebanho diminuir.",
      "39 - Depois diminuem e minguam pela opressão do mal e sofrimento.",
      "40 - Ele espalha o desprezo pelos príncipes, fazendo-os vagar em confusão sem saída.",
      "41 - Mas levanta o indigente da miséria e multiplica famílias como rebanho.",
      "42 - Os corações retos vêem e ficam alegres, e toda injustiça fecha sua boca.",
      "43 - Quem é sábio? Observe estas coisas, e saiba discernir o amor de Iahweh!"
    ]
  },
  {
    "title": "108 (107) Hino matinal e prece nacional",
    "verses": [
      "1 - Cântico. Salmo. De Davi.",
      "2 - Meu coração está firme, ó Deus, — eu quero cantar e tocar!— vamos, glória minha,",
      "3 - desperta, cítara  e harpa, eu vou despertar a aurora!",
      "4 - Quero louvar-te entre os povos, Iahweh, tocar para ti em meio às nações;",
      "5 - pois mais que o céu é grande o teu amor, e tua verdade vai até às nuvens.",
      "6 - Ó Deus, eleva-te acima do céu, e tua glória domine a terra toda.",
      "7 - Para  que teus amados sejam libertos, salva pela tua direita! Responde-nos!",
      "8 - Deus falou em seu santuário: \"Eu exulto ao partilhar Siquém e ao medir  o vale de Sucot.",
      "9 - Meu  é  Galaad, Manassés me pertence, o elmo da  minha cabeça é Efraim, Judá, cetro do meu comando.",
      "10 - Moab é a bacia em que me lavo, e sobre Edom eu lanço a minha sandália, contra a Filistéia eu grito a vitória\".",
      "11 - Quem me levará a  uma cidade-forte, quem me conduzirá até  Edom,",
      "12 - senão tu, ó Deus, que  nos rejeitaste, um Deus que já não sai com nossos exércitos?",
      "13 - Concede-nos socorro na opressão, pois a salvação humana é inútil!",
      "14 - Com Deus nós faremos proezas, ele vai calcar nossos opressores!"
    ]
  },
  {
    "title": "109 (108) Salmo imprecatório",
    "verses": [
      "1 - Do  mestre  de canto. De  Davi. Salmo. Deus a quem louvo, não te cales!",
      "2 - Pois boca maldosa e boca enganadora abriram-se contra mim. Falam a mim com língua mentirosa,",
      "3 - palavras de ódio me cercam e me combatem sem motivo.",
      "4 - Em troca de minha amizade me acusam, e eu fico suplicando;",
      "5 - contra mim trazem o mal, em paga de um benefício, o ódio em paga de minha amizade.",
      "6 - \"Designa um ímpio contra ele, que um acusador se poste à sua direita!",
      "7 - Saia condenado do julgamento, e sua prece seja tida por pecado!",
      "8 - Que seus dias fiquem reduzidos e um outro tome o seu encargo!",
      "9 - Que seus filhos fiquem órfãos e  sua mulher  se torne  viúva!",
      "10 - Que  seus filhos fiquem vagando a mendigar, e sejam expulsos das suas ruínas!",
      "11 - Que o usurário roube  o que possuem e estrangeiros depredem os seus bens!",
      "12 - Que ninguém lhe mostre clemência, que ninguém tenha  piedade  de seus órfãos!",
      "13 - Que  sua descendência seja cortada, que seu nome se extinga numa geração!",
      "14 - Que Iahweh se lembre da culpa de seus pais, e o pecado de sua mãe nunca seja apagado!",
      "15 - Que estejam sempre à frente de Iahweh, para que ele corte da terra a sua lembrança!\"",
      "16 - Ele não se lembrou de agir com clemência: perseguiu o pobre e o indigente, e o coração contrito até à morte.",
      "17 - Ele amava a maldição: que recaia sobre ele!  Não gostava da  bênção: que ela o abandone!",
      "18 - Vestia  a  maldição com um manto: que ela o penetre como água, e como óleo em seus ossos!",
      "19 - Seja-lhe como roupa a cobri-lo, como um cinto que sempre o aperte!",
      "20 - Que Iahweh pague assim os que  me acusam, os que proferem o mal contra mim!",
      "21 - Tu, porém, Iahweh meu Senhor, trata-me conforme o teu nome, liberta-me, pois teu amor é bondade!",
      "22 - Quanto a mim, sou pobre e indigente, e, dentro de mim, meu coração está ferido;",
      "23 - vou passando como sombra que se expande, sou atirado para longe, como gafanhoto.",
      "24 - Jejuei tanto que meus joelhos se dobram, e sem óleo minha carne emagrece;",
      "25 - tornei-me um ultraje para eles, os que me  vêem meneiam a cabeça.",
      "26 - Socorre-me, Iahweh meu  Deus, conforme  o teu amor, salva-me!",
      "27 - Eles vão reconhecer que isto vem da tua mão, que tu, ó Iahweh, o realizaste!",
      "28 - Eles maldizem, mas tu irás abençoar; eles se levantam: que se envergonhem e teu servo se alegre.",
      "29 - Cubram-se de infâmia os que me acusam, que a vergonha os envolva como um manto!",
      "30 - Vou celebrar a Iahweh em alta voz, louvando-o em meio à multidão;",
      "31 - pois ele se põe à direita do indigente, para dos juízes salvar a sua vida."
    ]
  },
  {
    "title": "110 (109) O sacerdócio do Messias",
    "verses": [
      "1 - De Davi. Salmo. Oráculo de Iahweh ao meu senhor: \"Senta-te à minha direita, até que eu ponha  teus inimigos como escabelo de  teus pés\".",
      "2 - Desde Sião Iahweh estende  teu cetro poderoso, e  dominas em meio aos teus inimigos.",
      "3 - A ti o principado no dia do teu nascimento, as honras sagradas desde o seio, desde  a aurora  da  tua  juventude.",
      "4 - Iahweh jurou e jamais desmentirá: \"Tu és sacerdote para sempre, segundo a ordem de Melquisedec\".",
      "5 - O Senhor está à tua direita, ele esmaga os reis no dia da sua ira.",
      "6 - Ele julga as nações, amontoa cadáveres, esmaga cabeças pela imensidão da  terra. 7 A caminho ele bebe da torrente, e por isso levanta a cabeça."
    ]
  },
  {
    "title": "111 (110) Elogio das obras divinas",
    "verses": [
      "1 - Aleluia! Celebro a Iahweh de todo o coração na intimidade dos retos e no conselho.",
      "2 - Grandes são as obras de Iahweh, dignas de estudo para quem as ama.",
      "3 - Sua obra  é esplendor e majestade, e sua justiça permanece para sempre.",
      "4 - Ele deixou um memorial de  suas  maravilhas, Iahweh é  piedade  e compaixão:",
      "5 - Ele  dá alimento aos que  o temem,lembrando-se sempre da sua aliança;",
      "6 - mostra ao seu povo a força de suas obras, entregando-lhe a herança das nações.",
      "7 - Justiça e Verdade são as obras de suas mãos, seus preceitos todos merecem confiança:",
      "8 - são estáveis para  sempre  e eternamente, vão cumprir-se com verdade e retidão.",
      "9 - Ele envia libertação para  seu povo, declarando sua aliança para sempre; seu nome é sagrado e terrível.",
      "10 - O princípio da sabedoria é temer a Iahweh, todos os que o praticam têm bom senso. Seu louvor permanece para sempre."
    ]
  },
  {
    "title": "112 (111) Elogio do justo",
    "verses": [
      "1 - Aleluia! Feliz o homem que teme a Iahweh e se compraz em seus mandamentos!",
      "2 - Sua descendência será  poderosa na terra, a descendência dos retos será abençoada.",
      "3 - Na  sua casa há abundância e riqueza, sua justiça  permanece para  sempre.",
      "4 - Ele brilha na treva como luz para os retos, ele é piedade, compaixão e justiça.",
      "5 - Feliz quem  tem piedade e empresta, e conduz seus negócios com justiça.",
      "6 - Eis que ele jamais vacilará, a memória do justo é para sempre!",
      "7 - Ele nunca teme as más notícias: seu coração é firme, confiante em Iahweh;",
      "8 - seu coração está seguro, nada teme, ele se confronta com seus opressores.",
      "9 - Ele distribui aos indigentes com largueza; sua justiça permanece para sempre, sua força se exalta em glória.",
      "10 - O ímpio olha e se desgosta, range os dentes e definha. A ambição dos ímpios vai fracassar."
    ]
  },
  {
    "title": "113 (112) Ao Deus de glória e de amor",
    "verses": [
      "1 - Aleluia! Louvai, servos de Iahweh, louvai o nome de Iahweh!",
      "2 - Seja bendito o nome de Iahweh, desde agora e para sempre;",
      "3 - do nascer do sol até o poente, seja louvado o nome de Iahweh!",
      "4 - Elevado sobre os povos todos é Iahweh, sua glória está acima do céu!",
      "5 - Quem é como Iahweh nosso Deus? Ele se eleva para sentar-se,",
      "6 - e se abaixa para olhar pelo céu e pela terra.",
      "7 - Ele ergue o fraco da poeira e tira o indigente do lixo,",
      "8 - fazendo-o sentar-se com os nobres, ao lado dos nobres do seu povo;",
      "9 - faz a estéril sentar-se em sua casa, como alegre mãe de filhos."
    ]
  },
  {
    "title": "114 (113 A) Hino pascal Aleluia!",
    "verses": [
      "1 - Quando Israel saiu do Egito e a casa de Jacó de um povo bárbaro,",
      "2 - Judá se tornou o seu santuário, e Israel o seu domínio.",
      "3 - O mar viu e fugiu, o Jordão voltou atrás;",
      "4 - os montes saltaram como carneiros, e as colinas como cordeiros.",
      "5 - Que tens, ó mar, para fugires assim, e  tu, Jordão, para que  voltes atrás?",
      "6 - As montanhas, para  saltar como carneiros,  e as colinas como cordeiros?",
      "7 - Treme,  ó terra, frente ao Senhor,  frente  à presença  do Deus de Jacó:",
      "8 - ele transforma as rochas em lago e  a  pedreira em fontes de água."
    ]
  },
  {
    "title": "115 (113 B) O único Deus verdadeiro",
    "verses": [
      "1 - Não a nós, Iahweh, não a nós, mas ao teu nome dá glória, por teu amor e tua verdade!",
      "2 - Por que diriam as nações: \"Onde está o Deus deles?\"",
      "3 - O nosso Deus está no céu e faz tudo o que deseja.",
      "4 - Os ídolos deles são prata e ouro, obra de mãos humanas:",
      "5 - têm boca, mas não falam; têm olhos, mas não vêem;",
      "6 - têm ouvidos, mas não ouvem; têm nariz, mas não cheiram;",
      "7 - têm mãos, mas não tocam; têm pés, mas não andam; não há  um murmúrio em sua garganta.",
      "8 - Os que os fazem ficam como eles, todos aqueles que neles confiam.",
      "9 - Casa  de Israel, confia em Iahweh: ele  é seu socorro  e  seu escudo!",
      "10 - Casa  de Aarão, confia em Iahweh: ele  é seu socorro e seu escudo!",
      "11 - Vós que  temeis a Iahweh, confiai em Iahweh: ele é  seu socorro e  seu escudo!",
      "12 - Iahweh se lembra de  nós e  vai abençoar-nos:  vai  abençoar  a  casa  de  Israel,  vai  abençoar  a  casa  de  Aarão,",
      "13 - vai abençoar  os que  temem a Iahweh, os pequenos com os grandes.",
      "14 - Que Iahweh vos multiplique, a vós e a vossos filhos!",
      "15 - Sede benditos de Iahweh, que fez o céu e a terra.",
      "16 - O céu é o céu de Iahweh, mas a terra, ele a deu para os filhos de Adão.",
      "17 - Os mortos já não louvam a Iahweh, nem os que descem ao lugar do Silêncio.",
      "18 - Nós, os vivos, nós bendizemos a Iahweh, desde agora e para sempre!"
    ]
  },
  {
    "title": "116 (114- 115) Ação de graças Aleluia!",
    "verses": [
      "1 - Eu amo a Iahweh, porque ele ouve minha  voz  suplicante,",
      "2 - ele inclina seu ouvido para mim no dia em que eu o invoco.",
      "3 - Cercavam-me laços de morte, eram redes do Xeol: caí em angústia  e aflição.",
      "4 - Então invoquei o nome  de Iahweh: \"Ah! Iahweh, liberta minha vida!\"",
      "5 - Iahweh é justo e clemente, nosso Deus é compassivo;",
      "6 - Iahweh protege os simples: eu fraquejava e ele me salvou.",
      "7 - Volta ao repouso, ó minha vida, pois Iahweh foi bondoso contigo:",
      "8 - libertou minha  vida da  morte, meus olhos das lágrimas e meus pés de  uma queda.",
      "9 - Caminharei na  presença  de Iahweh na  terra dos vivos.",
      "10 - Eu tinha  fé, mesmo ao dizer: \"Estou por  demais arrasado!\"",
      "11 - Em meu apuro eu dizia: \"Os homens são todos mentirosos!\"",
      "12 - Como retribuirei a Iahweh todo o bem que me fez?",
      "13 - Erguerei o cálice  da salvação invocando o nome de Iahweh.",
      "14 - Cumprirei a Iahweh os meus votos, na presença de todo o seu povo!",
      "15 - É valiosa aos olhos de Iahweh a morte dos  seus  fiéis.",
      "16 - Ah!  Iahweh,  porque  sou  teu  servo,  teu  servo,  filho  de  tua  serva, rompeste os meus grilhões.",
      "17 - Vou te oferecer um sacrifício de louvor, invocando o nome de Iahweh.",
      "18 - Cumprirei a Iahweh os meus votos, na presença de todo o seu povo,",
      "19 - nos átrios da casa de Iahweh, no meio de ti, Jerusalém!"
    ]
  },
  {
    "title": "117 (116) Convite ao louvor Aleluia!",
    "verses": [
      "1 - Louvai a Iahweh, nações todas, glorificai-o, todos os povos!",
      "2 - Pois seu amor por nós é forte, e sua verdade é para sempre!"
    ]
  },
  {
    "title": "118 (117) Liturgia para a festa das Tendas Aleluia!",
    "verses": [
      "1 - Celebrai a Iahweh, porque ele é bom, porque o seu amor é para sempre!",
      "2 - A casa de Israel repita: o seu amor é para sempre!",
      "3 - A casa de Aarão repita: o seu amor é para sempre!",
      "4 - Os que temem a Iahweh repitam: o seu amor é para sempre!",
      "5 - Na angústia eu gritei a Iahweh: ele me ouviu e me aliviou.",
      "6 - Iahweh está comigo: jamais temerei! Que  poderia  fazer-me  o  homem?",
      "7 - Iahweh  está  comigo,  ele  me  ajudou:  eu  vou confrontar-me com meus inimigos!",
      "8 - É  melhor abrigar-se em Iahweh do que pôr confiança no homem;",
      "9 - é melhor abrigar-se em Iahweh do que pôr confiança nos nobres.",
      "10 - As nações todas me cercaram: em nome de Iahweh as destruí!",
      "11 - Cercaram-me, fecharam o cerco: em nome de Iahweh as destruí!",
      "12 - Cercaram-me como vespas, ardiam como fogo no espinheiro: em nome de Iahweh as destruí!",
      "13 - Iam empurrando para me derrubar, mas Iahweh me socorreu:",
      "14 - minha força e meu canto é Iahweh, ele foi a minha salvação!",
      "15 - Há gritos de júbilo e salvação nas tendas dos justos: \"— A direita de Iahweh faz proezas!",
      "16 - — A direita de Iahweh é excelsa! — A direita de Iahweh faz proezas!\"",
      "17 - Jamais morrerei, eu vou viver para contar as obras de Iahweh!",
      "18 - Iahweh me castigou ecastigou, mas não me entregou à  morte!",
      "19 - Abri-me as portas da  justiça, vou entrar celebrando a Iahweh!",
      "20 - Esta é  a  porta  de Iahweh: os justos por ela entrarão.",
      "21 - Eu te celebro porque  me ouviste e  foste  a  minha  salvação!",
      "22 - A pedra  que  os construtores rejeitaram tornou-se a pedra angular;",
      "23 - isto vem de Iahweh, e é maravilha aos nossos olhos.\"",
      "24 - Este é o dia que Iahweh fez, exultemos e alegremo-nos nele.",
      "25 - Ah! Iahweh, dá- nos a salvação! Dá-nos a vitória, Iahweh!",
      "26 - Bendito o que vem em nome de Iahweh! Da casa  de Iahweh nós vos abençoamos.",
      "27 - Iahweh é  Deus: ele  nos ilumina! Formai a procissão com ramos até aos ângulos do altar.",
      "28 - Tu és o meu Deus, eu te celebro, meu Deus, eu te exalto; eu te celebro porque me ouviste e foste a minha salvação!",
      "29 - Celebrai a Iahweh, porque ele é bom, porque o seu amor é para sempre!"
    ]
  },
  {
    "title": "119 (118) Elogio da lei divina",
    "verses": [
      "1 - Felizes os íntegros em seu caminho, os que andam conforme a lei de Iahweh!",
      "2 - Felizes os que guardam seus testemunhos, procurando-o de todo o coração,",
      "3 - e que, sem praticar a iniqüidade, andam em seus caminhos!",
      "4 - Tu promulgaste teus preceitos para  serem observados à risca.",
      "5 - Que meus caminhos sejam firmes para eu observar teus estatutos.",
      "6 - Então  eu  não  terei  vergonha  ao  considerar  todos  os  teus  mandamentos.",
      "7 - Eu  te celebrarei com um coração reto, aprendendo tuas justas normas.",
      "8 - Vou  observar  teus estatutos, não me abandones completamente.",
      "9 - Como um jovem conservará  puro o seu caminho? Observando a tua palavra.",
      "10 - Eu te busco de todo o coração, não me deixes afastar dos teus mandamentos.",
      "11 - Conservei tuas promessas no meu coração para  não pecar contra ti.",
      "12 - Bendito sejas, Iahweh, ensina-me teus estatutos.",
      "13 - Com meus lábios eu enumero  todas  as  normas  de  tua  boca.",
      "14 - Eu  me  alegro  com  o  caminho  dos  teus testemunhos, mais do que com todas as riquezas.",
      "15 - Vou meditar  teus preceitos e considerar teus caminhos.",
      "16 - Eu  me  delicio com teus estatutos e não me esqueço da tua palavra.",
      "17 - Faze  o bem ao teu servo e eu vivereiobservando a  tua palavra.",
      "18 - Abre  meus olhos para eu contemplar as maravilhas que vêm de tua lei.",
      "19 - Eu sou um estrangeiro na terra, não escondas de mim teus mandamentos.",
      "20 - Minha alma se consome, desejando tuas normas todo o tempo.",
      "21 - Ameaças os soberbos, os malditos, que se desviam dos teus mandamentos.",
      "22 - Tira de mim o ultraje e o desprezo, pois eu guardo os teus testemunhos.",
      "23 - Que os príncipes se reúnam e falem contra mim, o teu servo medita os teus estatutos.",
      "24 - Teus testemunhos são as minhas delícias, teus estatutos são os meus conselheiros.",
      "25 - Minha garganta está pegada ao pó, dá-me vida pela tua palavra.",
      "26 - Eu enumero meus caminhos, tu me respondes, ensina-me teus estatutos.",
      "27 - Faze-me entender o caminho de teus preceitos, e eu meditarei sobre as tuas maravilhas.",
      "28 - Minha alma  se  desfaz de tristeza, põe-me de pé, conforme tua  palavra.",
      "29 - Afasta-me do caminho da  mentira, e gratifica-me com tua lei.",
      "30 - Eu escolhi o caminho da  verdade, e  me conformo às tuas normas.",
      "31 - Eu me apego aos teus testemunhos, Iahweh, não me deixes envergonhado.",
      "32 - Eu corro no caminho dos teus mandamentos, pois tu alargas o meu coração.",
      "33 - Indica- me,  Iahweh,  o  caminho  dos  teus  estatutos,  eu  quero  guardá-lo  como  recompensa.",
      "34 - Faze-me entender e guardar tua lei, para  observá-la de todo o coração.",
      "35 - Guia-me no caminho dos teus mandamentos, pois nele está meu prazer.",
      "36 - Inclina meu coração para os teus testemunhos, e não para o proveito.",
      "37 - Evita que meus olhos vejam o que é inútil, dá-me vida com tua palavra.",
      "38 - Confirma tua promessa ao teu servo, para  que sejas temido.",
      "39 - Desvia de mim o ultraje que eu temo, pois tuas normas são boas.",
      "40 - Eis que eu desejo teus preceitos, dá-me  vida  pela  tua  justiça.",
      "41 - Que  teu amor venha até  mim, Iahweh, e tua salvação, conforme tua promessa!",
      "42 - Que eu responda ao ultraje pela palavra, pois eu confio na tua palavra.",
      "43 - Não me tires da boca a palavra da verdade,pois eu  espero  em  tuas  normas.",
      "44 - Vou  observar  tua  lei  sem  cessar,  para  sempre  e eternamente.",
      "45 - Vou andar  por  um caminho largo, pois eu procuro teus preceitos.",
      "46 - Vou falar   de   teus testemunhos frente aos reis, sem ficar envergonhado.",
      "47 - Nos teus mandamentos estão as minhas delícias: eu os amo.",
      "48 - Levanto as mãos aos teus mandamentos, que amo, e  medito em teus estatutos.",
      "49 - Lembra-te da  tua palavra ao teu servo, na qual tu me fazes esperar.",
      "50 - Esta é a minha consolação na minha miséria: a tua promessa me dá vida.",
      "51 - Os soberbos caçoam de mim à vontade, mas eu não me desvio de tua lei.",
      "52 - Recordo tuas normas de outrora, Iahweh, e me consolo.",
      "53 - Fiquei enfurecido frente aos ímpios que abandonam tua lei.",
      "54 - Teus estatutos são cânticos para  mim, na minha casa de peregrino.",
      "55 - Lembro-me do teu nome pela noite, Iahweh, e observo tua lei.",
      "56 - Esta é a parte que me cabe: observar os teus preceitos.",
      "57 - Minha parte, Iahweh, eu o digo, é observar as tuas palavras.",
      "58 - De todo o coração busco acalmar tua face, tem piedade de  mim, conforme  tua  promessa!",
      "59 - Reflito em meus caminhos, voltando meus pés para  teus testemunhos.",
      "60 - Eu me apresso  e não me atraso em observar teus mandamentos. 61  Os laços dos ímpios me envolvem, eu não me esqueço de tua lei.",
      "62 - Levanto-me à meia-noite para te celebrar por tuas normas justas.",
      "63 - Eu me associo a todos os que te temem, e observam tuas normas.",
      "64 - A terra, Iahweh, está cheia do teu amor, ensina-me teus estatutos.",
      "65 - Agiste  bem com o teu servo, Iahweh, segundo a tua palavra.",
      "66 - Ensina-me o bom senso e o saber, pois eu creio nos teus mandamentos.",
      "67 - Antes de ser afligido eu me desviava, agora eu observo a tua promessa.",
      "68 - Tu és bom e benfeitor, ensina-me teus estatutos.",
      "69 - Os soberbos lançam calúnia contra mim, de todo o coração eu guardo teus preceitos.",
      "70 - Seu coração é espesso como gordura, eu me delicio com tua lei.",
      "71 - Para  mim é bom ser afligido para aprender teus estatutos.",
      "72 - A lei da tua boca é um bem para mim, mais que milhões em ouro e prata.",
      "73 - Tuas mãos me fizeram e firmaram, faze-me entender, aprender teus mandamentos.",
      "74 - Que os que temem a ti vejam-me com alegria, pois eu espero em tua palavra.",
      "75 - Eu sei, Iahweh, que tuas normas são justas, e que por fidelidade me afliges.",
      "76 - Que  teu amor seja minha consolação, conforme tua promessa ao teu servo!",
      "77 - Que tua misericórdia venha a mim, e eu viverei, pois tua  lei são as minhas delícias.",
      "78 - Envergonhem-se  os soberbos que me  lançam calúnias! Eu medito os teus preceitos.",
      "79 - Voltem-se a  mim os que  temem a  ti, os que conhecem teus testemunhos.",
      "80 - Que meu coração seja íntegro em teus estatutos, para que eu  não  fique  envergonhado.",
      "81 - Eu  me  consumo  pela  tua  salvação,  espero  pela  tua palavra.",
      "82 - Meus  olhos se consomem pela  tua  promessa: quando me consolarás?",
      "83 - Estou como um odre na fumaça, nunca me esqueço dos teus estatutos.",
      "84 - Quantos vão ser os dias do teu servo? Quando me farás justiça contra meus perseguidores?",
      "85 - Abriram covas para mim os soberbos que não andam conforme tua lei.",
      "86 - Teus mandamentos todos são verdade; quando a  mentira  me  persegue, ajuda-me!",
      "87 - Por  pouco não me lançavam por terra, mas eu não abandono teus preceitos.",
      "88 - Vivifica-me, conforme  o teu amor, e observarei o testemunho de tua boca.",
      "89 - Iahweh, tua palavra é para  sempre, ela está firmada  no céu;",
      "90 - tua verdade continua, de geração em geração: fixaste a terra, e ela permanece.",
      "91 - Tudo existe até hoje conforme tuas normas, pois todas as coisas te servem.",
      "92 - Se tua lei não fosse o meu prazer, eu já teria perecido na miséria.",
      "93 - Jamais vou esquecer teus preceitos, pois é por eles que me fazes viver.",
      "94 - Eu pertenço a ti: salva-me, pois eu busco teus preceitos.",
      "95 - Que os ímpios esperem a minha ruína: eu sei discernir teus testemunhos.",
      "96 - Eu vi o limite de toda perfeição: teu mandamento é muito amplo.",
      "97 - Como amo a tua lei! Eu a medito todo o dia.",
      "98 - Teu mandamento me faz mais sábio que meus inimigos, porque ele me pertence para sempre.",
      "99 - Percebo mais do que todos os meus mestres, porque eu medito teus testemunhos.",
      "100 - Tenho mais discernimento que os idosos, porque eu observo os teus preceitos.",
      "101 - Desvio meus pés de todo caminho mau, para observar a tua palavra.",
      "102 - Jamais me desvio de tuas normas, porque és tu que me ensinas.",
      "103 - Quão doce ao meu paladar é tua promessa, é mais do que o mel em minha  boca!",
      "104 - Com teus preceitos sou capaz de  discernir e detestar todo caminho mau.",
      "105 - Tua palavra é lâmpada para os meus pés, e luz para o meu caminho.",
      "106 - Eu jurei, e  sustento: observar as tuas normas justas.",
      "107 - Estou por  demais humilhado, Iahweh, vivifica-me, conforme tua palavra.",
      "108 - Iahweh, aceita a oferta de minha boca e ensina-me tuas normas.",
      "109 - Minha vida está sempre em minha mão, eu não me esqueço de tua lei.",
      "110 - Os ímpios estendem um laço para mim, e eu não me desvio de teus preceitos.",
      "111 - Teus testemunhos são minha  herança  para  sempre, a alegria  do meu coração.",
      "112 - Aplico  meu coração a praticar teus estatutos, é a minha recompensa para sempre.",
      "113 - Detesto os corações divididos e amo a tua lei.",
      "114 - Tu és meu abrigo e meu escudo, eu espero por tua palavra.",
      "115 - Afastai-vos de mim, perversos, eu vou guardar os mandamentos do meu Deus.",
      "116 - Sustenta-me, conforme tua promessa,  e eu  viverei,  não  deixes  que minha esperança me envergonhe.",
      "117 - Apóia-me e eu serei salvo e estarei sempre atento aos teus estatutos.",
      "118 - Desprezas todos os que se desviam dos teus estatutos, pois o  seu cálculo é mentira.",
      "119 - Reduzes  à  escória  todos  os  ímpios  da  terra,  por  isso  eu  amo  teus testemunhos.",
      "120 - Minha carne se arrepia com temor de ti, e eu temo por causa de tuas normas.",
      "121 - Pratiquei o direito e a justiça, não me entregues aos meus opressores.",
      "122 - Sê fiador do teu servo para o bem, que  os soberbos não me oprimam.",
      "123 - Meus olhos se consomem pela  tua  salvação, e pela  promessa da  tua  justiça.",
      "124 - Age com teu  servo conforme teu amor, e ensina-me teus estatutos.",
      "125 - Eu sou teu servo, faze-me discernir e compreenderei teus testemunhos.",
      "126 - Iahweh, é tempo de agir: eles violaram a tua lei.",
      "127 - Por isso eu amo teus mandamentos, mais que ao ouro, e ouro refinado.",
      "128 - Por isso eu me  regro  com  teus  preceitos  todos  e  odeio  todo  caminho  da  mentira.",
      "129 - Teus testemunhos são maravilhas, por isso eu os guardo.",
      "130 - A descoberta das tuas palavras ilumina, e traz discernimento aos simples.",
      "131 - Abro minha boca e aspiro, pois anseio pelos teus mandamentos.",
      "132 - Volta-te para mim, tem piedade de mim, é a justiça para os que amam o teu nome.",
      "133 - Firma meus passos com tua promessa e não deixes mal nenhum me dominar.",
      "134 - Resgata-me da opressão do homem e observarei teus preceitos.",
      "135 - Ilumina tua face para o teu servo, e ensina-me teus estatutos.",
      "136 - Torrentes de lágrimas descem dos meus olhos, porque  não observam a tua lei.",
      "137 - Tu és justo, Iahweh, e tuas normas são retas.",
      "138 - Como justiça, ordenaste teus testemunhos, como verdade suprema.",
      "139 - O  meu zelo me consome,  pois meus adversários esquecem tuas palavras.",
      "140 - Tua promessa é puríssima e teu servo a ama.",
      "141 - Sou pequeno e desprezado, mas não esqueço teus preceitos.",
      "142 - Tua  justiça  é justiça  para sempre, e tua lei é a verdade.",
      "143 - Angústia e opressão me atingiram, teus mandamentos são minhas delícias.",
      "144 - Teus testemunhos são justiça para  sempre, dá-me discernimento e eu viverei.",
      "145 - Clamo de todo o coração, responde-me,  Iahweh!  Eu  observarei  teus  estatutos.",
      "146 - Clamo  a  ti,  salva-me!  Eu guardarei teus testemunhos.",
      "147 - Antecipo a aurora  e  imploro, esperando pelas tuas palavras.",
      "148 - Meus olhos antecipam as vigílias para meditar a tua promessa.",
      "149 - Iahweh, ouve   minha   voz   com   teu   amor,   faze-me   reviver,   conforme   as   tuas   normas.",
      "150 - Perseguidores infames se aproximam, eles se afastam de tua lei.",
      "151 - Tu estás próximo, Iahweh, e teus mandamentos todos são verdade.",
      "152 - Conheço teus testemunhos há tempo, porque os firmaste para sempre.",
      "153 - Vê minha miséria e liberta-me, pois não me esqueço de tua lei.",
      "154 - Redime a minha causa e defende-me, pela tua promessa faze-me reviver.",
      "155 - A salvação está longe dos ímpios, pois não procuram teus estatutos.",
      "156 - Iahweh, tua compaixão é grande, faze-me  reviver, conforme  tuas normas.",
      "157 - Meus  perseguidores e meus  opressores são numerosos, mas eu não me afastei dos teus testemunhos.",
      "158 - Vi os traidores e fiquei desgostoso: eles não observam tua promessa.",
      "159 - Vê como eu amo teus preceitos, Iahweh, faze-me reviver, conforme o teu amor.",
      "160 - O princípio da tua palavra é a verdade, tuas normas são justiça para sempre.",
      "161 - Príncipes me perseguem sem motivo, meu coração teme as tuas palavras.",
      "162 - Alegro-me com tua promessa, como quem acha um grande despojo.",
      "163 - Detesto e abomino a mentira, e amo a tua lei.",
      "164 - Sete vezes por dia eu te louvo por causa de tuas normas justas.",
      "165 - É grande a paz dos que amam a tua lei, para eles não existe  um tropeço.",
      "166 - Eu espero tua  salvação, Iahweh, e  pratico teus mandamentos.",
      "167 - Observo os teus  testemunhos, eu os amo de fato.",
      "168 - Observo  teus preceitos e teus testemunhos, meus caminhos estão todos à tua frente.",
      "169 - Que meu grito chegue  à  tua  presença, Iahweh, dá-me discernimento, conforme tua palavra!",
      "170 - Que minha súplica chegue à tua presença, liberta-me, conforme tua promessa!",
      "171 - Que  meus lábios publiquem o louvor, pois tu me ensinas os teus estatutos.",
      "172 - Que minha língua cante a  tua promessa, pois teus mandamentos todos são justiça.",
      "173 - Que  a  tua  mão venha socorrer-me,  pois escolhi teus  preceitos.",
      "174 - Desejo tua  salvação, Iahweh, e  minhas delícias estão em tua lei.",
      "175 - Que eu possa viver para te louvar, e tuas normas venham socorrer-me.",
      "176 - Eu  me desvio como ovelha perdida: vem procurar o teu servo! Sim, eu nunca me esqueço dos teus mandamentos!"
    ]
  },
  {
    "title": "120 (119) Os inimigos da paz",
    "verses": [
      "1 - Cântico das subidas. Em minha angústia eu grito a Iahweh, e ele me responde.",
      "2 - Livra- me, Iahweh, dos lábios mentirosos, da língua traidora!",
      "3 - Que te será   dado ou acrescentado, ó língua traidora?",
      "4 - Flechas de guerreiro, afiadas com brasas de giesta.",
      "5 - Ai de  mim, peregrino em Mosoc, acampado nas tendas de  Cedar!",
      "6 - Já  há  muito que  moro com os que odeiam a paz.",
      "7 - Eu sou pela paz, mas, quando falo, eles são pela guerra."
    ]
  },
  {
    "title": "121 (120) O guarda de Israel",
    "verses": [
      "1 - Cântico para as subidas. Ergo os olhos aos montes: de  onde  virá  meu socorro?",
      "2 - O meu socorro  vem de Iahweh, que fez o céu e a terra.",
      "3 - Não te deixará tropeçar, o teu guarda jamais dormirá!",
      "4 - Sim, não dorme nem cochila o guarda de Israel.",
      "5 - Iahweh é teu guarda, tua sombra, Iahweh está à tua direita.",
      "6 - De dia o sol não te ferirá nem a lua de noite.",
      "7 - Iahweh te guarda de todo o mal, ele guarda  a tua vida:",
      "8 - Iahweh guarda  a tua partida e chegada, desde agora e para sempre."
    ]
  },
  {
    "title": "122 (121) Saudação a Jerusalém",
    "verses": [
      "1 - Cântico das subidas. De Davi. Alegrei-me quando me disseram: \"Vamos à casa de Iahweh!\"",
      "2 - Nossos passos já se detêm às tuas portas, Jerusalém!",
      "3 - Jerusalém, construída como cidade em que  tudo está ligado,",
      "4 - para  onde  sobem as tribos, as tribos de Iahweh, é  uma razão para Israel celebrar",
      "1 - o nome  de Iahweh.",
      "5 - Pois ali estão os tronos da  justiça, os tronos da casa  de Davi.",
      "6 - Pedi a paz para Jerusalém: \"Que tuas tendas repousem,",
      "7 - haja paz em teus muros e repouso em teus palácios!\"",
      "8 - Por meus irmãos e  meus amigos eu desejo: \"A paz esteja contigo!\"",
      "9 - Pela casa de Iahweh nosso Deus eu peço: \"Felicidade para ti!\""
    ]
  },
  {
    "title": "123 (122) Oração dos deserdados",
    "verses": [
      "1 - Cântico das subidas. A ti eu levanto meus olhos, a ti, que habitas no céu;",
      "2 - sim, como os  olhos dos escravos para a mão do seu senhor. Como os olhos da escrava para a mão da sua senhora, assim estão nossos olhos em Iahweh nosso Deus, até que se compadeça de nós.",
      "3 - Piedade, Iahweh! Tem piedade! Estamos fartos, saciados de desprezo!",
      "4 - Nossa vida está farta por demais do sarcasmo dos satisfeitos! (O desprezo é para os soberbos!)"
    ]
  },
  {
    "title": "124 (123) O salvador de Israel",
    "verses": [
      "1 - Cântico das subidas. De Davi. Não estivesse Iahweh do nosso lado — Israel que o diga—",
      "2 - não estivesse Iahweh  do  nosso lado  quando  os homens  nos assaltaram...",
      "3 - Ter-nos- iam tragado vivos, tal o fogo de  sua  ira!",
      "4 - As águas nos teriam inundado, a  torrente chegando ao pescoço;",
      "5 - as águas espumejantes chegariam ao nosso pescoço!",
      "6 - Bendito seja Iahweh! Não nos entregou como presas a seus dentes;",
      "7 - fugimos vivos, como um pássaro da rede do caçador: a rede se rompeu e nós escapamos.",
      "8 - O socorro nosso é o nome de Iahweh, que fez o céu e a terra!"
    ]
  },
  {
    "title": "125 (124) Deus protege os seus",
    "verses": [
      "1 - Cântico das subidas. Os que confiam em Iahweh são como o monte Sião: nunca  se abala, está firme para sempre.",
      "2 - Jerusalém... as montanhas a envolvem, e Iahweh envolve o seu povo, desde agora e para sempre.",
      "3 - O cetro do ímpio não permanecerá sobre a parte dos justos, para que a mão dos justos não se estenda ao crime.",
      "4 - Faze o bem, Iahweh, aos bons, aos corações retos;",
      "5 - e os que se desviam por trilhas tortuosas, que Iahweh os expulse com os malfeitores. Paz sobre Israel!"
    ]
  },
  {
    "title": "126 (125) A volta do exílio",
    "verses": [
      "1 - Cântico das subidas. Quando Iahweh fez voltar os exilados de Sião, ficamos como quem sonha:",
      "2 - a boca se nos encheu de riso, e a língua de canções... Até entre as nações se comentava: \"Iahweh fez grandes coisas por eles!\"",
      "3 - Iahweh fez grandes coisas por  nós, por isso estamos alegres.",
      "4 - Iahweh, faze  voltar nossos exilados, como torrentes pelo Negueb!",
      "5 - Os que semeiam com lágrimas, ceifarão em meio a canções.",
      "6 - Vão andando e chorando ao levar a semente; ao voltar, voltam cantando, trazendo seus feixes."
    ]
  },
  {
    "title": "127 (126) Abandono à Providência",
    "verses": [
      "1 - Cântico das subidas. De  Salomão. Se Iahweh não constrói a casa, em vão labutam os seus construtores; se Iahweh não guarda  a cidade, em vão vigiam os guardas.",
      "2 - É inútil que madrugueis, e que atraseis o vosso deitar para comer o pão com duros trabalhos: ao seu amado ele o dá enquanto dorme!",
      "3 - Sim,  os filhos são a herança de Iahweh, é um salário o fruto do ventre!",
      "4 - Como flechas na mão de  um guerreiro são os filhos da juventude.",
      "5 - Feliz o homem que encheu sua aljava com elas: não ficará envergonhado frente às portas, ao litigar com seus inimigos."
    ]
  },
  {
    "title": "128 (127) Bênção para o fiel",
    "verses": [
      "1 - Cântico das subidas. Felizes todos os que temem a Iahweh e andam em seus caminhos!",
      "2 - Do trabalho de tuas mãos comerás, tranqüilo e feliz:",
      "3 - tua esposa  será vinha fecunda, no recesso do teu  lar; teus filhos, rebentos de oliveira, ao redor de  tua  mesa.",
      "4 - Assim vai ser abençoado o homem que teme a Iahweh.",
      "5 - Que Iahweh te abençoe de Sião, e verás a prosperidade de Jerusalém todos os dias de tua vida;",
      "6 - e verás os filhos de teus filhos. Paz sobre Israel!"
    ]
  },
  {
    "title": "129 (128) Contra os inimigos de Sião",
    "verses": [
      "1 - Cântico das subidas. Quanto  me  oprimiram  desde  a  juventude,  —  Israel  que  o  diga!  —",
      "2 - quanto  me oprimiram desde  a  juventude,  mas nunca  puderam comigo!",
      "3 - Os lavradores lavraram minhas costas e alongaram seus sulcos;",
      "4 - mas Iahweh é justo: cortou os chicotes dos ímpios.",
      "5 - Voltem atrás, envergonhados, os que odeiam Sião;",
      "6 - sejam como a erva  do telhado, que seca antes da ceifa",
      "7 - e não enche a mão do ceifador, nem a braçada do que enfeixa.",
      "8 - E que os  passantes não digam: \"A bênção de Iahweh sobre vós!\"  Nós vos abençoamos em nome de Iahweh!"
    ]
  },
  {
    "title": "130 (129) De profundis",
    "verses": [
      "1 - Cântico das subidas. Das profundezas clamo a  ti, Iahweh:",
      "2 - Senhor,  ouve  o meu grito!  Que teus ouvidos estejam atentos ao meu pedido por graça!",
      "3 - Se  fazes conta das culpas, Iahweh, Senhor, quem poderá se manter?",
      "4 - Mas contigo está o perdão, para que sejas temido.",
      "5 - Eu espero, Iahweh, e minha alma espera, confiando na tua palavra;",
      "6 - minha alma aguarda o Senhor mais que  os guardas pela aurora.Mais que  os guardas pela aurora",
      "7 - aguarde Israel a Iahweh, pois com Iahweh está o amor, e redenção em abundância:",
      "8 - ele vai resgatar Israel de suas iniquidades todas."
    ]
  },
  {
    "title": "131 (130) O espírito de infância",
    "verses": [
      "1 - Cântico das subidas. De Davi. Iahweh, meu coração não  se eleva,  nem meus olhos se alteiam; não ando atrás  de grandezas, nem de  maravilhas que  me ultrapassam.",
      "2 - Não! Fiz calar  e repousar  meus desejos, como criança desmamada  no colo de  sua mãe, como criança desmamada estão em  mim  meus  desejos.",
      "3 - Israel,  põe  tua  esperança  em  Iahweh,  desde  agora  e  para sempre!"
    ]
  },
  {
    "title": "132 (131) Para o aniversário da transladação da Arca",
    "verses": [
      "1 - Cântico das subidas. Iahweh, lembra-te de Davi, de suas fadigas todas,",
      "2 - do juramento que fez a Iahweh, do seu voto ao Poderoso de Jacó:",
      "3 - \"Não entrarei na tenda, minha casa, nem subirei à cama em que repouso,",
      "4 - não darei sono aos meus olhos, nem descanso às minhas pálpebras,",
      "5 - até que eu encontre um lugar para Iahweh, moradia para o Poderoso de Jacó\".",
      "6 - Eis que ouvimos dela em Éfrata, nós a encontramos nos Campos de Jaar.",
      "7 - Entremos no lugar em que ele mora, prostremo-nos diante do seu pedestal.",
      "8 - Levanta-te, Iahweh, para  o teu repouso, tu e a arca da tua força.",
      "9 - Que teus sacerdotes se vistam de  justiça, e teus fiéis exultem de alegria.",
      "10 - Por causa de Davi, teu servo, não rejeites a face do teu messias.",
      "11 - Iahweh jurou a Davi uma verdade que jamais desmentirá: \"É um fruto do teu ventre que eu vou colocar em teu  trono.",
      "12 - Se  teus filhos guardarem minha aliança e  o testemunho que  lhes ensinei, também os filhos deles para  sempre  irão sentar-se em teu trono\".",
      "13 - Porque Iahweh escolheu Sião, desejou-a como residência própria:",
      "14 - \"Ela é meu repouso para sempre, aí vou habitar, pois eu a desejei.",
      "15 - Vou abençoar suas provisões com largueza  e  saciar  seus indigentes de  pão,",
      "16 - de  salvação vestirei seus sacerdotes, e seus fiéis exultarão de alegria.",
      "17 - Ali farei brotar uma linhagem a Davi, e prepararei uma lâmpada ao meu Messias:",
      "18 - vestirei seus inimigos de vergonha, e sobre ele vai brilhar seu diadema\"."
    ]
  },
  {
    "title": "133 (132) A vida fraterna",
    "verses": [
      "1 - Cântico das subidas. De Davi. Vede: como é bom, como é agradável habitar todos juntos, como irmãos.",
      "2 - É como óleo fino sobre  a cabeça, descendo pela barba, a  barba  de  Aarão, descendo sobre  a gola de suas vestes.",
      "3 - É como o orvalho do Hermon, descendo sobre os montes de Sião; porque aí manda Iahweh a bênção, a vida para sempre."
    ]
  },
  {
    "title": "134 (133) Para a festa noturna",
    "verses": [
      "1 - Cântico das subidas. E agora, bendizei a Iahweh, servos todos de Iahweh! Vós que servis na casa de Iahweh pelas noites, nos átrios da casa do nosso Deus.",
      "2 - Levantai vossas mãos para o santuário e bendizei a Iahweh!",
      "3 - Que Iahweh te abençoe de Sião, ele que fez o céu e a terra."
    ]
  },
  {
    "title": "135 (134) Hino de louvor",
    "verses": [
      "1 - Aleluia! Louvai o nome de Iahweh, louvai, servos de Iahweh!",
      "2 - Vós que servis na casa de Iahweh, nos átrios da casa do nosso Deus.",
      "3 - Louvai a Iahweh: Iahweh é bom, tocai ao seu nome: é agradável.",
      "4 - Pois Iahweh escolheu Jacó para si, fez de Israel seu bem próprio.",
      "5 - Sim, eu sei que Iahweh é grande, que nosso Deus excede os deuses todos.",
      "6 - Iahweh faz tudo o que deseja no céu e sobre a terra, nos mares e nos abismos todos.",
      "7 - Faz subir as nuvens do horizonte, faz relâmpagos para que chova, tira o vento dos seus reservatórios.",
      "8 - Ele feriu os primogênitos do Egito, desde o homem até aos animais.",
      "9 - Enviou sinais e prodígios — no meio de ti, ó Egito — contra Faraó e todos os seusministros.",
      "10 - Ele  feriu povos numerosos e  destruiu poderosos reis:",
      "11 - Seon, rei dos amorreus, Og, rei de Basã, e  todos os reinos de Canaã;",
      "12 - e  deu as terras deles como herança, herança ao seu povo, Israel.",
      "13 - Iahweh, teu nome é para sempre! Iahweh, tua lembrança repassa de geração em geração.",
      "14 - Iahweh faz justiça ao seu povo e se compadece  dos seus servos.",
      "15 - Os ídolos das nações são prata e ouro, obras de mãos humanas:",
      "16 - têm boca, mas não falam; têm olhos, mas não vêem;",
      "17 - têm ouvidos, mas não ouvem; não há um sopro sequer em sua boca.",
      "18 - Os que os fazem ficam como eles, todos aqueles que neles confiam.",
      "19 - Casa de Israel, bendizei a Iahweh! Casa de Aarão, bendizei a Iahweh!",
      "20 - Casa  de Levi, bendizei a Iahweh!  Vós  que  temeis a Iahweh, bendizei a Iahweh!",
      "21 - Que Iahweh seja bendito em Sião, ele que habita em Jerusalém!"
    ]
  },
  {
    "title": "136 (135) Grande ladainha de ação de graças Aleluia!",
    "verses": [
      "1 - Celebrai a Iahweh, porque ele é bom, porque o seu amor é para sempre!",
      "2 - CeIebrai o Deus dos deuses, porque o seu amor é para sempre!",
      "3 - Celebrai o Senhor dos senhores, porque o seu amor é para sempre!",
      "4 - Só ele realizou maravilhas, porque o seu amor é para sempre!",
      "5 - Ele fez os céus com inteligência, porque o seu amor é para sempre!",
      "6 - Ele firmou a terra sobre as águas, porque o seu amor é para sempre!",
      "7 - Ele fez os grandes luminares: porque  o seu amor é para  sempre!",
      "8 - o sol para governar o dia, porque o seu amor é para sempre!",
      "9 - a lua e as estrelas para governarem a noite, porque o seu amor é para sempre!",
      "10 - Ele feriu o Egito em seus primogênitos, porque o seu amor é para sempre!",
      "11 - e fez sair Israel do meio deles, porque o seu amor é para sempre!",
      "12 - com mão forte e braço estendido, porque o seu amor é para sempre!",
      "13 - Ele dividiu o mar dos Juncos em duas partes, porque  o seu amor é  para sempre!",
      "14 - e  por entre elas fez passar Israel, porque o seu amor é para sempre!",
      "15 - mas nele arrojou Faraó e seu exército, porque o seu amor é para sempre!",
      "16 - Ele guiou o seu povo no deserto, porque o seu amor é para sempre!",
      "17 - Ele feriu reis famosos, porque o seu amor é para sempre!",
      "18 - Ele matou reis poderosos, porque o seu amor é para sempre!",
      "19 - Seon, rei dos amorreus, porque o seu amor é para sempre!",
      "20 - e Og, rei de Basã porque o seu amor é para sempre!",
      "21 - Ele deu  a terra deles como herança, porque o seu amor é para sempre!",
      "22 - como herança ao seu servo, Israel, porque o seu amor é para sempre!",
      "23 - Ele se  lembrou de nós em nossa humilhação, porque o seu amor é para sempre!",
      "24 - Ele nos salvou dos nossos opressores, porque o seu amor é para sempre!",
      "25 - Ele dá o pão a toda carne, porque o seu amor é para sempre!",
      "26 - Celebrai ao Deus dos céus! Porque o seu amor é para sempre!"
    ]
  },
  {
    "title": "137 (136) Canto do exilado",
    "verses": [
      "1 - À beira dos canais de Babilônia nos sentamos, e choramos com saudades de Sião;",
      "2 - nos salgueiros que ali estavam penduramos nossas harpas.",
      "3 - Lá, os que nos exilaram pediam canções,  nossos raptores  queriam alegria: \"Cantai-nos  um canto de Sião!\"",
      "4 - Como poderíamos cantar um canto de Iahweh numa terra estrangeira?",
      "5 - Se eu me esquecer de ti, Jerusalém, que me seque a mão direita!",
      "6 - Que me cole a língua ao paladar, caso eu não me  lembre  de  ti, caso eu não eleve Jerusalém ao topo da  minha alegria!",
      "7 - Iahweh, relembra o dia  de Jerusalém aos filhos de Edom, quando diziam: \"Arrasai-a! Arrasai-a até os alicerces!\"",
      "8 - Ó devastadora filha de Babel, feliz quem devolver a ti o mal que nos fizeste!",
      "9 - Feliz quem agarrar e esmagar teus nenês contra a rocha!"
    ]
  },
  {
    "title": "138 (137) Hino de ação de graças",
    "verses": [
      "1 - De  Davi. Eu te celebro, Iahweh, de todo o coração, pois ouviste as palavras de minha boca. Na presença dos anjos eu canto a ti,",
      "2 - e me prostro voltado para o teu sagrado templo. Celebro teu nome, por teu amor e verdade, pois tua promessa supera tua fama.",
      "3 - Quando eu gritei, tu me ouviste e aumentaste a força dentro de mim.",
      "4 - Todos os reis da terra te celebrem, Iahweh, pois eles ouvem as promessas  de tua boca;",
      "5 - e cantem os caminhos de Iahweh:  \"Grande é a glória de Iahweh!",
      "6 - Iahweh é excelso! Ele vê o humilde, e conhece o soberbo de longe\".",
      "7 - Se eu caminho no meio da angustia, tu me conservas a vida; contra a ira do meu inimigo estendes o braço, e tua direita me salva.",
      "8 - Iahweh fará tudo por mim: Iahweh, o teu amor é para sempre! Não abandones a obra de tuas mãos!"
    ]
  },
  {
    "title": "139 (138) Homenagem ao Deus onisciente",
    "verses": [
      "1 - Do mestre de canto. De Davi. Salmo. Iahweh, tu me sondas e conheces:",
      "2 - conheces meu sentar e meu levantar, de longe penetras o meu pensamento;",
      "3 - examinas meu andar e meu deitar, meus caminhos todos são familiares a ti.",
      "4 - A palavra ainda não me chegou à língua, e tu, Iahweh, já a conheces inteira.",
      "5 - Tu me envolves por trás e pela frente, e sobre  mim colocas a  tua mão.",
      "6 - É um saber  maravilhoso, e  me ultrapassa, é alto demais: não posso atingi-lo!",
      "7 - Para onde ir, longe do teu sopro? Para onde fugir, longe da tua presença?",
      "8 - Se subo aos céus, tu lá estás; se me deito no Xeol, aí te encontro.",
      "9 - Se tomo as asas da alvorada para habitar nos limites do mar,",
      "10 - mesmo lá é tua mão que me conduz, e  tua  mão  direita  me  sustenta.",
      "11 - Se eu dissesse: \"Ao  menos  a  treva  me cubra, e  a  noite seja um cinto ao meu redor\" —",
      "12 - mesmo a treva não é treva para ti, tanto a noite como o dia iluminam.",
      "13 - Sim! Pois tu formaste os meus rins, tu me teceste no seio materno.",
      "14 - Eu te celebro  por  tanto prodígio, e  me maravilho com as tuas maravilhas! Conhecias até  o fundo do meu ser:",
      "15 - meus ossos não te foram escondidos quando eu era feito, em segredo, tecido na terra mais profunda.",
      "16 - Teus olhos viam o meu embrião. No teu livro estão todos inscritos os dias que foram fixados e cada um deles nele figura.",
      "17 - Mas, a mim, que difíceis são teus projetos, Deus meu, como sua soma é grande!",
      "18 - Se os conto... são mais numerosos que areia!  E, se termino, ainda estou contigo!",
      "19 - Ah!  Deus, se matasses o ímpio... Homens sanguinários, afastai-vos de  mim!",
      "20 - Eles falam de  ti com ironia,  menosprezando os teus  projetos!",
      "21 - Não odiaria  os que te  odeiam, Iahweh? Não detestaria os que se revoltam contra ti?",
      "22 - Eu os odeio com ódio implacável! Eu os tenho como meus inimigos!",
      "23 - Sonda-me, ó Deus, e conhece  o meu coração! Prova-me, e conhece minhas preocupações!",
      "24 - Vê se não ando por um caminho fatal e conduze-me pelo caminho eterno."
    ]
  },
  {
    "title": "140 (139) Contra os maus",
    "verses": [
      "1 - Do mestre de canto. Salmo. De Davi.",
      "2 - Iahweh, salva-me do homem perverso, defende- me do homem violento:",
      "3 - eles planejam o mal em seu coração e a cada dia provocam contendas;",
      "4 - afiam  a  língua  como  serpentes,  sob  seus  lábios  há  veneno  de  víbora.",
      "5 - Iahweh, guarda-me das mãos do ímpio, defende-me do homem violento: eles planejam tropeços  aos  meus  passos;  6bestendem  laços  e  redes  sob  meus  pés,  6aos  soberbos escondem-me armadilhas, 6ccolocam-me ciladas pelo caminho.",
      "7 - Eu digo a Iahweh: \"Tu és o meu Deus, Iahweh, ouve minha voz suplicante!",
      "8 - Iahweh, meu Senhor, força que me salva, tu me cobres a cabeça no dia da batalha!",
      "9 - Iahweh, não aproves os desejos dos ímpios, não favoreças os seus planos!\" Que os que me cercam não levantem",
      "10 - sua cabeça, cubra-os a maldade de seus lábios!",
      "11 - Brasas acesas chovam sobre eles, caiam em abismos e não possam levantar!",
      "12 - Que o caluniador não se afirme sobre a terra, que o mal persiga  o violento até à morte!",
      "13 - Eu sei que Iahweh fará  justiça ao pobre  e defenderá o direito dos indigentes.",
      "14 - E os justos irão celebrar o teu nome, os retos viverão em tua presença."
    ]
  },
  {
    "title": "141 (140) Contra a sedução do mal",
    "verses": [
      "1 - Salmo. De Davi. Iahweh, eu te chamo, socorre-me depressa! Ouve minha  voz quando clamo a  ti!",
      "2 - Suba minha  prece como incenso em tua  presença, minhas mãos erguidas como oferta vespertina!",
      "3 - Iahweh, coloca uma guarda em minha boca, uma sentinela à porta dos meus lábios.",
      "4 - Impede  meu coração de se inclinar ao mal, de cometer a  maldade com os malfeitores. Não vou ter prazer em seus banquetes!",
      "5 - Que o justo me bata, que o bom me corrija, que o óleo do ímpio não me perfume a cabeça, pois eu iria comprometer-me com suas maldades.",
      "6 - Eles estão entregues ao poder da Rocha, seu juiz, eles que tinham prazer quando me ouviam dizer:",
      "7 - \"Como pedra  do moinho rebentada  por terra, estão espalhados nossos ossos à boca do Xeol\".",
      "8 - A ti, Iahweh, elevo meus olhos, eu me abrigo em ti, não me deixes sem defesa!",
      "9 - Guarda-me das armadilhas que armaram para mim, e das ciladas dos malfeitores.",
      "10 - Caiam os ímpios, cada qual em sua rede, enquanto eu escapo, em liberdade!"
    ]
  },
  {
    "title": "142 (141) Prece de um perseguidor",
    "verses": [
      "1 - Poema. De Davi. Quando estava na caverna. Prece.",
      "2 - Gritando a Iahweh, eu imploro! Gritando a Iahweh, eu suplico!",
      "3 - Derramo à sua frente o meu  lamento, à sua frente exponho a  minha angústia,",
      "4 - enquanto meu alento desfalece; mas tu conheces meu caminho! No caminho em que ando ocultaram para  mim uma armadilha.",
      "5 - Olha para  a direita e vê: ninguém mais me reconhece, nenhum lugar de refúgio, ninguém que  olhe por mim!",
      "6 - Eu grito a ti, Iahweh, e  digo: Tu és meu refúgio, minha parte na terra  dos vivos!",
      "7 - Dá atenção ao meu clamor, pois já estou muito fraco. Livra-me dos meus perseguidores, pois eles são mais fortes do que eu!",
      "8 - Faze-me sair da prisão para que eu celebre o teu nome! Os justos se ajuntarão ao meu redor, por causa do bem que me fizeste."
    ]
  },
  {
    "title": "143 (142) Súplica humilde",
    "verses": [
      "1 - Salmo. De Davi. Iahweh, ouve a minha prece, dá ouvido às minhas súplicas, por tua fidelidade, responde-me, por tua justiça!",
      "2 - Não entres em julgamento com teu servo, pois frente a ti nenhum vivente é justo!",
      "3 - O inimigo me persegue, esmaga minha vida por terra, faz-me habitar nas trevas como os que estão mortos para sempre.",
      "4 - Meu alento já vai desfalecendo, e dentro de mim meu coração se assusta.",
      "5 - Recordo os dias de outrora, em todo o teu agir eu medito, refletindo sobre a obra de tuas mãos.",
      "6 - A ti estendo meus braços, minha vida é terra sedenta de ti.",
      "7 - Responde-me depressa, Iahweh, pois meu alento se extingue! Não escondas tua face de mim: eu ficaria como os que baixam à cova.",
      "8 - Faze-me ouvir teu amor pela manhã, pois é em ti que eu confio;  indica-me o caminho a seguir, pois eu me elevo a ti.",
      "9 - Livra-me dos meus inimigos, Iahweh, pois estou protegido junto a ti.",
      "10 - Ensina-me a cumprir tua vontade, pois tu és o meu Deus; que teu bom espírito me conduza por uma terra aplanada.",
      "11 - Por teu nome, Iahweh, tu me conservas, por tua justiça me tiras da angústia,",
      "12 - por teu amor aniquilas meus inimigos e destróis meus adversários todos, porque eu sou um servo teu!"
    ]
  },
  {
    "title": "144 (143) Hino para a guerra e a vitória",
    "verses": [
      "1 - De Davi. Bendito seja Iahweh, o meu rochedo, que treina minhas mãos para a batalha e meus dedos para a guerra;",
      "2 - meu amor e  minha  fortaleza, minha  torre forte e  meu libertador, o escudo em que me abrigo e que a mim submete os povos.",
      "3 - Iahweh, que é o homem para que o conheças, o filho do mortal, que o consideres?",
      "4 - O homem é como um sopro, seus dias como a sombra que passa.",
      "5 - Iahweh, inclina teu céu e desce, toca os montes, e eles fumegarão,",
      "6 - fulmina o raio e dispersa-os, lança tuas flechas e afugenta- os!",
      "7 - Do alto estende  a tua mão, salva-me, livra-me das águas torrenciais, da mão dos estrangeiros:",
      "8 - sua boca fala mentiras, e sua direita é direita de perjúrio.",
      "9 - Ó Deus, eu canto a ti um cântico novo, vou tocar para ti a harpa de dez cordas:",
      "10 - és tu que dás a vitória aos reis e salvas a Davi, teu servo.Da espada cruel",
      "11 - salva-me! Livra-me da mão dos estrangeiros: sua boca fala mentiras e sua direita é direita de perjúrio.",
      "12 - Sejam nossos filhos como plantas, crescidos desde a adolescência; nossas filhas sejam colunas talhadas, imagem de um palácio;",
      "13 - nossos celeiros cheios, transbordantes de frutos de toda espécie; nossos rebanhos se  multipliquem aos milhares e  miríades, em nossos campos;",
      "14 - nossos bois estejam carregados; não haja brecha ou fuga, nem grito de alarme em nossas praças.",
      "15 - Feliz o povo em que assim acontece, feliz o povo cujo Deus é Iahweh!"
    ]
  },
  {
    "title": "145 (144) Louvor ao Rei Iahweh",
    "verses": [
      "1 - De Davi. Eu te exalto, ó Rei meu Deus, e bendigo teu nome para sempre e eternamente.",
      "2 - Vou te bendizer todos os dias e louvar teu nome para sempre e eternamente.",
      "3 - Grande é Iahweh, e  muito louvável, é  incalculável a  sua grandeza.",
      "4 - Uma geração apregoa  tuas obras a outra, proclamando as tuas façanhas.",
      "5 - Tua fama é esplendor de glória: vou cantar o relato das tuas maravilhas.",
      "6 - Falarão do poder dos teus terrores, e eu cantarei a tua grandeza.",
      "7 - Difundirão a lembrança da tua bondade imensa e aclamarão a tua justiça.",
      "8 - Iahweh é piedade e compaixão, lento para a cólera e cheio de amor;",
      "9 - Iahweh é bom para todos, compassivo com todas as suas obras.",
      "10 - Que tuas obras todas te celebrem, Iahweh,  e  teus  fiéis  te  bendigam;",
      "11 - digam  da  glória  do  teu  reino  e  falem  das  tuas façanhas,",
      "12 - para anunciar tuas façanhas aos filhos de Adão, e a majestade gloriosa do teu reino.",
      "13 - Teu reino é  reino para  os séculos todos, e  teu governo para gerações e gerações. Iahweh é verdade em suas palavras todas, amor em todas as suas obras;",
      "14 - Iahweh ampara todos os que caem e endireita todos os curvados.",
      "15 - Em  ti esperam os olhos de todos e no tempo certo tu lhes dás o alimento:",
      "16 - abres a tua mão e sacias todo ser vivo à  vontade.",
      "17 - Iahweh é  justo em seus caminhos todos, e fiel em todas as suas obras;",
      "18 - está perto de todos os que o invocam, de todos os que o invocam sinceramente.",
      "19 - Realiza o desejo dos que o temem, ouve seu grito e os salva.",
      "20 - Iahweh guarda todos os que  o amam, mas vai destruir todos os ímpios.",
      "21 - Que  minha boca  diga  o louvor de Iahweh e toda carne bendiga seu nome santo, para sempre e eternamente!"
    ]
  },
  {
    "title": "146 (145) Hino ao Deus que socorre",
    "verses": [
      "1 - Aleluia! Louva a Iahweh, ó minha alma!",
      "2 - Enquanto eu viver, vou louvar a Iahweh, vou tocar ao meu Deus, enquanto existir!",
      "3 - Não coloqueis a segurança nos nobres e nos filhos do homem, que não podem salvar!",
      "4 - Exalam o espírito e voltam à terra, e no mesmo dia perecem seus planos!",
      "5 - Feliz quem se apóia no Deus de Jacó, quem põe a esperança em Iahweh seu Deus:",
      "6 - foi ele quem fez o céu e a terra, o mar e tudo o que neles existe. Ele mantém  para  sempre  a  verdade:",
      "7 - fazendo  justiça  aos  oprimidos,  dando  pão  aos famintos; Iahweh liberta  os prisioneiros,",
      "8 - Iahweh abre  os olhos dos cegos, Iahweh endireita  os  curvados,",
      "9 - Iahweh  protege  o  estrangeiro,  sustenta  o  órfão  e  a  viúva; 8cIahweh ama  os justos, 9cmas transtorna  o caminho dos ímpios.",
      "10 - Iahweh reina para sempre, teu Deus, ó Sião, de geração em geração!"
    ]
  },
  {
    "title": "147 (146-147) Hino ao Onipotente Aleluia!",
    "verses": [
      "1 - Louvai a Iahweh, pois é bom cantar ao nosso Deus — doce é o louvor.",
      "2 - Iahweh reconstrói Jerusalém, reúne  os exilados de Israel;",
      "3 - ele cura os corações despedaçados e cuida dos seus ferimentos;",
      "4 - ele conta o número das estrelas, e chama cada uma  por  seu nome.",
      "5 - Nosso Senhor é grande  e onipotente e  sua inteligência é incalculável.",
      "6 - Iahweh sustenta os pobres e rebaixa os ímpios ao chão.",
      "7 - Entoai a Iahweh o louvor, cantai ao nosso Deus com a harpa:",
      "8 - ele cobre o céu com nuvens, preparando a chuva para a terra; faz brotar erva sobre os montes, e plantas úteis ao homem;",
      "9 - fornece alimento ao rebanho e aos filhotes do corvo, que grasnam.",
      "10 - Ele não se compraz com o vigor do cavalo, nem aprecia os músculos do homem;",
      "11 - Iahweh aprecia aqueles que o temem, aqueles que esperam no seu amor.",
      "12 - Glorifica  a Iahweh, Jerusalém, Louva  teu Deus, ó Sião:",
      "13 - pois ele reforçou as trancas de tuas portas, abençoou os teus filhos no teu seio;",
      "14 - colocou paz em tuas fronteiras, com a flor do trigo te sacia.",
      "15 - Ele envia suas ordens à terra, e sua palavra corre velozmente:",
      "16 - faz cair a neve como lã, espalha a geada como cinza.",
      "17 - Ele atira seu gelo em migalhas: diante  do seu frio, quem pode resistir?",
      "18 - Ele  envia  sua  palavra  e  as  derrete,  sopra  seu  vento  e  as  águas  correm.",
      "19 - Anuncia sua palavra a Jacó, seus estatutos e normas a Israel;",
      "20 - com nação nenhuma agiu deste modo, e nenhuma conheceu as suas normas."
    ]
  },
  {
    "title": "148 Louvor cósmico",
    "verses": [
      "1 - Aleluia! Louvai a Iahweh no céu, louvai-o nas alturas;",
      "2 - louvai-o todos os anjos, louvai- o, seus exércitos todos!",
      "3 - Louvai-o, sol e lua, louvai-o, astros todos de luz,",
      "4 - louvai-o, céus dos céus e águas acima dos céus!",
      "5 - Louvem o nome de Iahweh, pois ele mandou e foram criados;",
      "6 - fixou-os eternamente, para sempre, deu-lhes uma lei que jamais passará.",
      "7 - Louvai a Iahweh na  terra, monstros marinhos e abismos todos,",
      "8 - raio e granizo, neve  e bruma, e furacão cumpridor da sua palavra;",
      "9 - montes e todas as colinas, árvore frutífera e todos os cedros,",
      "10 - fera selvagem e o gado todo, réptil e pássaro que voa,",
      "11 - reis da terra e todos os povos, príncipes e juízes  todos da terra,",
      "12 - jovens e também as  donzelas, os velhos com as crianças!",
      "13 - Louvem o nome de Iahweh: é o único nome sublime, sua majestade  vai além da terra e  do céu,",
      "14 - e ele reforça  o vigor do seu povo! Louvor  de todos os seus fiéis, dos filhos de Israel, seu povo íntimo."
    ]
  },
  {
    "title": "149 Hino triunfal",
    "verses": [
      "1 - Aleluia! Cantai a Iahweh um cântico novo, seu louvor na assembléia dos fiéis!",
      "2 - Alegre- se Israel com aquele que o fez, os filhos de Sião festejem o seu rei!",
      "3 - Louvem seu nome com danças, toquem para ele cítara  e  tambor!",
      "4 - Sim, pois Iahweh gosta do seu povo, e adorna  os pobres com salvação!",
      "5 - Que os fiéis exultem de glória, e do seu lugar cantem com júbilo,",
      "6 - com exaltações a Deus na garganta, e nas mãos a espada de dois gumes;",
      "7 - para  tomar vingança entre  os povos e aplicar o castigo entre as nações;",
      "8 - para  prender seus reis com algemas e seus nobres com grilhões de ferro:",
      "9 - cumprir neles a sentença prescritaé uma honra para todos os seus fiéis!"
    ]
  },
  {
    "title": "150 Doxologia final",
    "verses": [
      "1 - Aleluia! Louvai a Deus no seu templo, louvai-o no seu poderoso firmamento,",
      "2 - louvai-o por suas façanhas, louvai-o por sua grandeza imensa!",
      "3 - Louvai-o com toque de trombeta, louvai-o com cítara e harpa;",
      "4 - louvai-o com dança e tambor, louvai-o com cordas e flauta;",
      "5 - louvai-o com címbalos sonoros,  louvai-o com címbalos retumbantes!",
      "6 - Todo ser que respira louve a Iahweh! Aleluia!"
    ]
  }
]
