[
  {
    "title": "EPISTOLA AOS ROMANOS",
    "verses": []
  },
  {
    "title": "1 Endereço —",
    "verses": [
      "1 - Paulo, servo de Cristo Jesus, chamado para ser apóstolo, escolhido para o evangelho de Deus,",
      "2 - que ele já tinha prometido por meio dos  seus  profetas nas Sagradas Escrituras,",
      "3 - e que diz respeito a seu Filho, nascido da estirpe de Davi segundo a  carne,",
      "4 - estabelecido  Filho  de  Deus  com  poder  por  sua  ressurreição  dos  mortos, segundo o Espírito de santidade, Jesus Cristo nosso Senhor,",
      "5 - por  quem recebemos a graça e a missão de pregar, para louvor do seu nome, a obediência da fé entre todos os gentios,",
      "6 - dos quais fazeis parte também vós, chamados de Jesus Cristo,",
      "7 - a vós todos que estais em Roma, amados de Deus e chamados à santidade, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
      "Ação de graças e oração —",
      "8 - Em primeiro lugar, eu dou graças ao meu Deus mediante Jesus Cristo, por todos vós, porque vossa fé é celebrada em todo o mundo.",
      "9 - Deus, a quem sirvo em meu espírito, anunciando  o evangelho do seu Filho, é  testemunha  de como me lembro",
      "10 - continuamente de vós em minhas orações, pedindo que, de algum modo,  com  o  beneplácito  de  Deus,  se  me  apresente  uma  oportunidade  de  ir  ter convosco. \"Realmente, desejo muito ver-vos, para vos comunicar algum dom espiritual, que vos possa confirmar,",
      "12 - ou melhor, para nos confortar convosco pela fé que nos é comum a vós e a mim.",
      "13 - E  não escondo, irmãos, que muita vezes me propus ir ter convosco — e  fui impedido até agora — para colher algum fruto também entre  vós, como entre os outros gentios.",
      "14 - Pois eu me sinto devedor a gregos e a bárbaros, a sábios e a ignorantes.",
      "15 - Daí meu propósito de levar o evangelho também a vós  que estais em Roma. A salvação pela fé",
      "1. A JUSTIFICAÇÃO",
      "Enunciação da tese —",
      "16 - Na verdade, eu não me envergonho do evangelho: ele é força de  Deus para a salvação de  todo aquele  que crê, em primeiro lugar do judeu,  mas também do grego.",
      "17 - Porque nele a justiça de Deus se revela da fé para  a fé, conforme está escrito: O justo viverá da fé.",
      "A. OS GENTIOS E OS JUDEUS SOB A IRA DE DEUS",
      "Os gentios, objeto da ira de Deus —",
      "18 - Manifesta-se, com efeito, a ira de Deus, do alto do céu, contra toda impiedade e injustiça dos homens que mantêm a verdade prisioneira da injustiça.",
      "19 - Porque o que se pode conhecer de Deus é manifesto entre eles, pois Deus lho revelou.",
      "20 - Sua  realidade  invisível — seu eterno poder  e  sua  divindade — tornou-se inteligível, desde a criação do mundo, através das criaturas, de  sorte que  não têm desculpa.",
      "21 - Pois,  tendo  conhecido  a  Deus,  não  o  honraram  como  Deus  nem  lhe renderam graças; pelo contrário, eles se perderam em vãos arrazoados, e  seu coração insensato ficou nas trevas.",
      "22 - Jactando-se de possuir a sabedoria, tornaram-se tolos e",
      "23 - trocaram a glória  do Deus incorruptível por  imagens do homem corruptível, de aves, quadrúpedes e répteis.",
      "24 - Por isso Deus os entregou, segundo o desejo dos seus corações, à impureza em que eles  mesmos desonraram seus corpos.",
      "25 - Eles trocaram a verdade de Deus pela mentira e adoraram e serviram à criatura em lugar do Criador, que é bendito pelos séculos. Amém.",
      "26 - Por isso Deus os entregou a  paixões aviltantes: suas mulheres mudaram as relações naturais por relações contra a  natureza;",
      "27 - igualmente  os homens, deixando a  relação natural com a  mulher, arderam em desejo uns para com os outros, praticando torpezas homens com homens e recebendo em si mesmos a paga  da sua aberração.",
      "28 - E como não julgaram bom ter o conhecimento de Deus, Deus os entregou à sua mente incapaz de julgar, para fazerem o que não convém:",
      "29 - repletos de toda sorte de injustiça, perversidade, avidez e  malícia; cheios de  inveja, assassínios, rixas, fraudes e malvadezas; detratores,",
      "30 - caluniadores, inimigos de   Deus, insolentes, arrogantes, fanfarrões, engenhosos no mal, rebeldes para com os pais,",
      "31 - insensatos, desleais, sem coração nem piedade.",
      "32 - Apesar de conhecerem a sentença de Deus que declara dignos de morte os que praticam semelhantes ações, eles não só as fazem, mas ainda aplaudem os que as praticam."
    ]
  },
  {
    "title": "2 Os judeus, por sua vez, objeto da ira divina —",
    "verses": [
      "1 - Por  isso és inescusável, ó homem, quem quer  que  sejas, que  te arvoras em juiz. Porque, julgando a  outrem, condenas a  ti mesmo,  pois  praticas as mesmas coisas,  tu  que julgas.",
      "2 - Sabemos  que o julgamento de Deus se exerce segundo a verdade contra aqueles que praticam tais ações.",
      "3 - Ou pensas tu,  ó  homem,  que  julgas  os  que  tais  ações  praticam  e  tu  mesmo  as  praticas,  que escaparás ao julgamento de Deus?",
      "4 - Ou desprezas a riqueza da sua bondade, paciência e longanimidade, desconhecendo que a benignidade de Deus te convida à conversão?",
      "5 - Ora, com tua obstinação e com teu coração impenitente estás acumulando ira para o dia da ira e da revelação da justa sentença de Deus,",
      "6 - que retribuirá a cada um segundo suas obras:",
      "7 - a vida eterna para aqueles que pela constância no bem visam à glória, à honra e à incorruptibilidade;",
      "8 - a ira e a indignação para os egoístas, rebeldes à verdade e submissos à injustiça.",
      "9 - Tribulação e angústia para toda pessoa  que pratica  o mal, para  o judeu em primeiro lugar, mas também para o grego;",
      "10 - glória, honra e paz para todo aquele que pratica o bem, para o judeu em primeiro lugar e também para o grego.",
      "11 - Porque Deus não faz acepção de pessoas.",
      "Não obstante a Lei —",
      "12 - Portanto, todos aqueles que pecaram sem Lei, sem Lei perecerão; e todos aqueles que pecaram com Lei, pela Lei serão julgados.",
      "13 - Porque não são os que  ouvem a Lei que  são justos perante Deus, mas os que cumprem a Lei é  que serão justificados.",
      "14 - Quando então os gentios, não tendo Lei, fazem naturalmente o que é prescrito pela Lei, eles, não tendo Lei, para si mesmos são Lei;",
      "15 - eles mostram a obra da  lei gravada em seus corações, dando disto testemunho sua consciência e seus pensamentos que alternadamente  se acusam ou defendem...",
      "16 - no dia em que  Deus — segundo o meu evangelho — julgará, por Cristo Jesus, as ações ocultas dos homens.",
      "17 - Ora, se tu te denominas judeu e descansas na Lei e te glorias em Deus,",
      "18 - tu  que conheces sua vontade e que, instruído pela Lei, sabes discernir o que é melhor,",
      "19 - que estás convencido de ser o guia dos cegos, a luz dos que andam nas trevas,",
      "20 - educador dos ignorantes e mestre dos que não sabem,possuindo na Lei a expressão da ciência e da verdade...",
      "21 - ora  tu, que ensinas aos outros, não ensinas a  ti mesmo! pregas que não se deve furtar, e furtas!",
      "22 - proíbes o adultério e cometes adultério! abominas os ídolos  e despojas seus templos!",
      "23 - Tu, que  te glorias na Lei, estás desonrando a  Deus pela transgressão da Lei,",
      "24 - pois, como está escrito: por vossa causa o nome de  Deus está sendo blasfemado entre os gentios.",
      "Não obstante a circuncisão —",
      "25 - Certamente a circuncisão é útil, se observas a Lei; mas se és um transgressor da Lei, tua circuncisão torna-se  incircuncisão.",
      "26 - Se, portanto, o incircunciso guardar os preceitos da Lei, porventura   sua incircuncisão não será considerada circuncisão?",
      "27 - E o fisicamente  incircunciso, cumpridor da Lei, julgará a  ti que, apesar da letra e da circuncisão, és transgressor da Lei.",
      "28 - Pois o verdadeiro judeu não é aquele que como tal aparece externamente, nem é verdadeira circuncisão a que é visível na carne:",
      "29 - mas é judeu aquele que o é no interior e a verdadeira circuncisão é a do coração, segundo o espírito e não segundo a letra: aí está quem recebe louvor, não dos homens, mas de Deus."
    ]
  },
  {
    "title": "3 Não obstante as promessas de Deus —",
    "verses": [
      "1 - Que vantagem há então em ser judeu? E qual a  utilidade  da circuncisão?",
      "2 - Muita, e  sob todos os pontos de  vista. Em primeiro lugar, porque foi a eles que foram confiados os oráculos de Deus.",
      "3 - E que acontece se alguns deles negaram a fé? A infidelidade deles não irá anular a fidelidade de Deus?",
      "4 - De modo algum! Confirma-se, pelo contrário, que Deus é   veraz, enquanto todo homem é mentiroso, conforme está escrito: Para que sejas justificado nas tuas palavras e triunfes quando fores julgado.",
      "5 - Mas então, se a nossa injustiça  realça a justiça de Deus, que diremos? Não cometeria Deus uma injustiça  desencadeando sobre nós sua ira? — Falo como homem — .",
      "6 - De modo algum! Se assim fosse, como poderia Deus julgar o mundo?",
      "7 - Mas se por minha mentira resplandece mais a verdade de Deus, para sua glória, por que devo eu ser ainda julgado pecador?",
      "8 - E por que — como aliás alguns afirmam caluniosamente que nós ensinamos — não haveríamos nós de fazer o mal para que venha o bem? Desses tais a condenação é justa.",
      "Todos são culpados —",
      "9 - E daí? Levamos vantagem? De modo algum. Pois acabamos de provar que todos, tanto os judeus como os gregos, estão debaixo do pecado,",
      "10 - conforme está escrito: Não há homem  justo, não há um sequer,",
      "11 - não há quem entenda,  não há quem busque a Deus. 12  Todos se transviaram, todos juntos se corromperam; não há quem  faça  o bem,  não há um  sequer.",
      "13 - Sua garganta é  um  sepulcro  aberto, sua língua profere enganos; há veneno de serpente debaixo de seus lábios,",
      "14 - sua boca está cheia de maldição e azedume. 15 Seus pés são velozes para derramar sangue;",
      "16 - há destruição e  desgraça em  seus caminhos.",
      "17 - Desconheceram o caminho da paz,",
      "18 - não há temor de Deus diante de seus olhos.",
      "19 - Ora, sabemos que tudo o que a Lei diz é para os que estão sob a Lei que o diz, a fim de que toda boca se cale e o mundo inteiro se reconheça réu em face de Deus,",
      "20 - porque diante  dele  ninguém  será justificado pelas obras da Lei, pois da Lei vem só o conhecimento do pecado.",
      "B. A JUSTIÇA DE DEUS E A FÉ",
      "Revelação  da justiça de  Deus —",
      "21 - Agora, porém, independentemente da Lei, se manifestou a justiça de Deus, testemunhada pela Lei e pelos Profetas,",
      "22 - justiça de Deus que  opera pela fé em Jesus Cristo, em favor  de todos os que crêem — pois não há diferença,",
      "23 - sendo que todos pecaram e todos estão privados da glória de Deus —",
      "24 - e são justificados gratuitamente, por sua graça, em virtude da redenção realizada em Cristo Jesus:",
      "25 - Deus o expôs como instrumento de propiciação, por seu próprio sangue, mediante a  fé. Ele  queria assim manifestar  sua justiça, pelo fato de  ter deixado sem punição os pecados de outrora,",
      "26 - no tempo da paciência de Deus; ele queria manifestar a sua justiça no tempo presente para mostrar-se justo\" e para justificar aquele que é pela fé em Jesus.",
      "Papel da Fé —",
      "27 - Onde está, então, o motivo de glória? Fica excluído. Em força de que lei? A  das obras? De modo algum, mas em força da lei  da fé.",
      "28 - Porquanto nós sustentamos que  o homem é  justificado pela fé, sem as obras da Lei.",
      "29 - Ou acaso ele é Deus só dos judeus? Não é também dos gentios? É certo que também dos gentios,",
      "30 - pois há um só Deus, que justificará os circuncisos pela fé e também os incircuncisos através da  fé.",
      "31 - Então eliminamos a Lei através da  fé? De  modo algum! Pelo contrário, a consolidamos."
    ]
  },
  {
    "title": "4 Abraão justificado por sua fé —",
    "verses": [
      "C. O EXEMPLO DE ABRAÃO",
      "1 - Que  diremos, pois, de  Abraão, nosso progenitor segundo a carne?",
      "2 - Ora, se  Abraão foi  justificado pelas  obras, ele tem do que  se gloriar. Mas não perante Deus.",
      "3 - Que  diz, com efeito, a Escritura? Abraão creu em Deus, e  isto lhe foi levado em conta de  justiça.",
      "4 - Ora, a quem faz um trabalho, o salário não é considerado como gratificação, mas como um débito;",
      "5 - a quem, ao invés,  não trabalha, mas crê naquele que justifica o ímpio, é sua fé que é levada em conta de justiça,",
      "6 - como, aliás, também Davi proclama  a  bem-aventurança  do homem a  quem Deus credita  a justiça, independentemente das obras: 7  Bem-aventurados aqueles cujas ofensas foram perdoadas e cujos pecados foram cobertos. 8  Bem-aventurado o homem a quem o Senhor não leva em conta o pecado.",
      "Independentemente da circuncisão —",
      "9 - Ora, esta bem-aventurança é somente para os circuncisos, ou também para os incircuncisos? Dizemos, com efeito, que para Abraão a fé foi levada em conta de  justiça.",
      "10 - Mas como lhe foi levada em conta? Estando circuncidado ou quando ainda incircunciso? Não foi quando estava circuncidado, mas quando ainda era incircunciso;",
      "11 - e recebeu o sinal da circuncisão como selo da justiça da fé que ele tinha  quando incircunciso. Assim ele se tornou pai de  todos aqueles que crêem, sem serem circuncidados, para que a eles também seja atribuída a justiça,",
      "12 - e pai dos circuncisos, que não só receberam a circuncisão, mas que também seguem a trilha da fé que teve Abraão, nosso pai, quando ainda incircunciso.",
      "Independentemente da Lei —",
      "13 - De fato, não foi através da Lei que se fez a promessa a Abraão, ou à sua descendência, de ser o herdeiro do mundo, mas através da justiça da fé.",
      "14 - Porque, se os herdeiros fossem os da Lei, a fé ficaria esvaziada e a promessa sem efeito.",
      "15 - Mas o que a Lei produz é a  ira, ao passo que onde não há  lei, não há transgressão.",
      "16 - Por conseguinte, a herança vem pela fé, para que seja gratuita e para que a promessa fique garantida a toda a descendência, não só à descendência segundo a Lei, mas  também  à  descendência  segundo  a  fé  de  Abraão,  que  é  o  pai  de  todos  nós,",
      "17 - conforme está escrito: Eu te constituí pai de muitos povos — nosso pai em face de Deus em quem creu, o qual faz viver os mortos e chama à existência as coisas que não existem.",
      "A fé em Abraão e no cristão —",
      "18 - Ele, esperando contra toda a esperança, creu e tornou- se assim pai de muitos povos, conforme lhe fora dito: Tal será tua descendência.",
      "19 - E foi sem vacilar na fé que considerou seu corpo já morto — ele tinha cerca de cem anos — e o seio de Sara também morto.",
      "20 - Ante a promessa de Deus, ele não se deixou abalar pela desconfiança, mas se fortaleceu na  fé, dando glória  a  Deus,",
      "21 - convencido de  que ele podia cumprir o que prometeu.",
      "22 - Eis porque isto lhe foi levado em conta de justiça.",
      "23 -",
      "Não foi escrito só para ele: — Foi-lhe levado em conta —",
      "24 - mas também para nós. Para nós que cremos naquele que ressuscitou dos mortos, Jesus, nosso Senhor,",
      "25 - o qual foi entregue pelas nossas faltas e ressuscitado para a nossa justificação."
    ]
  },
  {
    "title": "5 A justificação, penhor de salvação —",
    "verses": [
      "2. A SALVAÇÃO",
      "1 - Tendo sido, pois, justificados pela fé, estamos em paz com Deus por nosso Senhor Jesus Cristo,",
      "2 - por quem tivemos acesso, pela fé, a esta graça, na  qual estamos firmes  e  nos gloriamos na esperança  da glória  de Deus.",
      "3 - E não é só. Nós nos gloriamos também nas tribulações, sabendo que a tribulação produz a perseverança,",
      "4 - a   perseverança   uma   virtude comprovada, a   virtude comprovada   a esperança.",
      "5 - E a esperança não decepciona, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.",
      "6 - Foi, com efeito, quando ainda éramos fracos que  Cristo, no tempo marcado, morreu pelos ímpios. —",
      "7 - Dificilmente alguém dá  a  vida por um justo; por um homem de  bem talvez haja alguém que  se disponha a morrer. —",
      "8 - Mas Deus demonstra seu amor para conosco pelo fato de Cristo ter morrido por nós quando éramos ainda pecadores.",
      "9 - Quanto mais, então, agora, justificados por seu sangue, seremos por ele salvos da ira.",
      "10 - Pois  se quando éramos inimigos fomos reconciliados com Deus pela morte do seu Filho, muito mais agora, uma  vez  reconciliados,  seremos  salvos  por  sua  vida.",
      "11 - E  não  é  só.  Mas  nós  nos gloriamos em Deus por nosso Senhor Jesus  Cristo, por quem desde agora recebemos a reconciliação.",
      "A. A LIBERTAÇÃO DO PECADO, DA MORTE E DA LEI",
      "Adão e Jesus Cristo —",
      "12 - Eis porque, como por meio de um só homem o pecado entrou no mundo e, pelo pecado, a  morte, e assim a  morte  passou a  todos os homens, porque todos pecaram.",
      "13 - Pois até a Lei havia pecado no mundo; o pecado, porém, não é levado em conta quando não existe lei.",
      "14 - Todavia, a morte imperou desde Adão até Moisés, mesmo sobre aqueles que não pecaram de modo semelhante à transgressão de Adão, que é figura daquele que devia vir...",
      "15 - Entretanto, não acontece com o dom o mesmo que com a falta. Se  pela falta de  um só todos morreram, com quanto maior  profusão a graça de Deus e  o dom gratuito de  um só homem, Jesus Cristo, se  derramaram sobre todos.",
      "16 - Também não acontece com o dom como aconteceu com o pecado de um só que pecou: porque o julgamento de um resultou em condenação, ao passo que a graça, a partir de numerosas faltas, resultou em justificação.",
      "17 - Se, com efeito, pela falta de um só a morte imperou através deste único homem, muito mais os que recebem a abundância da graça e do dom da justiça reinarão na vida por meio de um só, Jesus Cristo.",
      "18 - Por conseguinte, assim como pela falta de um só resultou a condenação de todos os homens, do  mesmo  modo,  da  obra  de  justiça  de  um  só,  resultou  para  todos  os  homens justificação que traz a vida.",
      "19 - De modo que, como pela desobediência de um só homem, todos se tornaram pecadores, assim, pela obediência de um só, todos se tornarão",
      "2 - justos.",
      "20 - Ora, a Lei interveio para que avultasse a falta; mas onde avultou o pecado, a graça superabundou,",
      "21 - para que, como imperou o pecado na morte, assim também imperasse a graça por meio da justiça, para a vida eterna, através de Jesus Cristo, nosso Senhor."
    ]
  },
  {
    "title": "6 O batismo —",
    "verses": [
      "1 - Que diremos, então? Que devemos permanecer no pecado a fim de que a graça atinja sua plenitude?",
      "2 - De modo algum! Nós, que morremos para o pecado, como haveríamos de  viver ainda  nele?",
      "3 - Ou  não sabeis que  todos os que fomos batizados em Cristo Jesus, é na sua morte que fomos batizados?",
      "4 - Portanto pelo batismo nós fomos sepultados com ele na morte para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também nós vivamos vida nova.",
      "5 - Porque se nos tornamos uma coisa só com ele por uma morte semelhante à sua, seremos uma coisa só com ele também por uma ressurreição semelhante à sua,",
      "6 - sabendo que  nosso velho homem foi crucificado  com  ele  para  que  fosse  destruído  este  corpo  de  pecado,  e  assim  não sirvamos mais ao pecado.",
      "7 - Com efeito, quem morreu, ficou livre  do pecado.",
      "8 - Mas  se morremos com Cristo, temos fé  que  também viveremos com ele,",
      "9 - sabendo que  Cristo, uma vez ressuscitado dentre os mortos, já não morre, a morte não tem mais domínio sobre ele.",
      "10 - Porque, morrendo, ele morreu para o pecado uma vez por todas; vivendo, ele vive para  Deus.",
      "11 - Assim também vós considerai-vos mortos para  o pecado e  vivos para Deus em Cristo Jesus.",
      "Serviço do pecado e serviço da justiça —",
      "12 - Portanto, que o pecado não impere mais em vosso corpo mortal, sujeitando-vos às suas  paixões;",
      "13 - nem entregueis vossos membros, como armas de  injustiça, ao pecado; pelo contrário, oferecei-vos a Deus como vivos provindos dos mortos e  oferecei vossos membros como armas de justiça a serviço de Deus.",
      "14 - E o pecado não vos dominará, porque não estais debaixo da Lei, mas sob a graça.",
      "O cristão é libertado da escravidão do pecado —",
      "15 - E daí? Vamos pecar, porque não estamos mais debaixo da Lei mas sob a graça? De  modo algum!",
      "16 - Não sabeis que oferecendo-vos a alguém como escravos para  obedecer, vos tornais escravos daquele a quem obedeceis, seja  do pecado que  leva à morte,  seja  da  obediência que conduz à justiça?",
      "17 - Mas, graças a Deus, vós, outrora escravos do pecado, vos submetestes de coração à  forma  de  doutrina  à  qual fostes entregues",
      "18 - e, assim, livres do pecado, vos tornastes servos da  justiça.",
      "19 - — Emprego uma linguagem humana, em consideração de vossa fragilidade. Como outrora entregastes vossos membros à escravidão da impureza e  da  desordem para  viver  desregradamente, assim entregai agora  vossos membros a serviço da justiça para a santificação.",
      "Os frutos do pecado e da justiça —",
      "20 - Quando éreis escravos do pecado, estáveis livres em relação à  justiça.",
      "21 - E que  fruto colhestes então  daquelas coisas de  que agora  vos envergonhais? Pois seu desfecho é a morte.",
      "22 - Mas agora, libertos do pecado e postos a serviço de Deus, tendes vosso fruto para a santificação e, como desfecho, a vida eterna.",
      "23 - Porque o salário do pecado é a morte, e a graça de Deus é a vida eterna em Cristo Jesus, nosso Senhor."
    ]
  },
  {
    "title": "7 O cristão livre da Lei —",
    "verses": [
      "1 - Ou não sabeis, irmãos, — falo a versados em lei — que a lei domina o homem só enquanto ele está vivo?",
      "2 - Assim, a mulher casada está ligada por lei ao marido enquanto ele  vive; se  o marido vier  a falecer, ela  ficará  livre  da  lei do marido.",
      "3 - Por isso, estando vivo o marido, ela será chamada adúltera se for viver com outro homem. Se, porém, o marido morrer, ela ficará livre da lei, de sorte que, passando a ser de outro homem, não será adúltera.",
      "4 - De modo análogo também vós, meus irmãos, pelo corpo de Cristo fostes mortos para  a Lei, para  pertencerdes a outro, àquele que ressuscitou  dentre  os  mortos,  a  fim  de  produzirmos  frutos  para  Deus.",
      "5 - Quando estávamos na carne, as paixões pecaminosas  que através da Lei operavam em nossos membros produziram frutos de  morte.",
      "6 - Agora, porém, estamos livres da Lei, tendo morrido para  o que nos mantinha cativos, e assim podermos servir em novidade de espírito e não na caducidade da letra.",
      "Papel da Lei —",
      "7 - Que diremos, então? Que a Lei é pecado? De modo algum! Entretanto, eu   não conheci o   pecado   senão através da Lei, pois eu não   teria conhecido a concupiscência se a Lei não tivesse dito: Não cobiçarás.",
      "8 - Mas o pecado, aproveitando da situação, através do preceito engendrou em mim toda espécie de concupiscência: pois, sem a Lei, o pecado está  morto.",
      "9 - Outrora eu vivia sem Lei; mas, sobrevindo o preceito, o pecado reviveu",
      "10 - e eu morri. Verificou-se assim que o preceito, dado para  a vida, produziu a morte.",
      "11 - Pois o pecado aproveitou a ocasião, e, servindo-se do preceito, me seduziu e por meio dele me matou.",
      "12 - De modo que a Lei é santa, e santo, justo e bom é o preceito.",
      "13 - Portanto, uma coisa boa se transformou em morte para mim? De modo algum. Mas foi o  pecado que, para se revelar pecado, produziu em mim a morte através do que  é  bom. Para  que  o pecado, através do preceito, aparecesse em toda sua virulência.",
      "A  luta  interior —",
      "14 - Sabemos que a Lei  é espiritual; mas eu sou carnal, vendido como escravo ao pecado.",
      "15 - Realmente não consigo entender o que faço; pois não pratico o que quero, mas faço o que detesto.",
      "16 - Ora, se faço o que não quero, eu reconheço que a Lei é boa.",
      "17 - Na realidade, não sou mais eu  que pratico a ação, mas o pecado que habita em mim.",
      "18 - Eu sei que o bem não mora em mim, isto é, na minha carne. Pois o querer o bem está ao meu alcance, não porém o praticá-lo.",
      "19 - Com efeito, não faço o bem que eu quero, mas pratico o mal que não quero.",
      "20 - Ora, se eu faço o que não quero, já não sou eu que estou agindo, e sim o pecado que habita em mim.",
      "21 - Verifico pois esta lei: quando eu quero fazer  o bem, é o mal que  se  me apresenta.",
      "22 - Eu me comprazo na lei de Deus segundo o homem interior;",
      "23 - mas percebo outra lei em meus membros, que peleja contra a  lei da minha razão e que  me acorrenta à  lei do pecado que existe em meus membros.",
      "24 - Infeliz de mim! Quem me libertará  deste corpo de morte?",
      "25 - Graças sejam dadas a Deus, por Jesus Cristo Senhor nosso.Assim, pois, sou eu mesmo que pela razão sirvo à lei de Deus e pela carne à lei do pecado."
    ]
  },
  {
    "title": "8 A vida no Espírito —",
    "verses": [
      "B. A VIDA DO CRISTÃO NO ESPÍRITO",
      "1 - Portanto, não existe mais condenação para aqueles que estão em Cristo Jesus.",
      "2 - A Lei do Espírito da vida em Cristo Jesus te libertou da lei do pecado e da morte.",
      "3 - De fato — coisa impossível à Lei, porque enfraquecida pela carne — Deus, enviando o seu próprio Filho numa carne semelhante à do pecado e em vista do pecado, condenou o pecado na carne,",
      "4 - a  fim de  que  o preceito da Lei se cumprisse em nós que não vivemos segundo a carne, mas segundo o espírito.",
      "5 - Com efeito, os que vivem segundo a carne desejam as coisas da carne, e os que vivem segundo o espírito, as coisas que são do espírito.",
      "6 - De fato, o desejo da carne é morte, ao passo que o desejo do espírito é vida e paz,",
      "7 - uma vez que o desejo da carne é inimigo de Deus: pois ele não se submete à lei de Deus, e nem o pode,",
      "8 - pois os que estão na carne não podem agradar a Deus.",
      "9 - Vós não estais na carne, mas no espírito, se  é  verdade  que  o Espírito de  Deus habita em vós, pois quem não tem o Espírito de Cristo não pertence a ele.",
      "10 - Se, porém, Cristo está em vós, o corpo está morto, pelo pecado, mas o Espírito é vida, pela justiça.",
      "11 - E se o Espírito daquele que ressuscitou Jesus dentre  os mortos habita em vós, aquele que ressuscitou Cristo Jesus dentre os mortos dará vida também a vossos corpos mortais,  mediante  o  seu  Espírito  que  habita  em  vós.",
      "12 - Portanto,  irmãos,  somos devedores não à carne para  vivermos segundo a carne.",
      "13 - Pois  se viverdes segundo a carne, morrereis, mas, se pelo Espírito fizerdes morrer as obras do corpo, vivereis.",
      "Filhos de Deus graças ao Espírito —",
      "14 - Todos os  que são conduzidos pelo Espírito de Deus são filhos de  Deus.",
      "15 - Com efeito, não recebestes um espírito de escravos, para recair  no temor, mas recebestes um espírito de filhos adotivos, pelo qual clamamos: Abba! Pai!",
      "16 - O próprio Espírito se une ao nosso espírito para testemunhar que somos filhos de  Deus.",
      "17 - E  se  somos filhos, somos também herdeiros; herdeiros de  Deus e co- herdeiros de Cristo, pois sofremos com ele para também com ele sermos glorificados.",
      "Destinados  à  glória —",
      "18 - Penso, com efeito,  que os  sofrimentos do  tempo presente não têm proporção com a glória que deverá revelar-se em nós.",
      "19 - Pois a criação em expectativa anseia pela revelação dos filhos de Deus.",
      "20 - De fato, a criação foi submetida à vaidade — não por seu querer, mas por vontade  daquele que a submeteu — na esperança",
      "21 - de ela também ser  libertada da escravidão da corrupção para entrar  na liberdade da glória dos filhos de Deus.",
      "22 - Pois sabemos que a criação inteira geme e sofre as dores de parto até o presente.",
      "23 - E não somente ela. Mas também nós, que temos as primícias  do  Espírito,  gememos  interiormente,  suspirando  pela  redenção  do  nosso corpo.",
      "24 - Pois nossa salvação é objeto de esperança; e ver o que se espera não é esperar. Acaso alguém espera  o que vê?",
      "25 - E se esperamos o que não vemos, é na perseverança que o aguardamos.",
      "26 - Assim também o  Espírito  socorre a nossa fraqueza. Pois não sabemos o que pedir como convém; mas o próprio Espírito intercede por  nós com gemidos inefáveis,",
      "27 - e aquele que  perscruta  os corações sabe  qual o desejo do Espírito; pois, é segundo Deus que ele intercede pelos santos.",
      "O plano da salvação —",
      "28 - E nós sabemos que Deus coopera em tudo para o bem daqueles  que  o amam, daqueles  que  são chamados segundo o seu desígnio.",
      "29 - Porque  os que de antemão ele conheceu, esses também predestinou a serem conformes à imagem do seu Filho, a fim de ser ele o primogênito entre muitos irmãos.",
      "30 - E os que predestinou, também os chamou; e os que chamou, também os justificou, e os que justificou, também os glorificou.",
      "Hino ao amor de Deus —",
      "31 - Depois disto, que nos resta a dizer? Se Deus está conosco, quem estará contra nós?",
      "32 - Quem não poupou o seu próprio Filho e o entregou por todos nós, como não nos haverá de agraciar em tudo junto com ele?",
      "33 - Quem acusará os eleitos de Deus? É Deus quem justifica.",
      "34 - Quem condenará? Cristo Jesus, aquele que morreu, ou melhor, que ressuscitou, aquele que está à direita de Deus e que intercede por nós?",
      "35 - Quem nos separará do amor de Cristo? A tribulação, a angústia, a perseguição, a fome, a nudez, o perigo, a espada?",
      "36 - Segundo está escrito: Por sua causa somos postos à morte o dia todo, somos considerados como ovelhas destinadas ao matadouro.",
      "37 - Mas em tudo isto somos mais que vencedores, graças àquele que nos amou.",
      "38 - Pois estou convencido de  que nem a  morte nem a vida,  nem os anjos nem os principados, nem o presente nem o futuro, nem os poderes,",
      "39 - nem a altura, nem a profundeza, nem qualquer outra criatura poderá nos separar do amor de Deus manifestado em Cristo Jesus, nosso Senhor. "
    ]
  },
  {
    "title": "9 Os  privilégios de Israel —",
    "verses": [
      "C. A SITUAÇÃO DE ISRAEL",
      "1 - Digo a verdade em Cristo, não minto, e disto me  dá testemunho a minha consciência no Espírito Santo:",
      "2 - tenho uma grande tristeza e uma dor incessante em meu coração.",
      "3 - Quisera eu mesmo ser anátema, separado de Cristo, em favor de meus irmãos, de meus parentes segundo a carne,",
      "4 - que são os israelitas, aos quais pertencem a adoção filial, a glória, as alianças, a legislação, o culto, as promessas,",
      "5 - aos quais pertencem os patriarcas, e dos quais descende o Cristo, segundo a carne, que é acima de tudo, Deus bendito pelos séculos!",
      "6 - Amém.",
      "Deus não é infiel —",
      "6 - E não é que a palavra de Deus tenha falhado, pois nem todos os que descendem de Israel são Israel,",
      "7 - como nem todos os descendentes de Abraão são seus filhos, mas de Isaac  sairá a descendência que  terá teu  nome.",
      "8 - Isto é, não são os filhos da carne que são filhos de Deus, mas são os filhos da promessa que são tidos como descendentes.",
      "9 - Pois os termos da promessa são estes: Por esta época voltarei e Sara terá um filho.",
      "10 - E  não é só. Também Rebeca, que concebera  de um só, de Isaac nosso pai,",
      "11 - quando ainda não haviam nascido, e nada tinham feito de bem ou de mal, — a  fim de  que  ficasse firme  a  liberdade  da escolha  de  Deus,",
      "12 - dependendo não das obras, mas daquele  que chama — foi-lhe  dito: O  maior servirá ao menor,",
      "13 - conforme está escrito: Amei a Jacó e aborreci a Esaú.",
      "Deus não é injusto —",
      "14 - Que diremos então? Que há injustiça por parte de Deus? De modo algum.",
      "15 - Pois ele diz a Moisés: Farei misericórdia a quem eu fizer misericórdia e terei piedade de quem eu tiver piedade.",
      "16 - Não depende, portanto, daquele que quer, nem daquele que corre, mas de  Deus que  faz misericórdia.",
      "17 - Com efeito, a  Escritura  diz ao faraó: Eu te suscitei precisamente para mostrar em ti o meu poder e para que meu nome seja celebrado em toda a terra.",
      "18 - De  modo que ele faz misericórdia a quem quer e endurece  a  quem ele quer.",
      "19 - Dir-me-ás então: por que ele ainda se  queixa? Quem, com efeito, pode resistir à sua vontade?",
      "20 - Mais exatamente, quem és tu, ó homem, para discutires com Deus? Vai acaso a obra dizer ao artífice: Por que me fizeste assim?",
      "21 - O oleiro não pode formar da sua massa seja um utensílio para uso nobre, seja outro para uso vil?",
      "22 - Ora, se Deus, querendo manifestar sua  ira  e tornar conhecido seu poder, suportou com muita longanimidade os vasos de ira, prontos para a perdição,",
      "23 - a; fim de que fosse conhecida a riqueza da sua glória para com os vasos de misericórdia, preparados para a glória,",
      "24 - isto é, para conosco, que ele chamou não só dentre os judeus, mas também dentre os gentios?... Infidelidade e apelo previstos pelo Antigo Testamento—",
      "25 - Como também diz em Oséias: Chamarei meu povo àquele  que  não é  meu povo e amada àquela que não é amada.",
      "26 - E acontecerá que no lugar onde lhes foi dito: vós não sois meu povo, lá  serão chamados filhos do Deus vivo.",
      "27 - Isaías, por sua vez, proclama a respeito de Israel: Mesmo que  o número dos filhos de  Israel fosse como  a areia do mar, o resto é que  será salvo;",
      "28 - porque, dando execução e abreviando os tempos, Deus cumprirá sua palavra sobre a terra.",
      "29 - E ainda como  Isaías havia predito:  Se  o Senhor dos Exércitos não nos tivesse preservado um germe, teríamos ficado como Sodoma, teríamos ficado como Gomorra.",
      "30 - Que diremos, então? Que os gentios, sem procurar a justiça, alcançaram a justiça, isto é, a justiça da fé,",
      "31 - ao passo que Israel, procurando uma lei de justiça, não conseguiu esta Lei.",
      "32 - E por quê? Porque não a procurou pela fé, mas como se a conseguisse pelas obras. Esbarraram na pedra de tropeço,",
      "33 - conforme está escrito: Eis que eu ponho em Sião uma  pedra de  tropeço, uma  rocha de escândalo; mas quem  nela crer não será confundido."
    ]
  },
  {
    "title": "10 Os judeus desconheceram a justiça de Deus —",
    "verses": [
      "1 - Irmãos, o desejo do meu coração e a  prece  que faço a  Deus em favor  deles é  que sejam salvos.",
      "2 - Porque, eu lhes rendo testemunho de que têm zelo por Deus, mas não é um zelo esclarecido.",
      "3 - Desconhecendo a  justiça  de  Deus e  procurando estabelecer  a  sua própria, não se  sujeitaram à  justiça  de Deus.",
      "4 - Porque a finalidade da Lei é Cristo para a justificação de todo o que crê.",
      "Anunciada por Moisés —",
      "5 - Moisés, com efeito, escreveu a respeito da  justiça  que provém da Lei: é cumprindo-a que o homem vive por ela;",
      "6 - ao passo que  a justiça que provém da fé assim se exprime: Não digas em teu coração: Quem subirá ao céu? Isto é, para fazer descer a  Cristo,",
      "7 - ou: Quem descerá ao abismo? Isto é, para fazer Cristo levantar-se dentre os mortos.",
      "8 - Mas o que diz ela? Ao teu alcance está a palavra, em tua boca e em teu coração; a saber, a palavra da fé  que nós pregamos.",
      "9 - Porque, se confessares com tua  boca  que Jesus é Senhor e creres em teu coração que  Deus o ressuscitou dentre os mortos, serás salvo.",
      "10 - Pois quem crê de coração obtém a justiça, e quem confessa com a boca, a salvação.",
      "11 - Com efeito, a Escritura diz: Quem nele crê não será confundido.",
      "12 - De sorte que não há distinção entre judeu e grego, pois ele é Senhor de todos, rico para todos os que o invocam.",
      "13 - Porque todo aquele que invocar o nome do Senhor será salvo.",
      "Eles não têm desculpa —",
      "14 - Mas como poderiam invocar aquele em quem não creram? E  como  poderiam  crer  naquele  que  não  ouviram?  E  como  poderiam  ouvir  sem pregador?",
      "15 - E como podem pregar se não forem enviados? Conforme está escrito: Quão maravilhosos os pés dos que  anunciam boas notícias.",
      "16 - Mas não obedeceram ao evangelho. Diz, com efeito, Isaías: Senhor, quem acreditou em nossa pregação?",
      "17 - Pois a fé vem da pregação e a pregação é pela palavra de Cristo.",
      "18 - Ora, eu digo: será que eles não ouviram? Entretanto, pela terra inteira correu sua voz; até os confins do mundo as suas palavras.",
      "19 - Mas, eu pergunto: Israel não teria entendido? Moisés já  dizia: Eu vos enciumarei de um povo que não é povo; contra um povo sem inteligência, excitarei vossa ira.",
      "20 - E Isaías ousa até dizer: Fui encontrado por aqueles que não me procuram; tornei-me visível aos que não perguntam por mim.",
      "21 - E a Israel diz: O dia todo estendi as mãos a um povo desobediente e rebelde"
    ]
  },
  {
    "title": "11 O resto de Israel —",
    "verses": [
      "1 - Pergunto, então: Não teria Deus, porventura, repudiado seu povo? De  modo algum! Pois eu também sou israelita, da  descendência de  Abraão, da tribo de Benjamim.",
      "2 - Não repudiou Deus o seu povo que de antemão conhecera. Ou não sabeis o que diz a Escritura a propósito de Elias, como ele interpela a Deus contra Israel?",
      "3 - Senhor, eles mataram teus profetas, arrasaram teus altares;  só fiquei eu e querem tirar- me a vida.",
      "4 - Mas o que lhe responde o oráculo divino? Reservei para mim sete mil homens que não dobraram o joelho a Baal.",
      "5 - Assim também no tempo atual constituiu-se um resto segundo a eleição da graça.",
      "6 - E se é por graça, não é pelas obras; do contrário, a graça não é mais graça.",
      "7 - Que concluir? Aquilo a que tanto aspira, Israel não   conseguiu:   conseguiram-no,   porém,   os   escolhidos.   E   os   demais   ficaram endurecidos.",
      "8 - Como está escrito: Deu-lhes Deus um espírito de  torpor, olhos para não verem, ouvidos para não ouvirem, até o dia de hoje.",
      "9 - Diz também Davi: Que sua mesa se transforme em cilada, em armadilha, em motivo de tropeço e justa paga.",
      "10 - Que seus olhos fiquem escuros para não verem e  faze que eles tenham sempre  seu dorso encurvado.",
      "A restauração futura —",
      "11 - Então, eu pergunto: teriam eles tropeçado para cair? De modo algum! Mas da sua  queda resultou a  salvação dos gentios, para lhes excitar  o ciúme.",
      "12 - E se a sua queda reverte em riqueza para  o mundo e o seu esvaziamento em riqueza para os gentios, quanto maior fruto não dará a sua plenitude!",
      "13 - E a vós, gentios, eu digo: enquanto apóstolo dos gentios, eu honro o meu  ministério,",
      "14 - na esperança de provocar o ciúme dos da minha raça e de salvar alguns deles.",
      "15 - Pois se a sua rejeição resultou na  reconciliação do mundo, o que  será seu acolhimento senão a vida  que  vem dos mortos?",
      "A oliveira silvestre e a oliveira mansa —",
      "16 - E se as primícias são santas, a massa também o será; e  se  a  raiz é  santa,  os ramos também o serão.",
      "17 - E se alguns dos ramos foram  cortados  fora,  e  tu,  oliveira  silvestre,  foste  enxertada  entre  eles,  para  te beneficiares com eles da seiva da oliveira,",
      "18 - não te vanglories contra  os ramos; e se te vanglorias, saibas que não és tu que sustenta a raiz, mas a raiz sustenta a  ti.",
      "19 - Porém, dirás: Foram cortados os ramos para  que eu fosse enxertada.",
      "20 - Muito bem! Eles  foram cortados pela   incredulidade   e   tu estás firme pela   fé; não te ensoberbeças, mas teme,",
      "21 - porque  se  Deus não poupou os ramos naturais, nem a  ti poupará.",
      "22 - Vê então a bondade e a severidade de Deus: a severidade para com os que caíram, e a bondade de Deus para contigo, se perseverares na bondade; do contrário, também tu serás cortado.",
      "23 - E eles, se não permanecerem na incredulidade, serão enxertados, pois Deus é capaz de os  enxertar  novamente.",
      "24 - Com  efeito,  se  tu  foste  cortado  da  oliveira  silvestre  por natureza  e contra a natureza, foste enxertado na oliveira  mansa, com maior razão os ramos naturais serão enxertados na oliveira a que pertencem.",
      "A conversão de Israel —",
      "25 - Não quero que ignoreis, irmãos, este mistério, para que não vos tenhais na conta de  sábios: o endurecimento atingiu uma parte de Israel até que chegue a plenitude dos gentios,",
      "26 - e assim todo Israel será salvo, conforme está escrito: De Sião virá o libertador e afastará as impiedades de Jacó, 27 e esta será minha aliança com eles, quando eu tirar seus pecados.",
      "28 - Quanto ao Evangelho, eles são inimigos por vossa causa; mas quanto à Eleição, eles são amados, por causa de seus pais.",
      "29 - Porque os dons e a vocação de Deus são sem arrependimento.",
      "30 - Com efeito, como vós outrora fostes  desobedientes  a Deus  e agora obtivestes misericórdia, graças  à desobediência deles,",
      "31 - assim também eles agora são desobedientes graças à misericórdia exercida para convosco, a  fim de  que eles também obtenham misericórdia no tempo presente.",
      "32 - Deus encerrou todos na desobediência para a todos fazer misericórdia.",
      "Hino à sabedoria misericordiosa —",
      "33 - Ó abismo da riqueza, da sabedoria e da ciência de Deus! Como são insondáveis seus juízos e impenetráveis seus caminhos!",
      "34 - Quem, com efeito, conheceu o pensamento do Senhor? Ou quem se tornou seu conselheiro?",
      "35 - Ou quem primeiro lhe fez o dom para receber em troca?",
      "36 - Porque tudo é dele, por ele e para ele. A ele a glória pelos séculos! Amém. Parêntese"
    ]
  },
  {
    "title": "12 O culto espiritual —",
    "verses": [
      "1 - Exorto-vos, portanto, irmãos, pela misericórdia de Deus, a que ofereçais vossos corpos como hóstia viva, santa e agradável a Deus: este é o vosso culto espiritual.",
      "2 - E não vos conformeis com este mundo, mas transformai-vos, renovando a vossa mente, a fim de poderdes discernir qual é a vontade de Deus, o que é bom, agradável e perfeito.",
      "Humildade e caridade na comunidade —",
      "3 - Em virtude da graça que me foi concedida, eu peço a cada um de vós que não tenha de si mesmo um conceito mais elevado do que convém, mas uma justa estima, ditada pela sabedoria, de acordo com a medida da fé que Deus dispensou a cada um.",
      "4 - Pois assim como num só corpo temos muitos membros, e os membros não têm todos a  mesma função,",
      "5 - de  modo análogo, nós somos muitos e formamos um só corpo em Cristo, sendo membros uns dos outros.",
      "6 - Tendo, porém, dons diferentes, segundo a graça  que  nos foi dada, aquele que  tem o dom da  profecia, que  o exerça  segundo a  proporção da  nossa fé;",
      "7 - aquele que  tem o dom do serviço, o exerça servindo; quem o do ensino, ensinando;",
      "8 - quem o da exortação, exortando. Aquele que distribui seus bens, que  o faça com simplicidade; aquele  que preside, com diligência; aquele que exerce misericórdia, com alegria.",
      "9 - Que  vosso amor seja sem hipocrisia, detestando o mal e apegados ao bem;",
      "10 - com amor fraterno, tendo carinho uns para com os outros, cada um considerando o outro como mais digno de estima.",
      "11 - Sede diligentes, sem preguiça, fervorosos de espírito, servindo ao Senhor,",
      "12 - alegrando-vos na esperança, perseverando na tribulação, assíduos na oração,",
      "13 - tomando parte nas necessidades dos santos, buscando proporcionar a hospitalidade.",
      "Amor para com todos os homens, mesmo para com os inimigos —",
      "14 - Abençoai os que vos perseguem; abençoai e não amaldiçoeis.",
      "15 - Alegrai- vos com os que se alegram, chorai com os que choram.",
      "16 - Tende a mesma estima uns pelos outros, sem pretensões de grandeza, mas sentindo-vos solidários com os mais humildes: não vos deis ares de sábios.",
      "17 - A ninguém pagueis o mal com o mal; seja vossa preocupação fazer o que é bom para todos os homens,",
      "18 - procurando, se possível, viver em paz com todos, por quanto de vós depende.",
      "19 - Não façais justiça por vossa conta, caríssimos, mas dai lugar à ira, pois está escrito: A mim pertence a vingança, eu é que retribuirei, diz o Senhor.",
      "20 - Antes, se o teu inimigo tiver fome, dá-lhe de comer, se tiver sede, dá-lhe de beber. Agindo desta forma estarás acumulando brasas sobre a cabeça dele.",
      "21 - Não te deixes vencer pelo mal, mas vence o mal com o bem."
    ]
  },
  {
    "title": "13 Submissão à autoridade civil —",
    "verses": [
      "1 - Todo homem se   submeta às autoridades constituídas, pois não há autoridade  que não venha  de Deus, e as que existem foram estabelecidas por Deus.",
      "2 - De modo que aquele que se revolta contra a autoridade, opõe- se à ordem estabelecida por Deus. E os que se opõem atrairão sobre si a condenação.",
      "3 - Os que governam incutem medo quando se pratica  o mal, não quando se  faz o bem. Queres então não ter medo da autoridade? Pratica o bem e dela receberás elogios,",
      "4 - pois ela é instrumento de Deus para  te conduzir ao bem. Se, porém, praticares o mal, teme, porque não é à toa que ela traz a espada: ela é instrumento de Deus para fazer justiça e punir quem pratica o mal.",
      "5 - Por isso é necessário submeter-se não somente por temor do castigo,  mas  também  por  dever  de  consciência.",
      "6 - É  também  por  isso  que  pagais impostos, pois os que governam são servidores de Deus, que se desincumbem com zelo do seu ofício.",
      "7 - Dai a cada um o que lhe é devido: o imposto a quem é devido; a taxa a quem é devida; a reverência a quem é devida; a honra a quem é devida.",
      "O amor, síntese  da Lei —",
      "8 - Não devais nada a ninguém, a não ser o amor mútuo, pois quem ama o outro cumpriu a Lei.",
      "9 - De  fato, os preceitos: Não cometerás adultério, não matarás, não furtarás, não cobiçarás, e  todos os outros se resumem nesta sentença: Amarás o teu próximo como a ti mesmo.",
      "10 - A caridade não pratica o mal contra  o próximo. Portanto, a caridade é a plenitude da Lei.",
      "O cristão é filho  da luz —",
      "11 - Tanto mais  que sabeis em que tempo estamos vivendo: já chegou a hora  de acordar, pois nossa salvação está mais próxima agora do que quando abraçamos a fé.",
      "12 - A noite avançou e o dia se aproxima. Portanto, deixemos as obras das trevas e vistamos a armadura da luz.",
      "13 - Como de dia, andemos decentemente; não em orgias e  bebedeiras, nem em devassidão e  libertinagem, nem em rixas e ciúmes.",
      "14 - Mas vesti-vos do Senhor Jesus Cristo e não procureis satisfazer os desejos da carne."
    ]
  },
  {
    "title": "14 A Amor pelos fracos —",
    "verses": [
      "1 - Acolhei o fraco na fé sem querer discutir suas opiniões.",
      "2 - Um acha que pode comer de tudo, ao passo que o fraco só come verdura.",
      "3 - Quem come não despreze aquele que não come; e aquele  que  não come  não condene aquele que come; porque Deus o acolheu.",
      "4 - Quem és tu que julgas o servo alheio? Que ele fique em pé ou caia, isso é com seu patrão; mas ele ficará em pé, porque o Senhor tem o poder de o sustentar.",
      "5 - Há quem faça diferença entre dia e dia e há quem ache todos os dias iguais: cada  qual siga sua convicção.",
      "6 - Aquele  que distingue os dias, é para o Senhor  que  os distingue, e aquele que come, é para o Senhor que o faz, porque ele dá graças a Deus. E aquele que não come, é para o Senhor que não come, e ele também dá graças a Deus.",
      "7 - Pois ninguém de nós vive e ninguém morre para si mesmo,",
      "8 - porque se vivemos é para o Senhor que vivemos, e se morremos é para o Senhor que morremos. Portanto, quer vivamos, quer morramos, pertencemos ao Senhor.",
      "9 - Com efeito, Cristo morreu e reviveu para ser o Senhor dos mortos e dos vivos.",
      "10 - Por que julgas teu irmão? E tu, por que o desprezas? Pois todos nós compareceremos ao tribunal de  Deus.",
      "11 - Com efeito, está escrito: Por minha vida, diz o Senhor, todo joelho se dobrará diante de mim e toda língua dará glória a Deus.",
      "12 - Assim, cada um de nós prestará contas a Deus de si próprio.",
      "13 - Deixemos, portanto, de nos julgar uns aos outros; cuidai antes de não colocar tropeço ou escândalo diante de vosso irmão.",
      "14 - Eu sei e estou convencido no Senhor Jesus que nada é impuro em si. Alguma coisa só é impura para quem a considera impura.",
      "15 - Entretanto, se por causa de  um alimento teu  irmão fica contristado,  já não procedes com amor. Não faças perecer por causa do teu alimento alguém pelo qual Cristo morreu!",
      "16 - Que o vosso bem não se torne alvo de injúrias,",
      "17 - porquanto o Reino de Deus não consiste em comida e bebida, mas é justiça, paz e alegria no Espírito Santo.",
      "18 - Quem desta maneira serve a  Cristo, torna-se agradável a Deus e aprovado pelos homens.",
      "19 - Procuremos, portanto, o que  favorece  a  paz e  a  mútua edificação.",
      "20 - Não destruas a obra de Deus por uma questão de comida. Tudo é puro, é verdade, mas faz mal o homem que se alimenta dando escândalo.",
      "21 - É bom se abster de carne, de vinho e de tudo o que seja causa de tropeço, de queda ou de enfraquecimento para teu irmão.",
      "22 - A fé esclarecida que tens, guarda-a para ti diante de Deus. Feliz aquele que não secondena na decisão que toma.",
      "23 - Mas quem duvida e assim mesmo toma o alimento é condenado, porque  não procede de  boa fé. Pois tudo o que  não procede  da  boa fé  é pecado."
    ]
  },
  {
    "title": "15",
    "verses": [
      "1 - Nós, os fortes, devemos carregar as debilidades dos fracos e não buscar  a nossa própria satisfação.",
      "2 - Cada um de nós procure agradar ao próximo, em vista do bem, para edificar.",
      "3 - Pois também Cristo não buscou a sua  própria satisfação, mas, conforme está escrito:  Os  insultos  dos que te injuriaram caíram sobre mim.",
      "4 - Ora tudo  o  que se escreveu no passado é para  nosso ensinamento que foi escrito, a fim  de que, pela perseverança  e  pela consolação que  nos proporcionam as Escrituras, tenhamos a esperança.",
      "5 - O Deus da perseverança  e da consolação vos conceda terdes os mesmos sentimentos uns para com os outros, a exemplo de Cristo Jesus,",
      "6 - a fim de que, de um só coração e de uma só voz, glorifiqueis o Deus e Pai de nosso Senhor Jesus Cristo.",
      "7 - Acolhei-vos, portanto, uns aos outros, como também Cristo vos acolheu, para a glória de Deus.",
      "8 - Pois eu vos asseguro que Cristo se fez ministro dos circuncisos para honrar a fidelidade  de  Deus, no cumprimento das promessas feitas aos pais;",
      "9 - ao passo que os gentios glorificam a Deus pondo em realce a sua misericórdia, segundo está escrito: Pelo que eu te confessarei entre as nações e salmodiarei o teu  nome.",
      "10 - Diz ainda: Nações, exultai junto com seu povo.",
      "11 - E ainda: Nações todas, louvai o Senhor, e  que todos os povos o celebrem.",
      "12 - Isaías, por sua vez, acrescenta: Surgirá o rebento de Jessé, aquele que se  levanta para reger as nações. Nele as nações colocarão a sua esperança.",
      "13 - Que o Deus da esperança vos cumule de toda alegria e paz em vossa fé, a fim de que pela ação do Espírito Santo a vossa esperança transborde. Epilogo",
      "O ministério de Paulo —",
      "14 - Pessoalmente estou convicto, irmãos, de que estais cheios de  bondade  e repletos de  todo conhecimento e em grau de  vos poder admoestar mutuamente.",
      "15 - Contudo, eu vos escrevi, e em parte com certa ousadia, mais no sentido de avivar a vossa memória, em virtude da graça que me foi concedida por Deus",
      "16 - de ser o ministro de Cristo Jesus para os gentios, a serviço do evangelho\" de Deus, a fim de que  a  oblação dos gentios se  torne agradável, santificada  pelo Espírito Santo.",
      "17 - Tenho, portanto, de que me gloriar em Cristo Jesus, naquilo que se refere a Deus,",
      "18 - pois eu não ousaria falar de coisas que Cristo não tivesse realizado por meio de mim para  obter a obediência dos gentios, em palavra e ações,",
      "19 - pela força de sinais e prodígios, na força do Espírito de  Deus: como, desde Jerusalém e arredores até  a Ilíria, eu levei a  termo o anúncio do Evangelho de Cristo,",
      "20 - fazendo questão de anunciar o evangelho onde o nome de Cristo ainda não era conhecido, para não construir sobre alicerces lançados por outros,",
      "21 - mas, conforme está escrito: Vê-lo-ão aqueles a quem  não foi anunciado, e conhecê-lo-ão aqueles que dele não ouviram falar.",
      "Projetos de viagem —",
      "22 - Foi justamente isto que sempre me impediu de chegar até vós.",
      "23 - Agora, porém, não tendo mais campo para meu trabalho nestas regiões e desejando há muitos anos chegar até vós,",
      "24 - irei quando for para a Espanha. Espero ver-vos na minha passagem e ser por vós encaminhado para lá, depois de ter saboreado um pouco a alegria de vossa presença.",
      "25 - Mas agora eu vou a Jerusalém, a serviço dos santos.",
      "26 - A Macedônia  e  a Acaia houveram por  bem fazer uma coleta em prol dos santos de Jerusalém que estão na pobreza.",
      "27 - Houveram por bem, é verdade, mas eles lhes eram devedores: porque  se  os gentios participaram dos bens espirituais, eles devem, por  sua vez, servi-los nas coisas temporais.",
      "28 - Quando pois eu tiver resolvido este encargo e tiver entregue oficialmente o fruto da coleta, passarei por vós a caminho da Espanha.",
      "29 - Tenho certeza de que indo a vós, irei com a plenitude da bênção de Cristo.",
      "30 - Contudo, eu vos peço, irmãos, por nosso Senhor Jesus Cristo, e pelo amor do Espírito, que luteis comigo, nas orações que fazeis a Deus por  mim,",
      "31 - a  fim de  que eu possa escapar das mãos  dos incrédulos da Judéia,  e para que  o meu serviço em favor de Jerusalém seja  bem aceito pelos santos.",
      "32 - Assim, se Deus quiser, poderei visitar-vos na alegria e repousar-me junto de vós.",
      "33 - Que o Deus da paz esteja com todos vós! Amém."
    ]
  },
  {
    "title": "16 Recomendações e  saudações —",
    "verses": [
      "1 - Recomendo-vos Febe, nossa irmã, diaconisa da Igreja de  Cencréia,",
      "2 - para  que  a recebais no Senhor  de  modo digno, como convém a santos, e a assistais em  tudo o que ela de vós precisar, porque também ela ajudou a muitos, a mim inclusive.",
      "3 - Saudai Prisca e Áquila, meus colaboradores em Cristo Jesus,",
      "4 - que para salvar minha vida expuseram sua cabeça. Não somente eu lhes devo gratidão, mas também todas as Igrejas da gentilidade.",
      "5 - Saudai também a Igre- ja que se reúne em sua casa. Saudai meu amado Epêneto, primícias da Ásia para Cristo.",
      "6 - Saudai Maria, que muito fez por vós.",
      "7 - Saudai Andrônico e Júnia, meus parentes e companheiros de prisão, apóstolos exímios que me precederam na fé em Cristo.",
      "8 - Saudai Amplíato, meu dileto amigo no Senhor.",
      "9 - Saudai Urbano, nosso colaborador em Cristo, e meu amado Estáquis.",
      "10 - Saudai Apeles, homem provado em Cristo. Saudai os da casa  de  Aristóbulo.",
      "11 - Saudai Herodião, meu parente. Saudai os da casa de Narciso no Senhor.",
      "12 - Saudai Trifena  e Trifosa, que se afadigaram no Senhor. Saudai a querida Pérside, que muito se afadigou no Senhor.",
      "13 - Saudai a Rufo, este eleito do Senhor, e sua mãe, que é também minha.",
      "14 - Saudai Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que estão com eles.",
      "15 - Saudai Filólogo e Júlia, Nereu e sua irmã, e Olimpas, e todos os santos que estão com eles.",
      "16 - Saudai-vos uns aos outros com o ósculo santo, Todas as Igrejas de  Cristo vos saúdam.",
      "Advertência. Primeiro post-scriptum —",
      "17 - Rogo-vos, entretanto, irmãos, que estejais alerta contra os provocadores de dissensões e escândalos contrários ao ensinamento que recebestes. Evitai-os.",
      "18 - Porque estes tais não servem a Cristo, nosso Senhor, mas ao próprio  ventre,  e  com  palavras  melífluas  e  lisonjeiras  seduzem  os  corações  dos inocentes.",
      "19 - Vossa obediência tornou-se conhecida de todos e sois para  mim motivo de alegria. Mas desejo que sejais sábios para o bem e sem malícia para o mal.",
      "20 - Pois o Deus da paz não tardará em esmagar Satanás debaixo de vossos pés. Que a graça de nosso Senhor Jesus Cristo esteja convosco! Últimas saudações. Segundo post-scriptum —",
      "21 - Saúda-vos Timóteo, meu colaborador, e também Lúcio, Jasão e Sosípatro, meus parentes.",
      "22 - Eu, Tércio, que escrevi esta carta, saúdo-vos no Senhor.",
      "23 - Saúda-vos Gaio, que hospeda a mim e a toda a Igreja. Saúda- vos Erasto, administrador da cidade e o irmão Quarto. [",
      "24 - ]",
      "Doxologia —",
      "25 - Àquele que tem o poder de vos confirmar segundo o meu evangelho e a mensagem de Jesus Cristo — revelação de  um mistérioenvolvido em silêncio desde  os séculos  eternos,",
      "26 - agora,  porém,  manifestado  e,  pelos  escritos  proféticos  e  por disposição  do  Deus  eterno,  dado  a  conhecer  a  todos  os  gentios,para  levá-los  à obediência da fé —",
      "27 - a Deus, o único sábio, por meio de Jesus Cristo, seja dada a glória, pelos séculos dos séculos! Amém."
    ]
  }
]
