[
  {
    "title": "RUTE",
    "verses": []
  },
  {
    "title": "1 -",
    "verses": [
      "RUTE E NOEMI",
      "1 - No tempo em que os Juízes governavam, houve uma fome no país e um homem de Belém de Judá foi morar nos Campos de Moab, com sua mulher e seus dois filhos.",
      "2 - Esse homem chamava-se Elimelec, sua mulher, Noemi, e seus dois filhos, Maalon e Quelion; eram efrateus, de Belém de Judá.  Chegando aos Campos de Moab, ali se estabeleceram.",
      "3 - Morreu Elimelec, marido de Noemi, e esta ficou só com seus dois filhos.",
      "4 - Eles  tomaram por esposas mulheres moabitas, uma chamada Orfa, e a  outra, Rute. Permaneceram lá uns dez anos.",
      "5 - Depois morreram também os dois, Maalon e Quelion, e Noemi ficou sozinha, sem filhos  nem marido.",
      "6 - Então, com  suas noras, preparou-se para voltar dos Campos de Moab, pois ficara sabendo nos Campos de Moab que Iahweh visitara seu povo dando-lhe pão.",
      "7 - Saiu, pois, com suas noras, do lugar onde tinha morado e puseram-se a caminho para voltar à terra  de Judá.",
      "8 - Noemi disse a suas duas noras: \"Ide e voltai cada qual para a casa de sua mãe. Que Iahweh vos trate com a mesma bondade com que  tratastes os que  morreram e  a  mim mesma!",
      "9 - Que Iahweh conceda a cada uma de vós encontrar descanso na casa de um marido!\" Abraçou-as, mas elas choravam em alta voz,",
      "10 - dizendo: \"Não! Vamos voltar contigo para junto de  teu povo.\"",
      "11 - Noemi  respondeu-lhes:  \"Voltai,  minhas  filhas;  por  que  haveríeis  de  vir comigo?  Porventura  trago  ainda  em  meu  seio  filhos  que  possam  vir  a  ser  vossos maridos?",
      "12 - Voltai, minhas filhas, parti, pois estou velha demais para tornar a casar-me! E mesmo que eu dissesse: 'Ainda existe para  mim esperança: esta noite mesmo estarei com meu marido e terei filhos',",
      "13 - esperaríeis por eles até que crescessem? Renunciaríeis ao matrimônio? Não, minhas filhas! É grande a minha amargura por vossa causa, pois a mão de Iahweh pesa sobre  mim.\"",
      "14 - Elas choraram novamente em alta voz; depois Orfa abraçou sua sogra e voltou para junto de seu povo, mas Rute ficou em sua companhia.",
      "15 - Disse-lhe então Noemi: \"Olha, tua cunhada voltou para  junto do seu povo e para seu deus; volta também com ela.\"",
      "16 - Respondeu Rute: \"Não insistas comigo para que te deixe, pois para onde fores, irei também, onde for tua moradia, será também a minha; teu povo será o meu povo e teu Deus será o meu Deus.",
      "17 - Onde morreres, quero morrer e ser sepultada. Que Iahweh me mande este castigo e acrescente mais este se outra coisa, a  não ser a  morte, me separar  de ti!\"",
      "18 - Noemi, vendo que Rute estava firmemente decidida  a  acompanhá-la,  não  insistiu  mais  com  ela.",
      "19 - Partiram,  pois,  as  duas  e chegaram a Belém. À sua chegada, Belém inteira  se alvoroçou e as mulheres diziam: \"Esta é Noemi?\"",
      "20 - Mas ela respondeu-lhes: \"Não me chameis de Noemi; chamai-me de Mara, pois Shaddai me encheu de amargura.",
      "21 - Parti com as mãos cheias, e Iahweh me reconduz de mãos vazias! Por que haveríeis de me chamar de Noemi quando Iahweh se pronunciou contra mim e Shaddai me afligiu?\"",
      "22 - Foi assim que regressou Noemi, tendo consigo sua nora Rute, a moabita, que veio dos Campos de Moab. Chegaram a Belém no começo da colheita da cevada."
    ]
  },
  {
    "title": "2",
    "verses": [
      "RUTE NOS CAMPOS DE BOOZ",
      "1 - Noemi tinha um parente por parte de seu marido, pessoa importante, do clã de Elimelec, cujo nome era Booz.",
      "2 - Rute, a moabita, disse a Noemi: \"Permite que eu vá ao campo respigar atrás daquele que me acolher favoravelmente.\" Ela lhe respondeu: \"Vai, minha  filha.\"",
      "3 - Ela  partiu,  pois,  foi  respigar  no  campo  atrás  dos  segadores.  Por felicidade,  entrou  ela  na  parte  do  campo  pertencente  a  Booz,  do  clã  de  Elimelec.",
      "4 - Naquele  momento,  Booz  estava  chegando  de  Belém  e  disse  aos  segadores:  \"Que Iahweh esteja convosco!\", e eles responderam-lhe: \"Que Iahweh te abençoe!\"",
      "5 - Booz perguntou depois ao seu servo, o feitor dos segadores: \"De quem é esta jovem?\"",
      "6 - E  o servo, feitor dos segadores, respondeu: \"Esta jovem é a moabita, que voltou com Noemi dos Campos de Moab.",
      "7 - Ela pediu: 'Permiti que eu respigue e recolha entre os feixes de trigo atrás dos segadores.'  Veio, pois, e ficou; desde cedo até agora ela não descansou senão um pouco no abrigo.\"",
      "8 - Booz disse  a  Rute: \"Estás ouvindo, minha filha? Não vás respigar noutro campo, não te afastes daqui, mas fica na companhia das minhas criadas.",
      "9 - Observa  o terreno que os homens estiverem ceifando e vai atrás deles. Acaso não ordenei  aos  servos  para  não  te  molestarem?  Quando  tiveres  sede,  vai  procurar  os cântaros e bebe da água que os servos tiverem buscado.\"",
      "10 - Então Rute, caindo com o rosto em terra, prostrou-se e disse-lhe: \"Por que encontrei favor a teus olhos, de modo que  te  tenhas interessado por  mim, que não passo de  uma estrangeira?\"",
      "11 - Em resposta, Booz lhe disse: \"Foi-me contado tudo o que  fizeste por tua sogra após a morte do teu marido, e como deixaste pai e mãe e tua terra natal para vires morar no meio de um povo que antes não conhecias.",
      "12 - Que Iahweh te retribua o que fizeste e que recebas uma farta recompensa  da  parte  de Iahweh, Deus de Israel, sob cujas asas vieste  buscar refúgio!\"",
      "13 - Ela respondeu: \"Possa eu ser bem acolhida  por ti, meu senhor! Pois me confortaste e falaste benignamente à tua serva, embora eu não seja sequer como uma de tuas servas.\"",
      "14 - Na hora da refeição, Booz disse a Rute: \"Vem cá, come deste pão e molha teu bocado no vinagre.\" Ela sentou-se junto aos segadores e Booz também lhe fez uma polenta de grão torrado. Depois de ter comido à vontade, ainda sobrou.",
      "15 - E quando ela se levantou para respigar, Booz ordenou a  seus servos: \"Deixai-a respigar também entre  os feixes e não a molesteis.",
      "16 - E cuidai também que caiam algumas espigas de vossos feixes, e deixai-as para que ela as ajunte e não a censureis.\"",
      "17 - Rute respigou no campo até à tarde, e depois bateu as espigas que tinha colhido; deu quase um almude de cevada.",
      "18 - Ela  carregou-o  e  voltou  para  a  cidade,  e  sua  sogra  viu  o  que  ela  tinha recolhido;  Rute  tirou  e  deu-lhe  o  que  guardara  depois  de  ter  comido  à  vontade.",
      "19 - Perguntou-lhe a sogra: \"Onde respigaste hoje, onde trabalhaste? Bendito aquele que por ti se interessou!\" Rute contou à sua sogra com quem tinha trabalhado; ela disse: \"O homem com quem trabalhei hoje chama-se Booz.\"",
      "20 - Noemi disse  à  sua  nora: \"Que ele seja abençoado por Iahweh, que não cessa de usar de misericórdia para com os vivos e os mortos!\" E acrescentou: \"Esse homem é  nosso parente próximo, é  um dos que têm sobre nós direito de resgate.\"",
      "21 - Rute, a moabita, disse: \"Ele me falou também: Fica com meus servos até que terminem toda a colheita.\"",
      "22 - E Noemi respondeu a Rute, sua nora: \"É bom, minha  filha, que estejas na companhia  de  suas servas, pois assim não te maltratarão  num outro campo.\"",
      "23 - Assim ficou ela  no  meio  das servas de Booz, respigando até o fim da colheita da cevada e do trigo. E morava com sua sogra."
    ]
  },
  {
    "title": "3",
    "verses": [
      "A NOITE NA EIRA",
      "1 - Noemi, sua sogra, disse-lhe: \"Minha  filha, não devo eu buscar-te repouso, para  que sejas feliz?",
      "2 - Ora, esse Booz, com cujas servas estavas, não é nosso parente? Esta noite, ele  vai joeirar  a cevada na eira.",
      "3 - Lava- te, pois, e  perfuma-te,  põe  teu manto e  desce  à eira, mas não te deixes reconhecer por ele, até que ele tenha acabado de comer e beber.",
      "4 - Quando ele for dormir, observa o lugar em que está deitado; então entra, descobre seus pés e  deita-te; e ele  te dirá  o que deves fazer.\"",
      "5 - Rute  retrucou-lhe: \"Farei tudo o que disseste.\"",
      "6 - Ela desceu à eira e fez tudo o que sua sogra lhe havia mandado.",
      "7 - Booz comeu, bebeu, seu coração se alegrou, e ele foi deitar-se junto de um monte de cevada; então ela  veio de  mansinho, descobriu seus pés e  deitou-se.",
      "8 - Alta  noite,  o homem estremeceu; voltou-se e viu uma mulher deitada a seus pés.",
      "9 - Disse ele: \"Quem és tu?\" Ela  respondeu: \"Eu sou Rute, tua serva. Estende teu manto sobre  tua serva, pois tens o direito de resgate.\"",
      "10 - E disse ele: \"Bendita sejas por Deus, minha filha; este teu novo ato de piedade excede o primeiro, pois não procuraste jovens, pobres ou ricos.",
      "11 - E agora, minha filha, não tenhas medo: far-te-ei tudo quando disseres, pois toda a população desta cidade  sabe que és uma mulher virtuosa.",
      "12 - Ora, realmente tenho o direito de resgate,  mas há  um outro parente  mais próximo que eu.",
      "13 - Passa  a  noite aqui e amanhã cedo, se ele quiser exercer seu direito de resgate sobre ti, está bem, que ele te resgate: se, pelo contrário, não quiser te resgatar, eu te resgatarei; juro pela vida de Iahweh! Fica deitada até de  manhã.\"",
      "14 - Ela  ficou deitada  a  seus pés até  de  manhã  e  levantou-se antes que  uma pessoa pudesse reconhecer a  outra; ele pensou consigo: \"Não convém que  se saiba que esta mulher veio à eira.\"",
      "15 - Disse então Booz: \"Estende o manto que te cobre e segura-o.\" Ela segurou-o e ele mediu seis medidas de cevada, que lhe pôs às costas. E ela voltou para a cidade.",
      "16 - Quando Rute chegou à casa de sua sogra esta lhe perguntou: \"Como estás, minha filha?\" Rute contou-lhe então tudo o que aquele homem tinha feito por ela.",
      "17 - E acrescentou: \"Estas seis medidas de cevada, foi ele que me deu, dizendo- me: Não voltarás de mãos vazias para  junto de tua sogra.\"",
      "18 - Noemi lhe disse: \"Fica tranqüila, minha  filha, até  saberes como terminará  tudo isso; com certeza este homem não descansará enquanto não resolver hoje mesmo esta questão.\""
    ]
  },
  {
    "title": "4",
    "verses": [
      "BOOZ CASA-SE COM RUTE",
      "1 - Booz subiu à porta da cidade e sentou-se ali; e eis que passou o parente do qual tinha falado. Disse-lhe Booz: \"Olá, Fulano, chega aqui e assenta-te.\" O homem se aproximou e sentou-se.",
      "2 - Booz convidou dez homens dentre  os anciãos da cidade e disse-lhes: \"Sentai-vos aqui.\"  E eles se sentaram.",
      "3 - Então disse ao homem que tinha o direito de resgate: \"Noemi, aquela que voltou dos Campos de Moab, quer vender a parte do terreno que pertencia a nosso irmão Elimelec.",
      "4 - Resolvi informar-te disso, dizendo-te: 'Adquire-a diante dos que aqui estão sentados e diante dos anciãos do meu povo.' Se queres exercer teu direito de resgate, exerce-o; mas se não o queres, declara-mo, para eu tomar conhecimento. Pois ninguém mais tem o direito de resgate a não ser tu, e depois de ti, eu.\" O outro respondeu: \"Sim, eu quero exercer meu direito.\"",
      "5 - Mas Booz disse: \"No dia em que adquirires esse campo da mão de  Noemi, estarás adquirindo também Rute, a moabita, a mulher daquele que morreu, para perpetuar o nome do morto sobre seu patrimônio.\"",
      "6 - Então respondeu o que tinha  direito de resgate: \"Assim não posso exercer meu direito, pois não quero  prejudicar meu patrimônio. Podes exercer  meu direito de resgate, pois eu não posso fazê-lo.\"",
      "7 - Ora, antigamente era costume em Israel, em caso de resgate ou de permuta, para validar o negócio, um tirar a sandália e entregá- la ao outro; era esse o modo de atestar em Israel.",
      "8 - Disse então a Booz aquele que tinha o direito de resgate: \"Adquire-a para ti\", e tirou a sandália.",
      "9 - Booz disse aos anciãos e a todo o povo: \"Sois testemunhas  hoje de  que comprei da mão de  Noemi tudo o que pertencia a Elimelec e tudo o que pertencia a Quelion e a Maalon;",
      "10 - ao  mesmo tempo adquiro  por mulher Rute, a moabita, viúva de  Maalon,  para perpetuar o  nome do falecido sobre sua herança e para que o nome do falecido não desapareça do meio de seus irmãos nem da porta de sua cidade. Disso sois testemunhas hoje.\"",
      "11 - E todo o povo que   se achava   junto à porta, bem como os anciãos, responderam: \"Nós somos testemunhas! Que Iahweh torne essa mulher que entra em tua casa semelhante a Raquel e a Lia, que formaram a casa de Israel. Torna-te poderoso em Éfrata adquire renome em Belém.",
      "12 - E  que, graças à posteridade que Iahweh te  vai dar  desta  jovem, tua casa  seja semelhante à de Farés, que Tamar deu à luz para Judá.\"",
      "13 - Assim Booz desposou Rute, que se tornou sua esposa. Uniu-se a ela, e Iahweh deu a Rute a graça de conceber e ela deu à luz um filho.",
      "14 - As  mulheres disseram então a Noemi: \"Bendito seja Iahweh, que não te deixou sem alguém para te resgatar; que o seu nome seja célebre em Israel!",
      "15 - Ele será para ti um consolador e um apoio na tua velhice, pois quem o gerou é tua nora, que te ama, que para  ti vale mais do que sete filhos.\"",
      "16 - E, Noemi,  tomando o menino, colocou-o no colo4 e  serviu-lhe de ama.",
      "17 - As vizinhas deram-lhe um nome, dizendo: \"Nasceu um filho a Noemi\" e chamaram-no de Obed. Foi ele o pai de Jessé, pai de Davi.",
      "Genealogia de  Davi —",
      "18 - Esta é  a  posteridade de Farés: Farés gerou Hesron.",
      "19 - Hesron gerou Ram e Ram gerou Aminadab.",
      "20 - Aminadab gerou Naason e Naason gerou Salmon.",
      "21 - Salmon gerou Booz e Booz gerou Obed.",
      "22 - E Obed gerou Jessé e Jessé gerou Davi."
    ]
  }
]
