[
  {
    "title": "SEGUNDO MACABEUS",
    "verses": []
  },
  {
    "title": "",
    "verses": [
      "I. Cartas aos judeus do Egito",
      "PRIMEIRA CARTA",
      "1 -",
      "1 - Aos irmãos, aos judeus que estão no Egito, saudações! Seus irmãos, os judeus que estão em Jerusalém e os da região da Judéia, almejam-lhes paz benéfica.",
      "2 - Que Deus vos cumule de benefícios e se recorde da sua aliança com Abraão, Isaac e Jacó, seus servos fiéis.",
      "3 - Que  vos conceda a todos a disposição para reverenciá-lo e para cumprirdes seus mandamentos com um coração grande e ânimo resoluto.",
      "4 - Que ele vos abra  o coração à sua lei e a seus preceitos e vos conceda a paz.",
      "5 - Ele escute as vossas orações, reconcilie- se convosco e não vos abandone no tempo adverso.",
      "6 - Quanto a nós, aqui, agora mesmo, estamos orando por vós.",
      "7 - Durante o reinado de Demétrio, no ano cento e sessenta e nove, nós, os judeus, vos escrevêramos o seguinte: \"No auge  da aflição que  nos sobreveio no decorrer destes anos, desde quando Jasão e seus partidários desertaram da terra  santa  e  do  reino,",
      "8 - incendiaram  o  portal  (do  Templo)  e  derramaram  sangue inocente, nós elevamos súplicas ao Senhor e  fomos atendidos. A seguir oferecemos sacrifícios e  flor de  farinha, acendemos as lâmpadas e apresentamos os pães.\"",
      "9 - Agora, pois, procurai celebrar os dias das Tendas do mês de Casleu.",
      "10 - No ano cento e oitenta e oito. SEGUNDA CARTA Destinatários — Os habitantes de Jerusalém e os que estão na Judéia, o conselho dos anciãos e Judas, a  Aristóbulo, preceptor do rei Ptolomeu  e  pertencente  à linhagem dos sacerdotes ungidos, bem como aos judeus  que estão  no Egito, saudações e  votos de saúde!",
      "Ação de graças pela punição de Antíoco —",
      "11 - De graves perigos por Deus libertados, nós lhe rendemos grandes ações de graças como a quem combateu ao nosso lado contra o rei,",
      "12 - pois ele mesmo expulsou os que se tinham entrincheirado na cidade santa.",
      "13 - De fato, seu chefe, tendo marchado contra a Pérsia, junto com o seu exército aparentemente irresistível, foi cortado em pedaços no templo de  Nanéia, graças a um estratagema empregado pelos sacerdotes da deusa.",
      "14 - Na ocasião em que, sob pretexto de desposá-la, Antíoco apresentou-se no lugar  sagrado junto com os seus amigos, com o objetivo de apoderar-se das muitas riquezas a título de  dote,",
      "15 - os sacerdotes do Naneion as expuseram. Ele havia penetrado com poucos companheiros no recinto sagrado. Tendo então fechado o templo, mal entrara Antíoco,",
      "16 - os sacerdotes abriram a porta secreta do forro e  fulminaram o príncipe, arremessando-lhe  pedras. A seguir, cortaram-no em pedaços e, decepando-lhe a cabeça, atiraram-na aos que se encontravam fora.",
      "17 - Em todas as coisas seja bendito o nosso Deus, que assim entrega (à morte) os que cometem impiedade! O  fogo  sagrado  milagrosamente  preservado  —",
      "18 - Estando  nós  para  celebrar  a purificação do Templo, no dia vinte e cinco do  mês de Casleu, ocorreu-nos ser nosso dever  informar-vos disso, a  fim de  que  vós também a celebreis a  modo da  festa das Tendas e em memória do fogo (que se manifestou) quando Neemias, tendo reedificado o  Templo  e  o  altar,  ofereceu  sacrifícios.",
      "19 - De  fato,  enquanto  nossos  pais  eram conduzidos para  a Pérsia, os piedosos sacerdotes de então tomaram do fogo do altar secretamente  e  o ocultaram na cavidade  de  um poço esgotado. Ali o deixaram em segurança, de tal modo que o lugar ficou ignorado de todos.",
      "20 - Tendo, porém, decorrido muitos anos, quando a Deus aprouve, Neemias, enviado do rei da Pérsia, mandou que procurassem o fogo os descendentes dos sacerdotes que  o tinham escondido.",
      "21 - Como estes referissem que não se encontrava  mais o fogo, mas só uma água espessa, ele mandou-os tirar um pouco dessa água para que lha trouxessem. Tendo-se, então, trazido o  que  era  necessário  para  os  sacrifícios,  ordenou  Neemias  aos  sacerdotes  que aspergissem com aquela água  a  lenha  e  quanto se encontrava  sobre ela.",
      "22 - Apenas feito isso e chegado o momento em que  o sol, antes encoberto por  nuvens, reapareceu a brilhar,  uma  grande  fogueira  acendeu-se,  a  ponto  de  todos  ficarem  admirados.",
      "23 - Enquanto se consumia  o sacrifício, os sacerdotes recitaram uma oração, a saber, os sacerdotes e  todos os presentes: Jônatas entoava, e  os outros, inclusive  Neemias, respondiam.",
      "24 - A oração era a seguinte: \"Senhor, Senhor Deus, Criador de todas as coisas, temível e  forte, justo e  misericordioso, o único rei e o único bom,",
      "25 - o único generoso e o único justo, todo-poderoso e eterno, que salvas Israel de todo mal, que fizeste de nossos pais teus escolhidos e os santificaste,",
      "26 - recebe este sacrifício por todo o teu povo de Israel e guarda  e  santifica  a  tua parte  de  herança.",
      "27 - Reúne  os nossos dispersos, liberta os que são escravos entre as nações, olha para os que são desprezados e abominados; e reconheçam as nações que tu és o nosso Deus.",
      "28 - Castiga os que nos tiranizam e com soberba nos ultrajam.",
      "29 - Planta o  teu povo no teu lugar santo como o disse Moisés.\"",
      "30 - Entretanto, os sacerdotes cantavam os hinos ao som da harpa.",
      "31 - Depois, assim que se consumou o sacrifício, Neemias ordenou que se derramasse o resto da água  sobre grandes pedras.",
      "32 - Apenas feito isto, acendeu-se  uma chama, a qual, porém, logo se apagou enquanto a  luz que  se erguia do altar continuava  a brilhar.",
      "33 - Quando se divulgou o acontecido, também ao rei dos persas se referiu  que, no lugar  onde os sacerdotes deportados haviam escondido o fogo, ali aparecera a água com a  qual os companheiros  de  Neemias  purificaram  as  oferendas  do  sacrifício.",
      "34 - Então  o  rei, cercando o local, declarou-o sagrado, depois de haver comprovado o fato.",
      "35 - E com eles, aos quais assim favorecia, partilhava dos muitos lucros que dali auferia.",
      "36 - Os companheiros de Neemias deram a esse  líquido o nome  de  neftar, que  quer  dizer \"purificação\", mas por muitos é chamado de nafta."
    ]
  },
  {
    "title": "2 Jeremias esconde o material do culto —",
    "verses": [
      "1 - Encontra-se, nos documentos, que o profeta Jeremias deu aos deportados a ordem de tomarem do fogo, como já foi indicado.",
      "2 - Além disso, confiando-lhes a Lei, o profeta recomendou aos deportados que   não se esquecessem dos mandamentos do Senhor. E que, à vista das estátuas de ouro e prata e dos ornamentos de   que estavam revestidas, não se deixassem desviar em seus pensamentos.",
      "3 - E dizendo outras coisas semelhantes, exortava-os a que não deixassem a Lei afastar-se do seu coração.",
      "4 - No documento estava  também que  o profeta, advertido por um oráculo, ordenou que o acompanhassem com a tenda e a arca, ao sair ele para a montanha  onde  Moisés, tendo subido,contemplou a  herança  de  Deus.",
      "5 - Ali chegando, Jeremias encontrou uma habitação em forma de gruta, onde introduziu a tenda, a arca e o altar dos perfumes, obstruindo, depois, a entrada.",
      "6 - Aproximando-se, então, alguns dos que  o tinham acompanhado, ao pretenderem assinalar  o caminho, não puderam mais identificá-lo.",
      "7 - Ao saber disso, Jeremias censurou-os, dizendo: \"O lugar permanecerá incógnito até que Deus realize a reunião do seu povo, mostrando-se misericordioso.",
      "8 - Então o Senhor mostrará de novo estas coisas, e aparecerá a glória do Senhor assim como a Nuvem, como se manifestava no tempo de Moisés e quando Salomão rezou para que o Lugar fosse grandiosamente consagrado.\"",
      "9 - Narrava-se também como este, dotado de sabedoria, ofereceu sacrifícios pela dedicação e pelo acabamento do Templo.",
      "10 - E à semelhança de  Moisés, que  havia  orado ao Senhor,  do céu descendo o fogo que consumiu as oferendas do sacrifício, assim também Salomão orou. E o fogo, descendo do alto, devorou os holocaustos.",
      "11 - Moisés havia  dito: \"Por não se ter dele comido, o sacrifício pelo pecado foi destruído.\"",
      "12 - Da mesma forma, também Salomão celebrou os oito dias.",
      "A biblioteca de  Neemias —",
      "13 - Também nos documentos e  nas Memórias de  Neemias eram narradas essas coisas. E, além disso, como ele, fundando uma biblioteca, reuniu os livros referentes aos reis e aos profetas, os escritos de Davi e as cartas dos reis sobre as oferendas.",
      "14 - Da  mesma forma, também Judas recolheu todos os livros que tinham sido dispersos por causa da guerra que nos foi feita, e eles estão em nossas mãos.",
      "15 - Se, pois, deles precisardes, quaisquer que sejam, enviai-nos pessoas que vo-los possam levar.",
      "Convite à festa da dedicação do Templo —",
      "16 - Estando, pois, para celebrar a purificação, nós vos escrevemos. Fareis bem, portanto, em celebrar estes dias.",
      "17 - E Deus, que salvou todo o seu povo e a todos restituiu a herança, a realeza, o sacerdócio e a santificação,",
      "18 - como  o  havia  prometido  pela  Lei,  em  Deus  nós  esperamos  que  ele  terá  logo compaixão de nós. E que, de qualquer região sob o céu, nos reunirá no lugar santo. Pois foi ele que nos arrancou de grandes males e purificou o Lugar. II. Prefácio do autor",
      "19 - Os fatos referentes a Judas Macabeu e  a seus irmãos, a  purificação do grandioso Templo e a consagração do altar;",
      "20 - as guerras contra  Antíoco Epifanes e seu filho Eupátor;",
      "21 - as aparições vindas do céu em favor dos que generosamente realizaram façanhas pelo judaísmo, a ponto de, embora poucos, devastarem todo o país e porem em fuga as hordas bárbaras:",
      "22 - o fato de recuperarem o Templo, afamado em toda a terra habitada, de libertarem a cidade  e de restabelecerem as leis que estavam para  ser aboli das, tendo-lhes sido propício o Senhor com toda  a  sua  mansidão,",
      "23 - todos esses acontecimentos, expostos por Jasão de  Cirene em cinco  livros, tentaremos sintetizá-los num só compêndio.",
      "24 - De fato, considerando a afluência dos números e a dificuldade que existe, por causa da abundância da matéria, para os que desejem adentrar-se nos relatos desta história,",
      "25 - tivemos  o cuidado de proporcionar  satisfação para  os que  pretendam apenas ler, facilidade para  os que se interessem por confiar os fatos à sua memória, utilidade, enfim, a todos a cujas mãos chegar este livro.",
      "26 - Para  nós, porém, que assumimos a dura tarefa deste resumo, não foi coisa fácil, mas antes uma obra de suores e vigílias,",
      "27 - como também não é empenho simples o de quem prepara um banquete e procura  a  satisfação  dos  outros.  Contudo,  pelo  reconhecimento  que  esperamos  de muitos, de boa mente submetemo-nos à dura tarefa,",
      "28 - deixando ao historiador a exata distinção de cada pormenor, para  nos esforçarmos por seguir as linhas de um simples resumo.",
      "29 - E assim como o arquiteto de uma casa nova deve responsabilizar-se por toda a estrutura, ao passo que aquele que se encarrega de pintá-la e decorá-la deve procurar os materiais adequados para a sua ornamentação, da mesma forma penso que deve ser o nosso caso.",
      "30 - De fato, engolfar-se e como que pervagar pelos acontecimentos, detendo- se com curiosidade nos pormenores, é dever do autor primordial da história.",
      "31 - Quanto ao que  dela faz uma adaptação, deve-se-lhe conceder  que  procure  a brevidade  no expressar  e  renuncie,  portanto,  à  exposição  pormenorizada  dos  fatos.",
      "32 - Aqui,  pois, demos  início  à  narração,  só  isto  acrescentando  ao  que  já  foi  dito:  seria  simplório alongar-se antes da história, para depois resumir a própria história. III. Episódio de Heliodoro"
    ]
  },
  {
    "title": "3 A vinda de Heliodoro a Jerusalém —",
    "verses": [
      "1 - Quando a cidade santa era habitada numa paz completa e as leis eram observadas do melhor modo possível, graças à piedade do sumo sacerdote  Onias e  à  sua  intransigência contra  o mal,",
      "2 - acontecia  que  os próprios reis honravam o Lugar e glorificavam o Templo com os dons mais esplêndidos.",
      "3 - Tanto assim que Seleuco, rei da  Ásia, provia com suas rendas pessoais a todas as despesas necessárias para as liturgias dos sacrifícios.",
      "4 - Ora, certo Simão, da estirpe  de Belga, investido  no cargo  de superintendente  do Templo, entrou em desacordo com o  sumo sacerdote  a respeito da administração dos mercados da cidade.",
      "5 - Não conseguindo prevalecer sobre  Onias, foi ter com Apolônio de Tarso, que naquela ocasião era  o estratego  da  Celessíria  e  da  Fenícia.",
      "6 - E  referiu-lhe  que  a  câmara  do  tesouro  em Jerusalém estava repleta de riquezas indizíveis, a ponto de ser incalculável a quantidade de  dinheiro. E que esse dinheiro não tinha  proporção alguma com as despesas dos sacrifícios,  sendo  portanto  possível  fazer  tudo  isso  cair  sob  o  domínio  do  rei.",
      "7 - Entrevistando-se então com o rei, Apolônio informou-o acerca  das riquezas que  lhe haviam  sido  denunciadas.  E  o  rei,  escolhendo Heliodoro,  superintendente dos  seus negócios,  enviou-o  com  ordens  de  proceder  à  requisição  das  referidas  riquezas.",
      "8 - Heliodoro  pôs-se  logo a caminho, aparentemente para uma viagem de inspeção às cidades de  Celessíria e  da Fenícia, mas na  realidade  a  fim de  dar cumprimento ao desígnio do rei.",
      "9 - Chegando a Jerusalém e  recebido com benevolência pelo sumo sacerdote  da cidade, referiu-lhe  a  informação recebida  e manifestou claramente  o objetivo da  sua  presença, perguntando a  seguir se as coisas eram realmente assim.",
      "10 - O sumo sacerdote fez-lhe ver, então, que os depósitos eram das viúvas e dos órfãos,",
      "11 - uma parte, porém, pertencendo a Hircano, filho de Tobias, varão eminente, colocado em alta posição. E que, ao contrário do que falsamente andava propalando o ímpio Simão, o total de talentos de prata era  de quatrocentos, sendo duzentos os de ouro.",
      "12 - Enfim, que devia ser absolutamente impossível cometer injustiça contra os que haviam confiado na santidade  do Lugar e  na  majestade  e  inviolabilidade  do Templo, alvo da veneração do mundo inteiro.",
      "A consternação da cidade —",
      "13 - Heliodoro, porém, em vista das instruções recebidas do rei, resolutamente afirmava que esses bens deviam ser transferidos para o tesouro real.",
      "14 - Tendo, a seguir, fixado uma data, apresentou-se para  dirigir o inventário dessas riquezas. Entretanto, não era pequena a consternação em toda a cidade.",
      "15 - Os sacerdotes, atirando-se diante  do altar com as vestes sagradas, invocaram o Céu, que havia promulgado as leis sobre os depósitos, para que conservasse intactos esses bens em favor daqueles que os tinham depositado.",
      "16 - Quem visse o semblante do sumo sacerdote sentia ferir-se o próprio coração, a tal ponto o olhar e a alteração de sua cor revelavam a agonia  de  sua alma.",
      "17 - Em torno desse homem se derramara algo como que  o pavor e  o estremecimento do corpo, de sorte que se tornava manifesta, aos que o observavam, a dor que  lhe  ia no coração.",
      "18 - Até  mesmo das casas precipitavam-se muitos, como em rebanho, a participarem da rogação pública, motivada pelo fato de o Lugar estar para cair em   opróbrio.",
      "19 - As   mulheres, cingidas   de tecido grosseiro abaixo   dos   seios, aglomeravam-se nas ruas. Dentre as moças, as que estavam retidas em casa, acorriam, umas, aos portais, outras, sobre os muros, e ainda outras debruçavam-se às janelas.",
      "20 - Todas, porém, estendendo as mãos para o céu, faziam a sua súplica.",
      "21 - Era comovente ver a prostração confusa da multidão e a ansiedade do sumo sacerdote, tão intensamente angustiado.",
      "22 - Esses,  pois, invocavam ao Senhor todo-poderoso para que, com toda a segurança,  preservasse  intactos  os  depósitos  em  favor  daqueles  que  os  tinham depositado.",
      "23 - De  sua  parte,  porém,  Heliodoro  dispunha-se  a  executar  o  que  fora decidido.",
      "Castigo de Heliodoro —",
      "24 - Já estava ele, com os seus guardas, ali junto à câmara do tesouro, quando o Soberano dos Espíritos e  de todo Poder  manifestou-se com tal esplendor,  que  todos  os  que  haviam  ousado  entrar,  feridos  pelo  poder  de  Deus, sentiram-se desfalecer e desencorajar-se.",
      "25 - A seus  olhos apareceu um cavalo, ricamente ajaezado,  montado  por  temível  cavaleiro.  Movendo-se  impetuosamente,  o  animal atirava contra Heliodoro suas patas dianteiras. Quem o cavalgava parecia ter a armadura completa  de ouro.",
      "26 - À  sua  frente apareceram, ainda,  outros dois jovens, extraordinários por sua força, belíssimos na aparência, magníficos em suas vestes. E esses, tomando posição de ambos os lados junto a  Heliodoro, começaram a açoitá-lo sem trégua, desfechando-lhe um sem-número de golpes.",
      "27 - Então caiu ele, de repente, por  terra. E, envolvido  em  profunda  escuridão,  tiveram  de  levantá-lo  e  depô-lo  numa  padiola.",
      "28 - Assim, reconhecendo abertamente a soberania de Deus, levaram para fora aquele que, pouco antes, com numeroso séquito e com toda a sua guarda de corpo, havia penetrado na referida câmara do tesouro, e agora estava reduzido à incapacidade de ajudar-se a si mesmo.",
      "29 - Ele, portanto, abatido pela força da ação divina, jazia mudo, sem qualquer esperança de   salvação,",
      "30 - enquanto os outros bendiziam ao Senhor, que glorifica maravilhosamente o seu Lugar.  De  fato, o Templo, pouco antes repleto de  terror  e  de perturbação, regurgitava agora  de alegria e júbilo ante a manifestação do Senhor todo- poderoso.",
      "31 - Logo, porém, alguns dos companheiros de  Heliodoro começaram a  pedir a Onias que suplicasse ao Altíssimo para que concedesse a graça da vida a quem jazia inegavelmente no último alento.",
      "32 - O sumo sacerdote, então, receando que o rei pudesse conceber a  idéia de pelos judeus ter sido praticada alguma ação criminosa contra Heliodoro,  ofereceu  um  sacrifício  pela  salvação  do  homem.",
      "33 - Enquanto  o  sumo sacerdote  oferecia  o sacrifício de expiação, os mesmos jovens, revestidos das mesmas vestes, apareceram de novo a Heliodoro. E, conservando-se de pé, disseram-lhe: \"Rende muitas graças ao sumo sacerdote Onias, pois é por ele que o Senhor te concede a graça da vida.",
      "34 - Tu, pois, açoitado pelo Céu, anuncia a todos o grandioso poder de Deus.\"  A seguir, ditas essas palavras, tornaram-se invisíveis.",
      "Conversão de Heliodoro —",
      "35 - Heliodoro, então, tendo oferecido um sacrifício ao Senhor e  formulado as mais intensas preces àquele que  lhe concedera continuar a  viver, despediu-se  de Onias e voltou com o seu exército para junto do rei.",
      "36 - A todos dava testemunho das obras do sumo Deus, obras que ele  havia contemplado com os seus próprios olhos.",
      "37 - Quando o rei perguntou a Heliodoro sobre  quem seria apto a ser enviado ainda uma vez a Jerusalém, este respondeu:",
      "38 - \"Se tens algum inimigo, ou conspirador contra a ordem pública, envia-o para lá: tu o receberás de volta  moído de golpes, se porventura conseguir escapar! É que verdadeiramente sobrepaira, em torno do Lugar, uma especial força de Deus.",
      "39 - De fato, aquele que tem sua habitação no céu é sentinela e auxiliador  desse Lugar: ele fere  e extermina  os que  daí se aproximam com perversos   desígnios.\"",
      "40 - Assim se   passaram as coisas referentes   a Heliodoro   e   à salvaguarda  da  câmara  do  tesouro.  IV.  Propaganda  helenística  e  perseguição  sob Antíoco Epifanes"
    ]
  },
  {
    "title": "4 Desmandos do superintendente Simão —",
    "verses": [
      "1 - O referido Simão, que se tinha feito delator das riquezas e da pátria, espalhava calúnias sobre Onias, como se este houvesse aterrorizado a Heliodoro e  tivesse  sido o causador de seus males.",
      "2 - E ao benfeitor da cidade, protetor dos seus irmãos de raça e zeloso observador das leis, ousava chamá-lo de conspirador contra a ordem pública!",
      "3 - Essa hostilidade cresceu a  tal ponto que até assassínios foram perpetrados por um dos partidários de Simão.",
      "4 - Considerando então, o perigo dessa rivalidade e como Apolônio, filho de Menesteu, estratego da Celessíria e da Fenícia, ainda fomentava  a maldade de Simão",
      "5 - Onias foi ter com o rei. E isto, não para se tornar acusador de seus concidadãos, mas tendo em vista o interesse comum e o individual de toda a população.",
      "6 - Pois ele estava percebendo que, sem uma intervenção do rei, não era mais possível alcançar a paz na vida pública, nem Simão haveria de pôr termo à sua demência.",
      "Jasão, sumo sacerdote, introduz o helenismo —",
      "7 - Entrementes, tendo passado Seleuco à outra vida e assumindo o rei Antíoco, congnominado Epifanes, Jasão, irmão de Onias, começou a manobrar para obter o cargo de sumo sacerdote.",
      "8 - Durante uma audiência, prometeu ao rei trezentos e sessenta talentos de prata e ainda, a serem deduzidos de uma renda   não   discriminada,   mais   oitenta   talentos.",
      "9 - Além   disso   empenhava-se   em subscrever-lhe  outros cento e cinqüenta  talentos, se  lhe fosse dada a  permissão,  pela autoridade real, de construir  uma praça  de esportes e  uma efebia, bem como de  fazer  o levantamento dos antioquenos de Jerusalém.",
      "10 - Obtido, assim, o consentimento do rei, ele, tão logo assumiu o poder, começou a fazer passar os seus irmãos de raça para o estilo de  vida dos gregos.",
      "11 - Suprimiu os privilégios reais benignamente concedidos aos judeus  por  intermédio de João, pai de  Eupólemo, o mesmo que  depois chefiou  a embaixada  com  o  objetivo  de  estabelecer  amizade  e  aliança  com  os  romanos.  E, abolindo as instituições legítimas, introduziu costumes contrários à Lei.",
      "12 - Foi, pois, com satisfação que construiu a praça de esportes justamente abaixo da Acrópole e, obrigando aos mais nobres de entre os moços, conduziu-os ao uso do pétaso.",
      "13 - Verificou-se, desse modo, tal ardor de helenismo e tão ampla difusão de costumes estrangeiros, por causa da exorbitante perversidade de Jasão, esse ímpio e de modo algum sumo sacerdote,",
      "14 - que os  próprios sacerdotes já não se mostravam interessados nas liturgias do altar! Antes, desprezando o Santuário e descuidando-se dos sacrifícios, corriam a tomar parte na iníqua distribuição de óleo no estádio, após o sinal do disco.",
      "15 - Assim, não davam mais valor algum às honras pátrias, enquanto consideravam sumas as glórias helênicas.",
      "16 - Bem  por  isso  uma  situação  penosa  os  envolveu,  quando  tiveram  por  inimigos  e algozes aqueles mesmos cujos costumes eles tanto haviam promovido e a quem tinham querido assemelhar-se em tudo.",
      "17 - De fato, não é coisa de pouca monta agir impiamente contra as leis divinas. Mas isso o demonstrará  o episódio seguinte.",
      "18 - Celebrando-se em Tiro os jogos qüinqüenais e estando presente o rei,",
      "19 - o abominável Jasão enviou alguns mensageiros, como se fossem antioquenos de Jerusalém, os quais deviam apresentar trezentas dracmas de prata para o sacrifício a Hércules. Os portadores, porém, decidiram não empregá-las para o sacrifício, por não ser conveniente, mas destinaram-nas a outra despesa.",
      "20 - Assim, esta soma que, por aquele que a enviara, fora destinada ao sacrifício a Hércules,  acabou,  por  iniciativa  dos  portadores,  servindo  para  a  construção  das trirremes.",
      "Antíoco Epifanes aclamado em Jerusalém —",
      "21 - Tendo sido enviado ao Egito Apolônio, filho de Menesteu, por ocasião das bodas do rei Filométor, Antíoco veio a saber que este último havia tomado uma atitude hostil aos seus interesses. Por isso, preocupando- se  com  a  própria  segurança,  tendo  passado  por  Jope,  dirigiu-se  a  Jerusalém.",
      "22 - Magnificamente acolhido por Jasão e pela cidade, nela foi introduzido à luz de tochas e ao som de aclamações. Depois, do mesmo modo, partiu com o seu exército para a Fenícia.",
      "Menelau torna-se sumo sacerdote —",
      "23 - Depois de um período de três anos, Jasão enviou  Menelau,  irmão  do  já  mencionado  Simão,  a  levar  as  quantias  ao  rei  e  a completar-lhe relatórios sobre certos assuntos urgentes.",
      "24 - Menelau, porém, tendo-se apresentado ao rei e adulando-o pela ostentação da sua autoridade, conseguiu para  si o sumo sacerdócio, superando em trezentos talentos de prata a oferta de Jasão.",
      "25 - A seguir, tendo  recebido os mandamentos reais, tornou a aparecer, mas sem trazer coisa alguma que fosse digna do sumo sacerdócio. Ao contrário, tinha em si os furores de tirano cruel e as sanhas de animal selvagem.",
      "26 - Dessa forma Jasão, que havia suplantado seu próprio irmão, sendo agora  suplantado  por  outrem, foi constrangido a  dirigir-se, como fugitivo, para  a região dos amonitas.",
      "27 - Quanto a Menelau, por um lado mantinha-se firme no poder, enquanto por outro nenhuma providência tomava sobre as quantias prometidas ao rei,",
      "28 - por mais que delas fizesse requisição Sóstrato, comandante da Acrópole, a quem  competia  a  questão  dos  tributos.  Por  esse  motivo  foram  ambos,  enfim, convocados pelo rei.",
      "29 - Menelau, então, deixou como seu substituto no sumo sacerdócio a Lisímaco, seu irmão, enquanto Sóstrato deixava em seu posto a Crates, comandante dos cipriotas.",
      "Assassínio de Onias —",
      "30 - Estando assim as coisas, aconteceu que os habitantes de Tarso e  os de  Maios se revoltaram, por terem sido as suas cidades entregues de  presente  a Antioquide, concubina do rei.",
      "31 - Apressadamente, pois, o rei partiu, a fim de regularizar a  situação,  deixando  para  substituí-lo  Andrônico,  um  dos  seus  altos  dignitários.",
      "32 - Menelau, então, convencido de estar colhendo a  ocasião  propícia,  subtraiu alguns objetos de ouro do Templo e os deu de presente a Andrônico, além de conseguir vender outros em Tiro e nas cidades vizinhas.",
      "33 - Tendo  tomado conhecimento seguro desses fatos, Onias, já refugiado no recinto inviolável de  Dafne, situada perto de  Antioquia, manifestou-lhe sua desaprovação.",
      "34 - Por causa disso Menelau, dirigindo-se secretamente a  Andrônico,  incitava-o  a  eliminar  Onias.  De  fato,  indo  visitá-lo,  e  obtida  a  sua confiança com astúcia, Andrônico alcançou que Onias lhe desse as mãos, depois de ele mesmo lhas ter estendido com juramentos. A seguir, embora despertasse  suspeitas, convenceu-o a sair do seu asilo. E imediatamente  mandou  matá-lo, sem qualquer consideração pela justiça.",
      "35 - Por esse motivo, não só os judeus, mas  também muitos dentre as outras nações, ficaram indignados e acharam intolerável o assassínio iníquo desse homem.",
      "36 - Quando o rei voltou dos citados lugares da Cilícia, foram ter com ele os judeus da capital, participando também os gregos da repulsa à violência, pelo fato de Onias ter  sido trucidado sem motivo.",
      "37 - Antíoco, por  isso, entristecido intimamente e tocado de compaixão, derramou lágrimas pela prudência e pela grande moderação do falecido.",
      "38 - A   seguir, inflamado   de   indignação, mandou   imediatamente   despojar Andrônico da sua púrpura e rasgar-lhe as vestes, fazendo-o depois conduzir por toda a cidade até ao lugar exato onde ele havia cometido a sua impiedade contra  Onias. Ali mandou para  fora  do mundo esse assassino, retribuindo-lhe o Senhor com a condigna punição.",
      "Lisímaco perece no decorrer de uma revolta —",
      "39 - Entrementes, muitos furtos sacrílegos haviam sido consumados por Lisímaco na cidade, e  isto com o conhecimento de Menelau. Tendo-se espalhado a  notícia também por fora, a  multidão se ajuntou contra Lisímaco, quando já muitos objetos de ouro haviam sido dispersos.",
      "40 - Como as turbas se sublevassem, repletas de  ira, Lisímaco armou cerca  de  três mil homens  e  tomou a iniciativa  dos atos de violência.  Marchava  à frente  dos seus certo Aurano, homem avançado em idade, mas não menos em loucura.",
      "41 - Tomando consciência,  porém, do ataque de Lisímaco, começaram alguns do povo a pegar em pedras, outros em bastões, e outros   ainda  lançavam   mão  da  cinza  que  estava  ao   seu   alcance,   atirando-os confusamente contra  os homens de Lisímaco.",
      "42 - Desse modo, cobriram de feridas a muitos dentre eles, chegando a abater alguns e obrigando todos a fugir.  Quanto ao próprio ladrão sacrílego, massacraram-no junto à câmara do tesouro.",
      "Menelau é absolvido a peso de ouro —",
      "43 - Sobre esses fatos foi instaurado um processo contra  Menelau.",
      "44 - Por  ocasião da  vinda do rei a Tiro, os três homens enviados pelo conselho dos anciãos sustentaram, diante  dele, a justiça  da própria causa.",
      "45 - Estando já perdido, Menelau prometeu somas vultosas a Ptolomeu, filho de Dorimeno, a fim de que  persuadisse o rei em seu favor.",
      "46 - Foi quando Ptolomeu, tendo feito sair o rei para uma colunata externa, sob pretexto de  levá-lo a tomar  um pouco de ar, conseguiu que mudasse  de  parecer.",
      "47 - E  assim  ele  absolveu  das  acusações  a  Menelau,  que  era  o causador de  toda essa maldade, enquanto aqueles infelizes, os quais, se  tivessem pleiteado sua causa  diante dos citas, teriam sido absolvidos como irrepreensíveis, condenou-os à morte!",
      "48 - Sem demora, pois, os que tinham tomado a defesa da cidade, do povo e das alfaias sagradas sofreram esta punição injusta.",
      "49 - Por esse motivo, mesmo os habitantes de  Tiro, indignados com tal perversidade, providenciaram magnificamente  o necessário para  os seus funerais.",
      "50 - Menelau, entretanto, graças à cobiça  dos poderosos, permanecia no poder, crescendo em maldade e constituindo-se no grande insidiador dos seus concidadãos."
    ]
  },
  {
    "title": "5 Segunda campanha no Egito —",
    "verses": [
      "1 - Por esse tempo, Antíoco  preparava a  sua segunda expedição contra  o Egito.",
      "2 - Aconteceu então que, por toda a cidade, durante quase quarenta dias, apareceram, correndo pelos ares, cavaleiros com vestes douradas armados de  lanças e  dispostos em coorte, com as espadas desembainhadas,",
      "3 - esquadrões de cavalaria  em  formação  cerrada,  ataques  e  contra-ataques  desfechados  de ambos  os lados,  movimentos  de  escudos  e  multidão  de  lanças,  arremessos  de  projéteis  e cintilações dos ornamentos de ouro, enfim, couraças de toda espécie.",
      "4 - Por isso, todos rezavam para que a aparição revertesse para o bem.",
      "Agressão de  Jasão e repressão de Epifanes —",
      "5 - Tendo surgido o falso boato de que Antíoco havia passado à outra vida, Jasão tomou consigo não menos de mil homens e, inopinadamente,  desferiu  um  ataque  contra  a  cidade.  Rechaçados  os  homens  que estavam sobre  a muralha e consumando-se já a ocupação da cidade, Menelau refugiou- se na Acrópole.",
      "6 - Jasão,  por sua parte, entregou-se à chacina dos próprios concidadãos, sem piedade e sem considerar que era o maior dos infortúnios essa vitória sobre  os próprios coirmãos. Pelo contrário, ele parecia estar levantando troféus de inimigos e não de compatriotas!",
      "7 - No entanto, não conseguiu assenhorear-se do poder. Depois de tudo, recaindo nele a vergonha da sua conspiração, teve de afastar-se de novo, como fugitivo, para a região dos amonitas.",
      "8 - Por isso mesmo, afinal, tocou-lhe um péssimo fim. Denunciado perante Are- tas, soberano dos árabes, teve de fugir de cidade em cidade, perseguido por  todos, detestado como apóstata das leis, execrado como algoz de  sua pátria e dos seus concidadãos, afinal enxotado para  o Egito.",
      "9 - Assim, aquele que havia banido a tantos de  sua pátria, em terra estrangeira  veio a  perecer, tendo-se  dirigido aos lacedemônios com a esperança de aí receber abrigo, em consideração à origem comum.",
      "10 - Ele, que havia atirado por terra uma multidão sem sepultura, morreu sem ser chorado e não teve funerais: nem funeral comum nem muito menos sepultura com seus pais.",
      "11 - Chegando ao rei informações sobre esses fatos, concluiu ele  que a Judéia estava rebelando-se. Por  isso, partindo do Egito, enfurecido em seu intimo como uma fera, apoderou-se  da cidade  à força das armas.",
      "12 - E  ordenou aos soldados que matassem sem piedade os que lhes caíssem nas mãos e trucidassem os que tentassem subir para  suas casas.",
      "13 - Houve assim um extermínio de jovens e de anciãos, um massacre de rapazes, mulheres e crianças, imolações de moças e  de criancinhas.",
      "14 - Oitenta  mil pessoas  no espaço desses três dias foram vitimadas: quarenta mil aos golpes recebidos e, não menos que os trucidados, os que foram vendidos como escravos.",
      "Pilhagem do Templo —",
      "15 - Não contente com isso, ele teve  a ousadia de penetrar no templo mais santo de toda a terra, tendo por guia a Menelau, o qual se fizera traidor das leis e  da pátria.",
      "16 - Com as suas mãos imundas tocou nos vasos sagrados; e as oferendas dos outros reis, ali depositadas para  incremento, glória e  honra  do Lugar, arrebatou-as com suas mãos profanas.",
      "17 - Antíoco subia até às alturas em seu pensamento, não percebendo que era por causa dos pecados dos habitantes da cidade que o Senhor estava irritado por um tempo, e que era por isso que se verificava essa sua indiferença para com o Lugar.",
      "18 - Portanto,  se não tivesse acontecido estarem eles envolvidos em tantos pecados,  também  este  homem,  à maneira de  Heliodoro,  que  fora  enviado pelo  rei Seleuco para a inspeção da câmara  do tesouro, ao dar o primeiro passo, teria sido imediatamente afastado da  sua  temeridade a golpes de açoites.",
      "19 - Contudo, não foi por causa do Lugar que o Senhor escolheu o povo, mas sim, por causa do povo, o Lugar.",
      "20 - Foi por  isso que o Lugar, havendo participado nas desgraças acontecidas ao povo, tomou parte depois em suas venturas. E, abandonado enquanto durou a cólera do Todo- poderoso,  novamente, pela  reconciliação do grande Soberano, foi  restaurado em toda  a sua glória.",
      "21 - Quanto a  Antíoco, depois de  ter subtraído ao Templo mil e  oitocentos talentos, às pressas partiu para  Antioquia. Ele imaginava  no seu orgulho, por causa da exaltação meteórica do seu coração, poder tornar navegável a terra firme e transitável a pé  o oceano!",
      "22 - Entretanto, incumbidos de  fazer mal ao povo, deixou superintendentes: em Jerusalém, Filipe, frígio de raça, de índole mais bárbara ainda que aquele que  o nomeara;",
      "23 - e, ao pé do Garizim, Andrônico. Além desses, porém, deixou Menelau, o qual dominava sobre os seus concidadãos de modo ainda mais atroz que os outros. Intervenção do misarca Apolônio — Nutrindo para com os súditos judeus  uma disposição de ânimo profundamente hostil,",
      "24 - o rei enviou o misarca Apolônio à frente de um exército de vinte e dois mil homens, com a ordem de trucidar todos os que estavam na força da idade e de vender as mulheres e os mais jovens.",
      "25 - Chegando, pois, este a Jerusalém e  simulando uma atitude  pacífica, esperou até  o santo dia  do sábado. Depois, surpreendendo os judeus em repouso,  ordenou aos seus comandados que procedessem a uma parada militar.",
      "26 - Então, aos  que haviam saído para apreciarem o espetáculo, ele  os fez massacrar a  todos. A seguir, irrompendo na cidade à  força das armas,   abateu   ingente   multidão.",
      "27 - Judas,   porém,   chamado   também   Macabeu, constituindo um grupo de cerca de dez homens, retirou-se para o deserto, onde passou a viver como os animais selvagens, nas montanhas, com os seus companheiros. Alimentando-se tão só de ervas, eles resistiam para não terem parte na contaminação."
    ]
  },
  {
    "title": "6 Instalação dos cultos pagãos —",
    "verses": [
      "1 - Depois de não muito tempo, o rei enviou um ancião, um ateniense, com a  missão de  forçar  os judeus a abandonarem as leis de  seus pais e  a não se governarem mais segundo as leis de Deus.",
      "2 - Mandou-o, além disso, profanar o Santuário de Jerusalém, dedicando-o a Júpiter Olímpico, e o do monte Garizim, como o pediam os habitantes do lugar, a Júpiter Hospitaleiro.",
      "3 - A progressão dessa maldade tornou-se, mesmo para o conjunto da população, dura  e difícil de suportar.",
      "4 - De fato, o Templo ficou repleto da  dissolução e  das orgias cometidas  pelos gentios que aí se divertiam com as meretrizes e  que  nos átrios sagrados se aproximavam das mulheres, introduzindo ainda no seu interior coisas que não eram lícitas.",
      "5 - O próprio altar estava repleto de oferendas proibidas, reprovadas pelas leis.",
      "6 - E não se podia celebrar o sábado, nem guardar as festas dos antepassados, nem simplesmente confessar que se era judeu.",
      "7 - Eram arrastados com amarga violência ao banquete sacrificai que se realizava cada mês, no dia do aniversário do rei. E, ao chegarem as festas dionisíacas, obrigavam-nos a acompanharem, coroados de hera, o cortejo em honra  de Dionísio.",
      "8 - Além disso, foi emanado  um decreto para as cidades helenísticas circunvizinhas,  por sugestão dos habitantes de Ptolemaida, a  fim de  que  nelas se procedesse  da mesma forma contra  os judeus, obrigando-os a participarem dos banquetes sacrificais.",
      "9 - Quanto aos que  não se decidissem a passar para os costumes gregos, que os matassem. Era  possível, então, entrever a calamidade que estava para começar.",
      "10 - Assim, duas mulheres foram presas por haverem circuncidado seus filhos. Fizeram-nas circular ostensivamente pela cidade, com  os  filhinhos  pendurados  aos  seios,  precipitando-as  depois  muralha  abaixo.",
      "11 - Outros,  que tinham acorrido juntos às cavernas vizinhas, a fim de aí celebrarem ocultamente  o  sétimo  dia,  sendo  denunciados  a  Filipe,  foram  juntos  entregues  às chamas: tiveram escrúpulo em esboçar  qualquer defesa, por respeito ao veneradíssimo dia.",
      "Sentido providencial da perseguição —",
      "12 - Agora, aos que estiverem defrontando-se com este livro, gostaria  de exortar  que  não se  desconcertem diante  de  tais calamidades, mas pensem antes que esses castigos não sucederam para a ruína, mas para a correção da nossa gente.",
      "13 - De fato, não deixar impunes por longo tempo os que cometem impiedade, mas imediatamente atingi-los com castigos, é sinal de grande benevolência.",
      "14 - Pois não é como para com as outras nações, que o longânime Soberano espera, até puni-las, que elas cheguem ao cúmulo dos seus pecados: não é assim que ele decidiu proceder com relação a nós,",
      "15 - a fim de não ter de nos punir mais tarde, quando nossos pecados tivessem atingido sua plena medida.",
      "16 - Por isso, jamais retira  de nós a sua misericórdia: ainda  quando corrige com a desventura, ele não abandona  o seu povo.",
      "17 - Estas coisas tenham sido ditas por nós só para advertência. Vamos, porém, em poucas palavras à narrativa.",
      "O martírio de  Eleazar —",
      "18 - Certo Eleazar,  um dos mais eminentes escribas, homem já avançado em idade e muito belo de aspecto em seu rosto, estava sendo forçado a comer carne de porco, enquanto lhe mantinham a boca aberta.",
      "19 - Mas ele, preferindo a morte gloriosa a  uma  vida em desonra, encaminhou-se espontaneamente  para o suplício do tímpano.",
      "20 - Antes, porém, cuspiu, mas do modo como conviria que fizessem os que têm a coragem de rejeitar aquilo que não é lícito comer, nem por amor à própria vida.",
      "21 - Os que presidiam àquele ímpio banquete sacrificai, pelo conhecimento que desde longo tempo tinham desse homem, tomando-o à  parte, tentavam persuadi-lo a  mandar  vir carnes das quais lhe era lícito servir-se  e  que  por ele  mesmo tivessem sido preparadas. Apenas simulasse comer  das carnes prescritas pelo rei, isto é, as provenientes do sacrifício.",
      "22 - Assim agindo, ele ficaria  livre  da  morte e gozaria da  sua benevolência, devido à antiga amizade que a eles o unia.",
      "23 - Ele, porém, tomou uma nobre resolução digna da sua idade, do prestígio que lhe conferia a velhice, da cabeleira branca adquirida com decoro, da conduta excelente desde a infância e digna sobretudo da santa legislação estabelecida pelo próprio Deus. E coerentemente respondeu, dizendo sem demora que o enviassem à mansão dos mortos:",
      "24 - \"Na  verdade, não é condizente com a nossa idade o fingimento. Isto levaria muitos jovens, persuadidos de que Eleazar aos noventa anos teria passado para os costumes estrangeiros,",
      "25 - a se desviarem eles também por minha causa, por motivo da minha simulação, isso em vista de um exíguo resto de vida. Quanto a mim, o que eu ganharia seria uma nódoa infamante para a minha velhice.",
      "26 - De resto, mesmo se no presente eu conseguisse escapar à penalidade que vem dos homens, não me seria possível fugir, quer em vida quer na morte, às mãos do Todo-poderoso.",
      "27 - Por isso, trocando agora a vida com coragem, mostrar-me-ei digno da minha velhice,",
      "28 - e aos jovens deixarei o nobre exemplo de como se deve  morrer, entusiasta e generosamente,  pelas veneráveis e  santas leis.\" Ditas essas coisas, encaminhou-se  logo para o suplício.",
      "29 - Os que o conduziam mudaram em dureza a benevolência para com ele pouco antes demonstrada. E isto, pelo fato de considerarem uma  loucura as palavras acima  referidas.",
      "30 - Ele,  porém,  estando  já  a  ponto  de  morrer  sob  os  golpes  disse gemendo: \"Ao Senhor que tem a santa ciência, é manifesto que eu podendo livrar-me da morte, estou suportando cruéis dores no meu corpo ao ser flagelado, mas que em minha alma sofro-as com alegria por causa do seu temor.\"",
      "31 - Foi assim, pois, que ele passou desta vida. E não só aos jovens, mas à grande maioria do seu povo, deixou a própria morte como um exemplo de generosidade e memorial de virtude."
    ]
  },
  {
    "title": "7 O martírio dos sete irmãos —",
    "verses": [
      "1 - Aconteceu também que sete irmãos, detidos com sua mãe, começaram a ser coagidos pelo rei a tocar na proibida carne de porco, sendo por isso atormentados com flagelos e nervos.",
      "2 - Um dentre eles, fazendo-se porta-voz dos outros,  assim  falou:  \"Que  pretendes  interrogar  e  saber  de  nós?  Estamos  prontos  a morrer, antes que a transgredir as leis de nossos pais.\"",
      "3 - O rei, enfurecido, ordenou que se  pusessem ao fogo assadeiras e caldeirões.",
      "4 - Tornados estes logo incandescentes, ordenou que  se cortasse a  língua ao que  se havia feito porta-voz dos outros, e  lhe arrancassem o couro cabeludo e lhe decepassem as extremidades, tudo isto aos olhos dos outros irmãos e de sua mãe.",
      "5 - Já mutilado em todos os seus membros, mandou que o levassem ao fogo e   o fizessem assar, enquanto ainda   respirava. Difundindo-se abundantemente o vapor da assadeira, os outros exortavam-se entre si e com sua mãe, a morrer generosamente. E diziam:",
      "6 - \"O Senhor  Deus nos observa  e  tem verdadeiramente compaixão de   nós, segundo o que Moisés declarou no seu cântico, que atesta abertamente: 'Ele terá compaixão de seus servos.'  \"",
      "7 - Tendo passado o primeiro desta forma à outra vida trouxeram o segundo para o ludíbrio. Tendo-lhe arrancado a pele da cabeça com os cabelos, perguntaram-lhe: \"Queres comer, antes  que teu corpo seja torturado membro por membro?\"",
      "8 - Ele, porém, na língua de seus pais, respondeu: \"Não!\" Por isso, foi também submetido aos mesmos tormentos que o primeiro.",
      "9 - Chegado já ao último alento, disse: \"Tu, celerado, nos tiras desta  vida  presente.  Mas  o Rei do mundo nos fará ressurgir para uma vida eterna, a nós que morremos por suas leis!\"",
      "10 - Depois deste, começaram a torturar o terceiro. Intimado a pôr fora a língua, ele a apresentou sem demora e estendeu suas mãos com intrepidez,",
      "11 - dizendo nobremente: \"Do céu recebi estes membros, e é por causa de suas leis que os desprezo, pois espero dele recebê-los novamente.\"",
      "12 - O  próprio rei e  os que  o rodeavam ficaram espantados com o ânimo desse adolescente, que em nada reputava os sofrimentos.",
      "13 - Passado também este à  outra  vida,  começaram  a  torturar  da  mesma  forma  ao  quarto,  desfigurando-o.",
      "14 - Estando ele já próximo a morrer, assim falou: \"É desejável passar para a outra vida às mãos dos homens, tendo da parte de Deus as esperanças de ser um dia ressuscitado por ele.  Mas para  ti, ao contrário, não haverá ressurreição para a  vida!\"",
      "15 - Imediatamente trouxeram à frente o quinto, começando a torturá-lo.",
      "16 - Ele, porém, fixando os olhos sobre o rei disse: \"Tendo autoridade sobre os homens, tu, embora sejas corruptível, fazes o que bem queres. Não penses, porém, que o nosso povo tenha sido abandonado por Deus.",
      "17 - Quanto a ti, espera um pouco e verás o seu grande poder: como ele há de atormentar a ti e à tua descendência!\"",
      "18 - Depois deste trouxeram o sexto, que disse antes de morrer: \"Não te iludas em vão! Nós sofremos tudo isto por nossa própria causa, porque pecamos contra o nosso   Deus, acontecendo-nos em conseqüência coisas espantosas.",
      "19 - Tu, porém, não creias que ficarás impune, depois de teres empreendido fazer  guerra  contra  Deus!\"",
      "20 - Mas  sobremaneira  admirável  e  digna  de  abençoada memória foi a mãe, a qual, vendo morrer seus sete filhos no espaço de um só dia, soube portar-se animosamente por causa das esperanças que no Senhor depositava.",
      "21 - A cada um deles exortava  na  língua de  seus pais, cheia de  nobres sentimentos, animando com ardor  viril o seu raciocínio de  mulher. E lhes dizia:",
      "22 - \"Não sei como é que  viestes a aparecer no meu seio, nem fui eu que vos dei o espírito e a vida, nem também fui eu que dispus organicamente os elementos de cada um de vós.",
      "23 - Por conseguinte, é o Criador do mundo que formou o homem em seu nascimento e deu origem a todas as coisas, quem vos retribuirá, na sua  misericórdia, o espírito e a  vida, uma vez que agora fazeis pouco caso de  vós mesmos, por amor às suas leis.\"",
      "24 - Antíoco  suspeitou estar  sendo vilipendiado e desconfiou ser de censura aquela voz. Estando, pois, ainda em vida o mais moço, começou a exortá-lo não só com palavras, mas ainda com juramentos lhe assegurava que o faria rico e o tornaria feliz, contanto que abandonasse as tradições dos antepassados. Mais: que o teria na conta de seu amigo e lhe confiaria altos encargos.",
      "25 - Como não lhe  desse  o moço  a  mínima atenção, o rei mandou chamar a  mãe  para convidá-la a fazer-se conselheira de   salvação para o rapaz.",
      "26 - Tendo-a exortado longamente, ela aceitou tentar persuadir ao filho.",
      "27 - Inclinou-se para este e, ludibriando o cruel tirano, assim falou na língua de seus pais: \"Filho, tem compaixão de mim, que por nove meses te trouxe em meu seio e por três anos te amamentei, alimentei-te e te eduquei até esta idade, provendo sempre ao teu sustento.",
      "28 - Eu  te suplico, meu filho, contempla  o céu e a  terra  e  observa  tudo o que  neles existe. Reconhece que  não foi  de coisas existentes que Deus os fez, e  que  também o gênero humano  surgiu da mesma forma.",
      "29 - Não temas este carrasco. Ao contrário, tornando-te digno dos teus irmãos, aceita a morte, a fim de que eu torne a receber-te com eles na Misericórdia.\"",
      "30 - Mal estava ela terminando de falar quando o moço disse: \"Que estais esperando? Eu não obedeço ao mandamento do rei! Ao mandamento da Lei, porém, que foi dada aos nossos pais por meio de Moisés, a esse eu obedeço.",
      "31 - Quanto a ti,  que te fizeste o inventor  de  toda  a  maldade  que  se abate  sobre os hebreus, não escaparás às mãos de Deus.",
      "32 - Porquanto nós, é por causa dos nossos pecados que padecemos.",
      "33 - E se agora, a escopo de castigo e  de correção, o Senhor,  que vive, está momentaneamente  irritado contra nós, ele novamente se reconciliará com os seus servos.",
      "34 - Mas tu, ó ímpio e mais celerado  que  todos  os  homens,  não  te  eleves  estultamente,  agitando-te  em  vãs esperanças,  enquanto  levantas  a  mão  contra  os  servos  do  Céu,",
      "35 - pois  ainda  não escapaste ao julgamento de Deus todo-poderoso, que  tudo vê.",
      "36 - Nossos irmãos, agora, depois de  terem suportado uma aflição momentânea  por  uma  vida eterna, já estão na Aliança de Deus. Tu, porém, pelo julgamento de Deus, hás de receber os justos castigos da tua soberba.",
      "37 - Quanto a mim, como meus irmãos, entrego o corpo e a vida pelas leis de nossos pais, suplicando a Deus que se mostre logo misericordioso para com a nação e que, mediante provas e flagelos, te obrigue a reconhecer que só ele é Deus.",
      "38 - Possa afinal deter-se, em mim e nos meus irmãos, a ira do Todo-poderoso, que se abateu com justiça por sobre todo o nosso povo!\"",
      "39 - Enfurecido, o rei tratou a este com crueldade ainda mais feroz que aos outros, sentindo amargamente o sarcasmo.",
      "40 - Assim também este, ilibado, passou para a outra vida, confiando totalmente no Senhor.",
      "41 - Por último, depois dos filhos, morreu a mãe.",
      "42 - Seja suficiente, porém, sobre os banquetes sacrificais e as torturas exorbitantes, o que foi até aqui referido. V. Vitória do judaísmo. Morte do perseguidor e purificação do Templo"
    ]
  },
  {
    "title": "8 Judas Macabeu na resistência —",
    "verses": [
      "1 - Entretanto Judas, também chamado macabeu, e os seus companheiros, iam introduzindo-se às ocultas nas aldeias. Chamando a  si os coirmãos  de  raça  e  recrutando  os  que  haviam  perseverado  firmes  no  judaísmo, chegaram a reunir cerca de seis mil pessoas.",
      "2 - E  invocavam o Senhor, a fim de que volvesse o olhar  para  o povo, espezinhado por todos; que tivesse piedade também do Templo, profanado pelos ímpios;",
      "3 - que se compadecesse ainda da cidade, arruinada e em vias de ser nivelada ao solo, e escutasse os clamores do sangue que gritava até ele;",
      "4 - enfim, que  se recordasse da matança  iníqua das crianças inocentes, bem como das blasfêmias lançadas contra o seu nome, e pusesse em ação a sua ira contra os malvados.",
      "5 - Transformada a  sua gente em grupo organizado, o Macabeu começou a  tornar-se irresistível  para  os  gentios,  tendo-se  mudado  em  misericórdia  a  cólera  do  Senhor.",
      "6 - Chegando de  improviso às cidades e aldeias, ateava-lhes fogo; e, apoderando-se dos pontos estratégicos, punha em fuga a não poucos de entre os inimigos.",
      "7 - Para  tais incursões, escolhia de  preferência a noite como colaboradora. De resto, a fama da  sua valentia propagava-se por toda parte.",
      "Campanha contra Nicanor e Górgias —",
      "8 - Filipe, vendo este homem chegar pouco a pouco ao sucesso e cada  vez mais solidamente  progredir  nas vitórias, escreveu a Ptolomeu,  estratego  da  Celessíria  e  da  Fenícia,  para  que  viesse  em  socorro  dos interesses do rei.",
      "9 - Este escolheu sem demora  a Nicanor, filho de Pátroclo e um dos primeiros amigos do rei, confiando-lhe o comando de não menos de vinte mil gentios de todas as raças, e enviando-o com a  ordem de exterminar  todo o povo dos judeus. Mas associou-lhe  também Górgias, general de profissão e experimentado em assuntos de guerra.",
      "10 - Nicanor  tinha-se  proposto, por  seu turno, com a  venda  dos judeus a  serem aprisionados, levantar a quantia de dois mil talentos, que era o tributo devido pelo rei aos romanos.",
      "11 - Sem  demora,  por isso,  mandou  mensageiros às cidades do  litoral, convidando-as a  virem comprar escravos judeus, chegando a prometer  noventa cabeças por um talento. É que ele não contava com o castigo que deveria alcançá-lo da parte do Todo-poderoso.",
      "12 - Entretanto, a  notícia  do avanço de  Nicanor chegou a Judas, o qual notificou aos seus a aproximação do exército.",
      "13 - Os  que ficaram com medo e não confiavam na justiça de Deus fugiram para se porem a salvo e abandonaram o seu posto.",
      "14 - Os outros, porém, vendiam tudo o que lhes  havia restado, e ao mesmo tempo suplicavam ao Senhor que conservasse livres aqueles que pelo ímpio Nicanor já tinham sido vendidos antes mesmo do combate.",
      "15 - E isto, se  não por causa deles, ao menos em consideração das alianças concluídas com seus pais e por causa do seu nome augusto e cheio de majestade, que eles invocavam.",
      "16 - Reunindo então seus companheiros, em número de seis mil, o Macabeu exortou-os repetidamente  a que não se  deixassem amedrontar diante dos inimigos, nem se preocupassem com a multidão enorme dos gentios que  injustamente  vinham atacá-los, mas que  lutassem com bravura.",
      "17 - Que tivessem diante dos olhos o ultraje por eles iniquamente consumado contra o lugar santo, a desfiguração da cidade  vilipendiada e ainda a abolição dos direitos dos antepassados.",
      "18 - E acrescentou: \"Eles confiam nas armas e em seus atos de audácia, enquanto nós depositamos nossa confiança no Deus Todo-poderoso, que bem pode, com um único aceno, abater os que marcham contra nós, e mesmo o mundo inteiro!\"",
      "19 - Além disso, recordou-lhes os socorros que seus antepassados haviam recebido, especialmente o que ocorrera  no tempo de Senaquerib, quando pereceram cento e oitenta e cinco mil homens.",
      "20 - E também a batalha que se travou em Babilônia contra os gálatas, quando oito mil ao todo, junto com quatro mil macedônios, entraram em combate: os oito  mil, estando os macedônios em dificuldade, aniquilaram cento e vinte mil inimigos, graças ao socorro  que  lhes veio do céu, e ainda recolheram imensos despojos.",
      "21 - Tendo-os encorajado com essas palavras e tornando-os prontos a morrerem pelas leis e pela pátria, dividiu seu exército em quatro partes aproximadamente iguais.",
      "22 - À frente de cada grupo colocou  seus irmãos Simão, José  e Jônatas, dando a cada  um o comando de  mil e quinhentos homens",
      "23 - e destacando ainda  a Eleazar. Lido então o livro sagrado e dada  a palavra de ordem — \"Auxílio de Deus!\" —, pôs-se ele mesmo à frente do primeiro grupo e lançou-se contra   Nicanor.",
      "24 - Tendo-se feito seu aliado o Todo-poderoso, trucidaram  mais  de  nove  mil  dos  inimigos,  feriram  e  mutilaram  a  maior  parte  do exército de  Nicanor, e ainda obrigaram todos à fuga.",
      "25 - Quanto ao dinheiro dos que tinham vindo para comprá-los como escravos, eles o tomaram. Perseguindo os fugitivos por  longo tempo, tiveram de  desistir, constrangidos pelo adiantado da hora,",
      "26 - pois era véspera do sábado, motivo pelo qual não continuaram a acossá-los.",
      "27 - Tendo,  pois, recolhido as armas e despojado os cadáveres dos inimigos, eles entregaram-se à celebração do sábado, bendizendo profundamente  e exaltando o Senhor que  os havia preservado até esse dia, dando assim início à sua misericórdia em favor deles.",
      "28 - Passado o sábado, distribuíram parte dos despojos aos que haviam sido prejudicados, às viúvas e aos órfãos, enquanto eles e seus filhos repartiram entre si o restante.",
      "29 - Tendo feito isto, e organizada   uma   rogação   comum,   pediram   ao   Senhor   misericordioso   que   se reconciliasse plenamente com os seus servos.",
      "Timóteo  e  Báquides  são derrotados —",
      "30 - A  seguir,  defrontando-se com os soldados de Timóteo  e  de Báquides, mataram mais de  vinte  mil dentre eles e apoderaram-se facilmente de algumas fortalezas em pontos elevados. E dividiram os abundantes despojos em partes iguais: uma para si e outra para os prejudicados, os órfãos e as viúvas, e  também os anciãos.",
      "31 - Com diligência recolheram as armas dos inimigos, depositando-as   todas em   lugares convenientes.   Quanto ao restante dos   despojos, transportaram-nos a Jerusalém.",
      "32 - Mataram o filarca,d um dos homens mais achegados a Timóteo,   celerado   da   pior   espécie,   que   havia   afligido   muitíssimo   os   judeus.",
      "33 - Finalmente, ao celebrarem na pátria os festejos pela vitória, queimaram vivos os que haviam incendiado  os portais sagrados, e com eles Calístenes, todos refugiados no mesmo esconderijo. Assim receberam a digna recompensa da sua impiedade.",
      "Fuga e confissão de Nicanor —",
      "34 - O celeradíssimo Nicanor,  que fizera  vir  os mil negociantes para a  venda  dos judeus,",
      "35 - foi humilhado, com a ajuda  do Senhor,  por aqueles que eram tidos por ele na mínima conta: teve de depor suas vestes esplêndidas e, dispensando toda comitiva, atravessou o interior  do país à  maneira de  um escravo fugitivo, até chegar a Antioquia. E ainda podia dar-se por muito bem sucedido, em vista da ruína do seu exército.",
      "36 - Assim, aquele que havia assumido o empenho de saldar o tributo devido aos romanos com a venda dos prisioneiros de Jerusalém, começou a proclamar que os judeus tinham um Defensor, e que justamente por isto eram os judeus invulneráveis: porque seguiam as leis por ele estabelecidas."
    ]
  },
  {
    "title": "9 Fim de Antíoco Epifanes —",
    "verses": [
      "1 - Por essa mesma  ocasião, sucedeu que Antíoco teve de voltar  desordenadamente das regiões da Pérsia.",
      "2 - De  fato, havendo entrado na cidade chamada Persépolis, tentou despojar-lhe o templo e  dominar  a  própria cidade. A multidão, por  isso, irrompendo, recorreu às armas, e  o resultado foi que  Antíoco, acossado  pelos  habitantes  do  país,  teve  de  empreender  uma  retirada  vergonhosa.",
      "3 - Estando ele perto de Ecbátana, chegou-lhe a notícia do que havia acontecido a Nicanor e aos homens de Timóteo.",
      "4 - Fora de si pela cólera, pensou em fazer pesar sobre os judeus também  a  injúria  dos  que  o  haviam  posto  em  fuga.  Por  esse  motivo,  ordenou  ao cocheiro que completasse  o percurso  prosseguindo sempre, sem parar, enquanto já  o acompanhava  o julgamento do céu. De  fato, assim havia ele falado, na sua  soberba: \"Farei de Jerusalém um cemitério de judeus, apenas chegue lá!\"",
      "5 - Foi quando o Senhor, que  tudo vê, o Deus de Israel, feriu-o com uma doença  incurável e  invisível: apenas terminara ele  a  sua frase, acometeu-o uma  dor  insuportável nas entranhas e  tormentos atrozes no ventre.",
      "6 - Isso era  plenamente justo em quem havia atormentado as entranhas dos outros com numerosas e rebuscadas torturas.",
      "7 - Mesmo assim, não desistia em nada da sua arrogância. Antes, regurgitando de soberba e exalando contra os judeus o fogo dos seus furores, mandou ainda acelerar a marcha. Sucedeu-lhe então cair da carruagem que corria com estrépito e, sofrendo queda  tão violenta,  descontaram-se-lhe  todos os membros do corpo.",
      "8 - E ele que, pouco antes, na sua arrogância  sobre- humana, achava poder  dar ordens às ondas do mar  e se  imaginava  pesando na  balança os cumes das montanhas, estendido por terra, via-se transportado numa padiola, dando assim, a todos, mostras  evidentes  do  poder  de  Deus.",
      "9 - Tanto  mais  que,  do  corpo  desse  ímpio, começaram a  pulular os vermes. E, estando ele ainda vivo, as carnes se  lhe caíam aos pedaços entre espasmos lancinantes, enquanto o exército inteiro, por causa  do odor fétido, mal suportava essa  podridão.",
      "10 - Assim, aquele  que  pouco antes parecia estar tocando nos astros do céu, ninguém agora agüentava carregá-lo, por causa do peso insuportável desse  odor fétido.",
      "11 - Nessas circunstâncias,  pois, todo chagado, começou a moderar seu orgulho excessivo e a tomar consciência da realidade, enquanto, sob o açoite divino, era  a cada momento atormentado pelas dores.",
      "12 - E não podendo, nem mesmo ele,  suportar  o próprio fedor, assim falou: \"É justo submeter-se  a  Deus. E não aspirar, o simples mortal, a igualar-se à divindade.\"",
      "13 - Orava, pois, o celerado, àquele Soberano que não mais devia  ter compaixão dele.  E assegurava",
      "14 - que haveria de proclamar livre a cidade santa para a qual se dirigia apressadamente a fim de arrasá-la ao solo e  transformá-la em cemitério;",
      "15 - que  haveria de igualar aos atenienses todos os judeus,  os  quais  ele  antes  reputava  indignos  até  da  sepultura  e  merecedores,  ao contrário, de serem expostos às aves de rapina e atirados, com seus filhinhos, às feras;",
      "16 - que adornaria com as mais belas oferendas o sagrado Santuário, que ele havia outrora despojado; e restituiria, em número ainda maior, todos os vasos sagrados; e com as próprias rendas proveria às despesas necessárias para os sacrifícios;",
      "17 - e, além de tudo isso, que se tornaria judeu e, percorrendo todos os lugares habitados, anunciaria o poder de Deus.",
      "Carta de Antíoco aos judeus —",
      "18 - Como de modo algum cessassem as suas dores, pois o alcançara o justo juízo de  Deus, e  perdendo assim toda esperança no próprio restabelecimento, escreveu aos judeus a carta  seguinte, em tom de súplica, assim redigida:",
      "19 - \"Aos honrados cidadãos judeus, Antíoco, rei e estratego: muitas saudações e votos de saúde e bem-estar!",
      "20 - Se passais bem, vós e vossos filhos, e se vossos negócios correm de acordo com a expectativa, rendemos copiosas ações de graças.",
      "21 - Quanto a mim, estou sem forças, estendido sobre um leito e conservo uma afetuosa lembrança de vós. Voltando das regiões da Pérsia, ao ser acometido por incômoda enfermidade, julguei necessário preocupar-me com a comum segurança  de todos.",
      "22 - Não que eu desespere  do meu estado, pois tenho, ao contrário, muitas esperanças de escapar desta enfermidade.",
      "23 - Considerando, porém, que  meu pai, todas as vezes que  fazia expedições às regiões do planalto, designava  seu futuro sucessor,",
      "24 - a  fim de  que, no caso de acontecer algo  inesperado  ou  de se espalhar  uma notícia  infausta,  não se agitassem os habitantes do país, visto saberem a quem fora deixada a administração dos negócios;",
      "25 - e refletindo, além disso, que os soberanos próximos de nós e vizinhos ao nosso reino estão atentos aos momentos e aguardam as eventualidades, designei como rei meu filho Antíoco.  Já  muitas  vezes,  ao  subir  para  as  províncias  do  planalto,  confiei-o  e recomendei-o   a   muitos   dentre   vós.   Aliás,   a   ele   escrevi   a   carta   que   segue abaixo.",
      "26 - Exorto-vos, pois, e  rogo que, lembrados dos benefícios que  de  mim recebestes em comum e  individualmente, cada  um de  vós conserve, para comigo e também para com meu filho, a presente benevolência.",
      "27 - Estou  persuadido de que ele, seguindo esta minha decisão, portar-se-á com brandura   e humanidade   no seu relacionamento convosco.\"",
      "28 - Assim este assassino e blasfemo,  no meio dos  piores sofrimentos, do mesmo modo como havia tratado os outros, terminou a  vida em terra estranha, nas montanhas, no mais lastimável dos destinos.",
      "29 - Filipe,  seu companheiro de  infância, trasladou-lhe o corpo. Mas, temendo o filho de Antíoco, retirou-se para o Egito, para junto de Ptolomeu Filométor."
    ]
  },
  {
    "title": "10 Purificação do Templo —",
    "verses": [
      "1 - Sob a guia do Senhor, Macabeu e os seus companheiros retomaram o Templo e a cidade.",
      "2 - Demoliram então os altares construídos pelos estrangeiros na praça pública, bem como seus oratórios.",
      "3 - Depois, tendo  purificado o Santuário, levantaram outro altar para os holocaustos. E logo, extraindo a centelha das pedras, tomaram do fogo  resultante e  ofereceram sacrifícios, após uma interrupção de dois anos. Queimaram também o incenso, acenderam as lâmpadas e   fizeram a apresentação dos pães.",
      "4 - Realizadas essas coisas, prostraram-se com o ventre  por  terra, suplicando ao Senhor que não mais os deixasse cair em tão grandes males. Mas que, se tornassem a  pecar,  fossem por ele corrigidos com moderação, sem contudo serem entregues às nações blasfemas e bárbaras.",
      "5 - Assim, no dia em que o Santuário havia sido profanado pelos estrangeiros, nesse mesmo dia sucedeu realizar-se  a purificação do Santuário, isto é, no vigésimo quinto dia do mesmo mês, que era  o de Casleu.",
      "6 - E com júbilo celebraram oito dias de  festa, como para as Tendas, recordando-se  que, pouco tempo  antes,  durante  a  própria  festa  das  tendas,  estavam  obrigados  a  viver  nas montanhas e nas cavernas, à  maneira de feras.",
      "7 - Eis por  que, trazendo tirsos e ramos vistosos, bem como palmas, entoavam hinos Aquele que de modo tão feliz os conduzira à  purificação do seu Lugar.",
      "8 - Depois, com um público edito confirmado por votação, prescreveram a toda a nação dos judeus que celebrassem anualmente esses dias. VI. Lutas de Judas contra os povos vizinhos e contra Lísias, ministro de Eupátor",
      "Inícios do reinado de Antíoco Eupátor —",
      "9 - Tais foram as circunstâncias da morte de Antíoco, cognominado Epifanes.",
      "10 - Agora, quanto aos fatos que concernem a  Antíoco Eupátor, filho desse ímpio, vamos narrá-los, embora resumindo os males que resultaram de suas guerras.",
      "11 - Ele, pois, tendo herdado o reino, pôs à frente de sua administração certo Lísias, estratego e comandante   supremo da   Celessíria   e   da Fenícia.",
      "12 - Ora, Ptolomeu, chamado Macron, que havia tomado a iniciativa de praticar a justiça para com os judeus, em reparação da injustiça contra eles cometida, esforçava-se por resolver em paz as questões que a eles se referiam.",
      "13 - Por esse motivo, foi acusado junto a Eupátor pelos amigos do rei. De fato, a toda hora chamavam-no de traidor, pelo fato de haver abandonado Chipre, que lhe fora confiada por Filométor, e por haver passado para o lado de Antíoco Epifanes. Assim, não conseguindo mais exercer com honra o seu cargo, tomando veneno, abandonou a vida. Górgias  e  as  fortalezas  da  Iduméia  —",
      "14 - Entretanto,  havendo-se  tornado  estratego dessas regiões, Górgias mantinha tropas mercenárias e fomentava, a cada oportunidade, a guerra contra os judeus.",
      "15 - Ao  mesmo tempo, também os idumeus, que  possuíam fortalezas bem situadas, molestavam os judeus e procuravam manter o estado de guerra, acolhendo  os  proscritos  de  Jerusalém.",
      "16 - Por  isso,  tendo  feito  preces  públicas  e suplicando a Deus que se tornasse seu aliado, os homens do Macabeu arremessaram-se contra as fortalezas dos idumeus.",
      "17 - Tendo-as assaltado vigorosamente, conseguiram apoderar-se dessas posições, repelindo a todos os que combatiam sobre  a muralha: trucidando  a  quantos  lhes  caíam  nas  mãos,  mataram  não  menos  de  vinte  mil.",
      "18 - Entretanto,  não  menos  de  nove  mil  conseguiram  refugiar-se  em  duas  torres solidamente  fortificadas, dotadas de  todo o necessário para sustentar um cerco.",
      "19 - O Macabeu deixou Simão  e José e ainda Zaqueu com os seus companheiros, em número suficiente   para   sitiá-los,   enquanto   ele   pessoalmente   partiu   para   lugares   mais necessitados.",
      "20 - Mas os companheiros de Simão, ávidos de   dinheiro, deixaram-se corromper por alguns dos sitiados  nas torres e, deles recebendo  setenta mil dracmas, permitiram que alguns escapassem.",
      "21 - Tendo sido levada ao Macabeu a notícia do que havia  ocorrido, ele reuniu os chefes do povo e denunciou os que  por  dinheiro haviam vendido seus irmãos, deixando livres contra eles seus inimigos.",
      "22 - A esses, pois, que se haviam tornado traidores, mandou-os executar, e imediatamente ocupou as duas torres.",
      "23 - Conduzindo a bom termo, com suas armas, tudo o que empreendia, ele matou nessas duas fortalezas mais de vinte mil pessoas.",
      "Judas vence  Timóteo  e toma Gazara —",
      "24 - Timóteo, que  já antes havia  sido derrotado pelos judeus, tendo recrutado  forças estrangeiras em grande  número e reunido não poucos cavalos vindos da Ásia, apareceu para conquistar a Judéia à força das armas.",
      "25 - Aproximando-se ele, os homens do Macabeu espargiram terra  sobre  suas cabeças e cingiram os rins com pano grosseiro, em sinal de  súplica  a Deus.",
      "26 - Prostrados no supedâneo diante do altar, rezavam para que, sendo favorável a eles, o Senhor se fizesse inimigo dos seus inimigos e adversário dos seus adversários, como o declara a Lei.",
      "27 - Chegados ao fim desta oração, tomaram as armas e adiantaram-se para fora da cidade até  boa  distância. Entretanto, ao chegarem perto dos inimigos, detiveram-se.",
      "28 - Apenas começava a difundir-se a madrugada, entraram uns e outros em batalha: uns tendo como garantia do sucesso e da vitória, além da sua bravura, o recurso ao Senhor; os outros, porém, tomando o seu próprio furor como guia dos combates.",
      "29 - Tornando-se  renhida a luta, apareceram aos adversários, vindos do céu, sobre cavalos com rédeas de ouro, cinco homens magníficos, que se puseram à frente dos judeus.",
      "30 - E logo, conservando o Macabeu no meio deles e   defendendo-o com as suas armaduras, tornavam-no invulnerável. Ao mesmo tempo, lançavam dardos e raios contra os adversários, os quais, desnorteados pela impossibilidade de ver, dispersavam-se, repletos de confusão.",
      "31 - Foram  assim  trucidados  vinte  mil  e  quinhentos  soldados,  além  de  seiscentos cavaleiros.",
      "32 - Quanto a  Timóteo, conseguiu refugiar-se na  fortaleza chamada  Gazara, muito bem fortificada, cujo comandante era Quéreas.",
      "33 - Os homens do Macabeu, porém, sitiaram  a  praça  forte  durante  quatro  dias,  cheios  de  entusiasmo.",
      "34 - Os  de  dentro, confiados na  inexpugnabilidade  do lugar,  blasfemavam sem conta e  proferiam palavras ímpias.",
      "35 - Ao amanhecer do quinto dia, vinte  jovens dentre  os soldados do Macabeu, inflamados de cólera  por causa  das blasfêmias, arremessaram-se  varonilmente contra  a muralha e com ardor feroz começaram a trucidar a quem lhes caísse nas mãos.",
      "36 - Outros, igualmente, subindo contra os assediados pelo lado oposto da muralha, puseram fogo às torres e, tendo acendido fogueiras, queimaram vivos os blasfemadores. Entretanto os primeiros, abatendo as portas e acolhendo o restante do exército, à sua frente ocuparam a cidade.",
      "37 - Passaram então a fio de espada  Timóteo, que se havia escondido numa cisterna, bem como seu irmão Quéreas e Apolófanes.",
      "38 - Tendo realizado esses feitos, eles bendisseram com hinos e  louvores o Senhor,  que  tão  grandiosamente  havia outorgado benefícios a Israel e lhes concedera a vitória."
    ]
  },
  {
    "title": "11 Primeira campanha de Lísias —",
    "verses": [
      "1 - Bem pouco tempo depois, Lísias, tutor e parente do rei, encarregado dos negócios do reino, levando muito a mal esses acontecimentos,",
      "2 - reuniu cerca de oitenta mil soldados com toda a sua cavalaria e pôs-se em marcha contra os judeus. Seu propósito era transformar a Cidade numa residência para os gregos,",
      "3 - submeter o Templo a um tributo, à semelhança dos outros lugares de culto das nações, e pôr à venda, ano por ano, a dignidade de sumo sacerdote.",
      "4 - Isto, porém, não tendo em conta alguma o poder  de Deus, mas confiando  somente nas suas miríades de soldados, nos seus milhares de cavaleiros  e  nos seus oitenta elefantes.",
      "5 - Tendo, pois, penetrado na Judéia, aproximou-se de Betsur, que  é  uma praça  forte, distante de Jerusalém cerca  de cinco esquenos, e começou a apertá-la com o cerco.",
      "6 - Quando os homens do Macabeu souberam que ele estava sitiando as fortalezas, começaram a suplicar ao Senhor, entre gemidos e lágrimas, junto com a população, para que enviasse um anjo bom para  a salvação de Israel.",
      "7 - O próprio Macabeu, sendo o primeiro a empunhar as armas, exortava os outros a exporem-se ao perigo juntamente com ele, para levarem socorro a seus irmãos. E eles, unidos e cheios de ardor, puseram-se em marcha.",
      "8 - Encontravam-se ainda perto de Jerusalém, quando apareceu-lhes à frente, revestido de  branco, um cavaleiro,  que  brandia armas de  ouro.  Todos, então,  unânimes, bendisseram  o  Deus  misericordioso  e  sentiram-se  revigorados  em  seus  ânimos, achando-se  prontos  a  traspassar  não  só  a  homens,  mas  também  a  feras  das  mais selvagens e até a muros de ferro.",
      "10 - Avançaram, pois, em ordem de batalha, tendo consigo esse aliado vindo do céu, graças à misericórdia que deles tivera o Senhor.",
      "11 - Assim, atirando-se contra os inimigos como leões, estenderam por terra onze mil dentre eles, além de mil e seiscentos cavaleiros, obrigando os outros todos a fugir.",
      "12 - A maior parte dentre estes, porém, escaparam feridos e sem armas. O próprio  Lísias salvou-se fugindo de maneira vergonhosa. Paz com os  judeus. Quatro cartas referentes ao tratado —",
      "13 - Como, porém, não era homem insensato, refletindo sobre  o revés que lhe tocara, Lísias compreendeu que  os hebreus  eram  invencíveis  porque  o  Deus  poderoso  combatia  com  eles.",
      "14 - Por  isso enviou-lhes uma delegação, a fim de persuadi-los a chegarem a um acordo em tudo o que fosse justo, prometendo-lhes também constranger o rei a tornar-se amigo deles.",
      "15 - O Macabeu  consentiu  em  tudo  o  que  propunha  Lísias,  preocupado  somente  com  a utilidade comum. E tudo o que o Macabeu transmitiu por escrito a Lísias, a respeito dos judeus, o rei o concedeu.",
      "16 - A carta escrita  por Lísias aos judeus estava redigida nestes termos: \"Lísias ao povo dos judeus,  saudações!",
      "17 - João e  Absalão,  por vós enviados, entregaram-me  o documento abaixo  transcrito, suplicando em favor  dos pedidos nele contidos.",
      "18 - Submeti, então, ao rei todas as coisas que deviam ser-lhe manifestadas, e ele concedeu o que era aceitável.",
      "19 - Se, portanto, conservardes uma disposição favorável para  com  os  negócios  do  estado,  eu  me  esforçarei  por  ser  promotor  dos  vossos interesses, também no futuro.",
      "20 - Sobre esses pontos e seus pormenores, já dei instruções aos vossos e meus enviados, a fim de que os discutam convosco.",
      "21 - Passai bem. No ano cento e quarenta e oito, aos vinte e quatro dias do mês de Dióscoro.\"",
      "22 - A carta do rei estava assim redigida: \"O rei Antíoco a seu irmão Lísias, saudações.",
      "23 - Tendo-se trasladado nosso pai para junto dos deuses, querendo nós que os súditos do nosso reino estejam livres de  qualquer incômodo a  fim de  poderem dedicar-se ao cuidado dos próprios interesses,",
      "24 - ouvimos dizer  que  os judeus não consentem na adoção dos costumes gregos, querida  por nosso pai. Mas antes, preferindo o seu modo de  vida particular, desejam que se lhes permita a observância das suas leis.",
      "25 - Querendo, pois, que  também este povo possa viver sem temor, decidimos que  o Templo lhes seja restituído e que possam governar-se segundo os costumes dos seus antepassados.",
      "26 - Por isso, bem farás enviando-lhes embaixadores que lhes dêem as mãos, a  fim de que, sabedores da nossa intenção, fiquem de ânimo sereno e se entreguem prazerosamente às próprias ocupações.\"",
      "27 - A carta  do rei ao povo, enfim, foi a  seguinte: \"O rei Antíoco ao Conselho dos anciãos dos judeus e aos outros judeus, saudações!",
      "28 - Se passais bem, é como desejamos. Quanto a  nós, também vamos bem de  saúde.",
      "29 - Menelau  nos fez conhecer o desejo que tendes de voltar, para cuidardes dos vossos interesses.",
      "30 - Aos que regressarem, pois, até o dia trinta do mês de Xântico, ser-lhes-á estendida a mão. E isto com a licença",
      "31 - de poderem servir-se, os judeus, de seus alimentos e de suas leis, como o faziam anteriormente. E que nenhum deles seja de modo algum molestado pelas faltas cometidas por ignorância.",
      "32 - Estou enviando também Menelau, para tranqüilizar-vos.",
      "33 - Passai bem. No ano cento e quarenta e oito, aos quinze dias do mês de Xântico.\"",
      "34 - Também os romanos endereçaram-lhes uma carta, assim redigida: \"Quinto Mêmio, Tito Manílio e  Mânio Sérgio, legados romanos, ao povo dos judeus, saudações!",
      "35 - A respeito  das coisas  que Lísias, parente do rei, vos concedeu,  também nós estamos  de acordo.",
      "36 - Quanto às que ele julgou necessário submeter à apreciação do rei, vós, depois de tê-las examinado, enviai-nos imediatamente alguém, a fim de que possamos expô-las (ao rei) como melhor convém para  vós. Pois estamos de partida para  Antioquia.",
      "37 - Por isso, apressai-vos em mandar-nos alguns dentre vós para que também nós saibamos qual é a vossa opinião.",
      "38 - Passai bem. No ano cento e quarenta e oito, aos quinze dias do mês de Dióscoro.\""
    ]
  },
  {
    "title": "12 Episódios de Jope e de Jâmnia —",
    "verses": [
      "1 - Concluídos esses tratados, Lísias voltou para junto do rei, enquanto os judeus retornaram ao cultivo da terra.",
      "2 - Dentre os estrategos locais, porém, Timóteo e Apolônio, filho de Geneu, bem como Jerônimo e Demofonte e, além desses, Nicanor, o cipriarca, não os deixavam viver tranqüilos nem realizar as obras da paz.",
      "3 - Além disso, os habitantes de Jope chegaram a este cúmulo de impiedade: convidaram os judeus que moravam com eles a subir, com suas mulheres e filhos, a umas barcas por eles mesmos preparadas, como se  não houvesse  malevolência alguma contra eles.",
      "4 - Antes, pareciam agir segundo uma resolução pública  da cidade. Os judeus aceitaram, como gente que  deseja  viver em paz e  sem ter  qualquer suspeita.  Mas, chegados ao largo, fizeram-nos ir ao fundo. E eram não menos de duzentos.",
      "5 - Quando Judas soube da crueldade cometida contra os seus conacionais, deu ordens de prontidão a seus homens.",
      "6 - E, tendo invocado a Deus, o justo Juiz, marchou contra os assassinos dos seus irmãos. Incendiou de noite o porto, queimou as barcas e passou ao fio de espada todos os que nelas haviam procurado refúgio.",
      "7 - Estando, porém, fechada a cidade, ele partiu, mas com a intenção de  vir outra  vez a  fim de extirpar completamente a população dos jopitas.",
      "8 - Informado, entretanto, de que os habitantes de Jâmnia queriam proceder da mesma forma para com os judeus que moravam entre eles,",
      "9 - caiu de surpresa também sobre os jamnitas, à noite, e incendiou-lhes o porto com a frota, de tal sorte que os clarões do fogo puderam ser vistos até em  Jerusalém, embora distante duzentos  e quarenta estádios.",
      "Expedição  ao Galaad —",
      "10 - Tendo-se afastado dali nove estádios, ao fazerem a  marcha contra  Timóteo,  uns árabes arremessaram-se contra ele, não menos de cinco mil, sendo quinhentos os cavaleiros.",
      "11 - Travando-se um combate violento, mas, pela ajuda de Deus, levando a melhor os homens de Judas, os nômades, vencidos, pediram a Judas que lhes estendesse a mão direita. E prometeram entregar-lhe gado e ser-lhe úteis em tudo o mais.",
      "12 - Judas compreendeu que eles na verdade poderiam ser úteis em muitas coisas e consentiu em oferecer-lhes a paz. Assim, tendo-se  dado as mãos, eles retiraram-se para suas tendas.",
      "13 - Judas assaltou também uma cidade defendida com trincheiras, circundada por  muralhas e habitada por  gente  de  todas as raças, cujo nome era  Caspin.",
      "14 - Os de dentro, confiando na solidez dos muros e na provisão dos víveres, portavam-se de modo cada vez mais insolente para com os homens de Judas, insultando-os e ainda blasfemando e proferindo o que não convém.",
      "15 - Os homens de Judas, então, invocando o grande Soberano do mundo, o qual, sem aríetes nem máquinas de guerra  fizera cair Jericó nos tempos de Josué, irromperam como  feras contra a muralha.",
      "16 - Tendo-se, então, pela   vontade   de Deus, tornado senhores da cidade, fizeram aí matanças indescritíveis. E isto a tal ponto que  um lago vizinho, com a largura  de dois estádios, parecia repleto do sangue que havia escorrido.",
      "A batalha do  Cárnion —",
      "17 - Tendo-se afastado de lá setecentos e cinqüenta estádios, chegaram a Cáraca, onde se encontravam os judeus chamados tubianos.",
      "18 - Quanto  a Timóteo,  não  o  surpreenderam  nessas  paragens:  ele  partira  desses  lugares  sem  ter podido fazer qualquer coisa, embora  houvesse deixado em certo posto uma guarnição, por  sinal bem equipada.",
      "19 - Mas  Dositeu e Sosípatro, que  faziam parte do grupo  de generais do Macabeu, tendo para lá realizado uma incursão, aniquilaram os homens deixados por Timóteo na fortaleza, em número de mais de dez mil.",
      "20 - O Macabeu, por seu turno havendo distribuído o seu exército em alas, confiou a ambos o seu comando e arremeteu contra  Timóteo, o qual tinha consigo cento e  vinte  mil soldados e  dois mil e quinhentos cavaleiros.",
      "21 - Informado da aproximação  de Judas,  Timóteo  mandou adiante as mulheres, as crianças e todo o restante das bagagens, para o lugar chamado Cárnion. Tratava-se  de  uma  fortaleza  inexpugnável e  de  difícil acesso, por causa  das passagens estreitas de toda a região.",
      "22 - Entretanto, ao aparecer a primeira ala de Judas, apoderou-se dos inimigos o terror e ainda  o medo  suscitado pela  manifestação, contra eles,  daquele que  tudo vê. Começaram então a fugir desabaladamente, um arrastado para cá e  outro para   lá, a ponto de muitas vezes serem feridos pelos próprios companheiros e atravessados ao fio das próprias espadas.",
      "23 - Judas pôs-se então  a persegui-los cada  vez mais vigorosamente, trespassando esses criminosos, dos quais acabou com cerca de trinta mil homens.",
      "24 - O  próprio Timóteo, caído nas mãos dos soldados de Dositeu e Sosípatro, pôs-se a  suplicar com muita artimanha  que  o deixassem partir com vida, afirmando  ter em seu poder  os pais de  muitos deles,  e  de alguns dos irmãos, aos quais poderia acontecer serem eliminados.",
      "25 - Tendo ele, com muitas palavras, dado garantia ao pacto de restituí-los incólumes, deixaram-no ir livre, a bem da salvação dos seus irmãos.",
      "26 - Entretanto, havendo feito uma incursão contra o Cárnion e  o Atargateion, Judas aí matou vinte e cinco mil pessoas.",
      "Retorno por Efron e Citópolis —",
      "27 - Depois de  infligida essa derrota e chacina, ele conduziu  o  seu  exército  também  contra  Efron,  cidade  fortificada,  onde  morava Lisânias.1 Moços robustos, postados diante da  muralha, defendiam-na valorosamente, enquanto dentro havia grandes reservas de máquinas e projéteis.",
      "28 - Mas, tendo invocado o Soberano que por seu poder esmaga as forças dos inimigos, eles tomaram a cidade em suas mãos. E, dos que nela estavam, abateram cerca de vinte e cinco mil.",
      "29 - Partindo de lá, marcharam com ímpeto contra Citópolis, distante de Jerusalém seiscentos estádios.",
      "30 - Tendo, porém, os judeus que  nela residiam dado testemunho da benevolência  que os citopolitanos demonstravam para com eles e da acolhida benigna que lhes haviam dado também nas ocasiões de infortúnio,",
      "31 - Judas e os seus exprimiram-lhes sua gratidão e os exortaram a que continuassem a mostrar-se benignos, também no futuro, para com os de sua raça. Assim é que chegaram a Jerusalém, estando bem próxima a festa das Semanas.",
      "Campanha contra Górgias —",
      "32 - Depois da festa chamada Pentecostes, marcharam impetuosamente contra Górgias, estratego da Iduméia,",
      "33 - o qual saiu a campo com três mil  soldados  e  quatrocentos  cavaleiros.",
      "34 - Aconteceu  que  ao  se  darem  combate, tombaram mortos alguns dos judeus.",
      "35 - Mas certo Dositeu, cavaleiro do grupo  dos tubianos, homem valente, conseguiu lançar a mão sobre Górgias: tendo-o agarrado pela clâmide, obrigava-o vigorosamente a  segui-lo, a fim de capturar  vivo esse maldito. Foi quando um dos cavaleiros trácios, investindo contra ele, cortou-lhe o ombro, e assim Górgias pôde escapar para Marisa.",
      "36 - Entretanto, os que estavam com Esdrin combatiam havia tempo e já  sentiam-se exaustos. Judas então invocou o Senhor para  que se manifestasse como seu aliado e guia no combate.",
      "37 - A seguir, entoando o grito de guerra com hinos na  língua  paterna, arremessou-se de surpresa contra  os homens de  Górgias, constrangendo-os à retirada.",
      "O sacrifício pelos mortos —",
      "38 - Tendo depois reunido o seu exército, Judas atingiu a cidade  de Odolam. Chegado o sétimo dia, purificaram-se conforme  o costume e, ali mesmo celebraram o sábado.",
      "39 - No  dia  seguinte, sendo já  urgente a  tarefa, partiram os homens de Judas para recolherem os corpos dos que haviam tombado, a fim de inumá- los junto com os seus parentes, nos túmulos de seus pais.",
      "40 - Então encontraram, debaixo das túnicas de cada um dos mortos, objetos consagrados aos ídolos de Jâmnia, cujo uso a Lei vedava aos judeus. Tornou-se assim evidente, para todos, que foi por esse motivo que eles sucumbiram.",
      "41 - Todos, pois, tendo bendito o modo de proceder do Senhor, justo Juiz que torna manifestas as coisas escondidas,",
      "42 - puseram-se em oração para pedir que o pecado cometido fosse completamente cancelado. E o nobre Judas exortou a multidão a se conservar isenta de  pecado, tendo com os próprios olhos visto o que acontecera  por causa do pecado dos que  haviam tombado.",
      "43 - Depois, tendo organizado uma coleta individual, enviou a Jerusalém cerca de  duas mil dracmas de prata, a  fim de  que  se oferecesse um sacrifício pelo pecado: agiu assim absolutamente bem e nobremente, com o pensamento na ressurreição.",
      "44 - De  fato, se ele não esperasse que os que haviam sucumbido iriam ressuscitar,  seria  supérfluo e tolo rezar pelos mortos.",
      "45 - Mas, se considerava  que uma belíssima  recompensa está reservada para  os que adormecem na piedade, então era santo e  piedoso o seu modo de pensar. Eis por que ele mandou oferecer esse  sacrifício expiatório pelos que haviam morrido, a fim de que fossem absolvidos do seu pecado."
    ]
  },
  {
    "title": "13 Campanha de Antíoco V e de Lísias. Execução de Menelau —",
    "verses": [
      "1 - No ano cento e quarenta e nove, chegou aos homens de Judas a notícia de que Antíoco Eupátor estava dirigindo-se contra a Judéia à frente de multidões.",
      "2 - E que Lísias, seu tutor e primeiro ministro, vinha com ele,  dispondo (cada um) de um exército grego de cento e dez mil soldados, cinco mil e trezentos cavaleiros, vinte e dois elefantes e trezentos carros armados de   foices.",
      "3 - A eles ajuntara-se também Menelau, o qual, com grande dissimulação, pôs-se a exortar Antíoco. Isto, porém, não pela salvação de sua pátria, mas contando com ser restabelecido em sua dignidade.",
      "4 - Entretanto, o Rei dos reis excitou contra o celerado a indignação de Antíoco, o qual, tendo Lísias demonstrado ser ele  o causador  de  todos os males, ordenou que  o conduzissem a  Beréia e ali o executassem de acordo com o costume no lugar.",
      "5 - Com efeito, há nesse lugar uma torre de cinqüenta côvados, cheia de cinza, dotada de  um instrumento giratório que em qualquer  lado fazia precipitar  sobre a cinza.",
      "6 - É ali que fazem subir  o culpado de roubo sacrílego, ou quem chegou ao cúmulo de outros determinados delitos, para precipitá-lo à morte.",
      "7 - Foi em tal suplício que lhe coube morrer, a esse ímpio Menelau, que não obteve sequer a sepultura.",
      "8 - E isso com plena  justiça, pois ele havia cometido muitos pecados contra o altar, cujo fogo é puro como é pura a cinza. E na cinza ele encontrou a morte.",
      "Preces e vitória dos judeus perto de Modin —",
      "9 - Aproximava-se, pois, o rei, feito um bárbaro em seus sentimentos, pretendendo mostrar aos judeus coisas ainda piores que as acontecidas no tempo de seu pai.",
      "10 - Ciente disto, Judas conclamou a multidão a invocar o Senhor  dia e  noite  para  que, como de  outras vezes, também agora  viesse em socorro dos que estavam para ser privados da Lei, da pátria e do Templo sagrado;",
      "11 - e não permitisse que o  povo,  apenas  começando  a retomar alento,  se tornasse presa dos gentios infames.",
      "12 - Tendo todos unanimemente   feito isso, implorando o Senhor misericordioso por  três dias contínuos, com lamentos, jejuns e prostrações, Judas encorajou-os e ordenou-lhes que se mantivessem preparados.",
      "13 - A  seguir, tendo-se reunido em particular com os anciãos,  resolveu, sem esperar  que  o exército do rei invadisse a Judéia e  se apoderasse da cidade, sair a campo a  fim de  decidir a  situação com a ajuda de Deus.",
      "14 - Por isso, confiando o resultado ao Criador do mundo, exortou seus companheiros a lutarem nobremente, até à morte, pelas leis, pelo  Templo, pela cidade, pela  pátria  e por  seus direitos de cidadãos. E fez seu exército acampar  nas cercanias de Modin.",
      "15 - Tendo então dado  aos  seus a palavra de ordem \"Vitória de Deus!\", acompanhado de alguns jovens escolhidos entre  os mais valentes, irrompeu de noite contra a  tenda  do rei, em seu acampamento. Matou cerca  de dois mil homens e abateu  o maior  dos elefantes, junto com o soldado que estava em sua  torreta.",
      "16 - Enfim, tendo enchido o acampamento de terror e de confusão, retiraram-se bem sucedidos,",
      "17 - quando já começava a raiar o dia, tendo isto acontecido por causa da proteção do Senhor, que socorria a Judas.",
      "Antíoco V  faz acordo com os judeus —",
      "18 - Tendo o rei experimentado uma amostra da audácia dos judeus, tentou com artifícios apoderar-se de suas posições.",
      "19 - Dirigiu-se então contra Betsur, poderosa  fortaleza dos judeus, mas foi várias vezes repelido, derrotado, dizimado.",
      "20 - Enquanto isso, Judas fazia chegar, aos que estavam dentro, o que lhes era necessário.",
      "21 - Entretanto, certo Rôdoco, pertencente às fileiras judaicas, estava transmitindo os segredos de guerra aos inimigos: foi, por  isso, procurado, detido, executado.",
      "22 - Parlamentou  o rei  uma segunda vez com  os  que estavam em Betsur, estendeu-lhes a mão, estreitou a deles e retirou-se. Teve ainda um reencontro com os soldados de Judas,  mas  levou a pior.",
      "23 - Soube então que Filipe, deixado  à frente dos negócios do reino, havia perdido a razão em Antioquia. Consternado, entrou em negociações com os judeus, condescendeu com eles e prestou juramento sobre todas as condições que fossem justas. Reconciliado, chegou a oferecer  um sacrifício e  deu mostras de respeito para com o Santuário e de benevolência para com o Lugar.",
      "24 - Deu ainda  boa acolhida ao Macabeu e  deixou Hegemônida como estratego da  região compreendida entre Ptolemaida e o país dos gerrênios.",
      "25 - Dirigiu-se então a Ptolemaida. Os  ptolemaidenses andavam manifestando  o seu descontentamento por causa  dos tratados,  pois  estavam  indignados  por  algumas  das  convenções  que  desejariam rescindir.",
      "26 - Lísias subiu então à frente  da tribuna, defendeu-se  o melhor  que pôde, persuadiu,  acalmou,  tornou-os  benevolentes,  e  partiu  para  Antioquia.  Assim  se passaram as coisas referentes à expedição e à retirada do rei. VII. Lutas contra Nicanor, general de Demétrio I. O dia de Nicanor"
    ]
  },
  {
    "title": "14 Intervenção do sumo sacerdote Alcimo —",
    "verses": [
      "1 - Após um intervalo de três anos, chegou aos homens de Judas a notícia de que Demétrio, filho de Seleuco, havia desembarcado no porto de Tripoli com um forte exército e uma frota",
      "2 - e que se havia apoderado do país, depois de haver eliminado Antíoco e seu tutor Lísias.",
      "3 - Ora, certo Alcimo, que anteriormente fora sumo sacerdote mas que voluntariamente se havia contaminado no tempo  da  revolta,  compreendeu  que  para  ele  não  havia  mais  salvação  de  espécie alguma, nem qualquer possibilidade  de acesso ao santo altar.",
      "4 - Dirigiu-se, pois, ao rei Demétrio, por volta do ano cento e cinqüenta e um, oferecendo-lhe uma coroa de ouro e uma palma e, além disso, alguns dos rumos de oliveira que se costumam oferecer no Templo. E nesse dia manteve a reserva.",
      "5 - Mas encontrou uma oportunidade cúmplice da sua demência, ao ser chamado por Demétrio perante o Conselho. Interrogado sobre a disposição de ânimo e as intenções dos judeus, a essas questões assim respondeu:",
      "6 - \"Aqueles, dentre os judeus, que se chamam assideus, a cuja frente está Judas Macabeu, fomentam a guerra  e provocam sedições, não permitindo que  o reino alcance  a estabilidade.",
      "7 - Eis por que, tendo sido despojado da dignidade que herdei de meus pais — quero  dizer,  do sumo sacerdócio — aqui vim, neste  momento,",
      "8 - antes  de  tudo pensando  sinceramente nos interesses  do  rei, mas em segundo  lugar  tendo em vista também os meus concidadãos: pois é pela insensatez desses homens, mencionados acima, que todo o nosso povo sofre não pouco prejuízo.",
      "9 - Tu, portanto, ó rei, depois de te informares a respeito de cada  uma  destas coisas, assume  o cuidado  do país e  do nosso povo rodeado de perigos, de acordo com a benevolência afável que demonstras para com todos.",
      "10 - De fato, enquanto Judas estiver em vida, é impossível alcançar a paz.\"",
      "11 - Ditas por ele tais coisas, logo os outros amigos do rei, que não viam com bons olhos os  feitos  de  Judas,  puseram-se  a  incitar  Demétrio.",
      "12 - Este,  então,  escolhendo  logo Nicanor, que havia ocupado o posto de chefe da divisão dos elefantes, e promovendo-o a estratego da Judéia, enviou-o,",
      "13 - dando-lhe as ordens seguintes: quanto ao próprio Judas,  eliminá-lo;  quanto  aos  seus  partidários,  dispersá-los;  e  quanto  a  Alcimo, constituí-lo sumo sacerdote do máximo Templo.",
      "14 - Os gentios da Judéia,  que haviam fugido  diante  de  Judas,  aderiam  agora  em  massa  a  Nicanor,  calculando  que  os infortúnios e desgraças dos judeus reverteriam em sua própria ventura.",
      "Nicanor faz amizade com Judas —",
      "15 - Tendo ouvido a notícia da expedição de Nicanor e da agressão dos  gentios, os judeus cobriram de terra as cabeças e puseram-se a suplicar Àquele que constituíra  o seu povo para a eternidade e que sempre, com a manifestação da sua presença, vem em socorro da sua própria herança.",
      "16 - A seguir, a uma ordem do seu chefe, partiram imediatamente dali e se embateram com eles perto da aldeia  de  Dessau.",
      "17 - Simão, o irmão  de Judas, havia-se entretanto atirado em combate contra  Nicanor; mas, por causa da repentina chegada dos adversários, tinha sido lentamente  obrigado a ceder.",
      "18 - Apesar  disso, tomando conhecimento da valentia  que demonstravam os homens de Judas e da coragem em seus combates em prol da pátria, Nicanor ficou receoso de resolver a questão com derramamento de sangue.",
      "19 - Por isso enviou Posidônio, Teódoto e Matatias com a missão de estenderem a mão aos judeus e receberem a deles.",
      "20 - Feito um amplo debate a respeito dessas coisas, cada chefe as levou ao conhecimento de suas tropas. Estas, manifestado o seu parecer unânime através de uma  votação, anuíram aos acordos.",
      "21 - Fixaram então  uma  data  na  qual se  dirigiriam  (os chefes) reservadamente, para o mesmo lugar. De ambos os lados adiantou-se uma liteira e dispuseram cadeiras de honra.",
      "22 - Judas, entretanto, havia postado homens armados nos lugares estratégicos, de prontidão para impedir que se consumasse inesperadamente uma  perfídia da  parte dos inimigos. Assim realizaram a conferência que  se fazia necessária.",
      "23 - Quanto a  Nicanor,  passou a residir em Jerusalém, mas nada  fez de inconveniente. Ao contrário, despediu aquela gente  que  havia acorrido em massa  para ajuntar-se a ele.",
      "24 - E começou a admitir Judas constantemente na sua presença, sentindo- se cordialmente inclinado para com ele.",
      "25 - Chegou mesmo a aconselhá-lo a se casar e a ter filhos. E Judas casou-se, desfrutou de tranqüilidade e tomou parte na vida comum.",
      "Alcimo reacende  as hostilidades e  Nicanor ameaça o Templo —",
      "26 - Alcimo, ao notar  a benevolência entre ambos, conseguiu uma cópia dos acordos concluídos e  foi ter com Demétrio, acusando Nicanor  de ter sentimentos contrários aos interesses do Estado.  E isto por ter ele designado como seu sucessor a Judas, o perturbador do reino.",
      "27 - Fora de si pela cólera  e exasperado pelas calúnias desse malvado, o rei escreveu a  Nicanor, declarando-lhe  que absolutamente  não tolerava esses acordos e ordenando-lhe  que enviasse de imediato o Macabeu, algemado, para Antioquia.",
      "28 - Chegando essas ordens ao conhecimento de Nicanor, ele ficou consternado. Custava-lhe enormemente romper os tratados com um homem que nada havia cometido de  injusto.",
      "29 - Contudo, como não era  possível agir em desacordo com o rei, ficou aguardando uma ocasião propícia para executar  a ordem, por meio de  um estratagema.",
      "30 - O Macabeu, por  sua  vez, observando que Nicanor passara a comportar-se de modo mais reservado para com ele e que tornara mais ásperos os encontros costumeiros, concluiu que tal reserva não era  do melhor augúrio. Por isso, reunindo não poucos dos seus homens, subtraiu-se à vista de Nicanor.",
      "31 - Quando o outro percebeu que havia  sido habilmente  suplantado pela estratégia  desse homem, apresentou-se diante  do grandioso e  santo Templo, enquanto os sacerdotes ofereciam os sacrifícios costumeiros, e ordenou-lhes que lhe entregassem o homem.",
      "32 - Como lhe declarassem eles com juramento que não sabiam onde poderia encontrar-se o homem a quem procurava,",
      "33 - Nicanor estendeu a mão direita contra o Santuário e assim jurou: \"Se não me entregardes Judas algemado, arrasarei ao solo esta habitação de Deus, abaterei  o altar e aqui  mesmo  levantarei um  templo  insigne a Dionísio!\"",
      "34 - Ditas essas  palavras,  retirou-se.  Os  sacerdotes,  então,  estendendo  as  mãos  para  o  céu, puseram-se a invocar Aquele que sempre tem sido o defensor da nossa gente, dizendo:",
      "35 - \"Tu, ó Senhor, que de nenhuma de todas as coisas tens necessidade, te comprazeste em que surgisse em meio a nós o Santuário no qual habitas.",
      "36 - Agora, pois, ó Senhor santo, (fonte)  de  toda santificação, guarda  para  sempre  incontaminada esta Casa, que acaba de ser purificada!\"",
      "Morte de Razias —",
      "37 - Certo Razias, um dos anciãos de Jerusalém, foi então denunciado a Nicanor. Era um homem interessado por seus concidadãos, de muito boa fama, a quem, por sua bondade, chamavam de \"pai dos judeus\".",
      "38 - Ele, já no período precedente da revolta, havia incorrido em condenação por professar o judaísmo, e  pelo mesmo judaísmo se expusera, com toda a constância possível, em seu corpo e em sua alma.",
      "39 - Foi quando Nicanor, querendo deixar às claras a  hostilidade  que  nutria para com os judeus, mandou mais de quinhentos soldados para prendê-lo.",
      "40 - É (pie estava certo de infligir a eles um grave golpe, se capturasse este homem.",
      "41 - As  tropas estavam para se apoderar da torre e forçavam a porta do pátio, e já se dera a ordem de trazer fogo para se incendiarem as portas quando Razias, cercado de todos os lados, atirou-se sobre a própria espada.",
      "42 - Quis assim nobremente morrer antes que deixar-se cair nas mãos dos celerados para sofrer ultrajes indignos da sua nobreza.",
      "43 - Contudo, não tendo acertado com o golpe, por causa da pressa do combate, e irrompendo já as tropas para dentro dos portais, correu ele animosamente para a muralha e, com intrepidez viril, precipitou-se em cima da multidão.",
      "44 - Recuando todos rapidamente, fez-se um espaço livre. E no meio desse  vazio ele  tombou.",
      "45 - Ainda  respirando e ardendo de  indignação, ele ergueu-se, apesar de  o sangue escorrer-lhe em borbotões e  serem-lhe  insuportáveis as feridas. Passou então correndo por entre as tropas e, de pé sobre  uma rocha escarpada,",
      "46 - já completamente exangue, arrancou as entranhas e, tomando-as com as duas mãos, arremessou-as contra a multidão. Invocando, ao mesmo tempo, Aquele que é o Senhor da vida e do espírito, para que lhos restituísse um dia, desse modo passou para  a outra vida."
    ]
  },
  {
    "title": "15 Blasfêmias de Nicanor —",
    "verses": [
      "1 - Nicanor, entretanto, informado de que os homens de Judas encontravam-se em terras da Samaria, decidiu atacá-los no dia do repouso, contando fazê-lo com toda  segurança.",
      "2 - Disseram-lhe então os judeus, que  o estavam seguindo coagidos: \"Não vás fazê-los perecer de modo tão selvagem e bárbaro, mas antes tributa a glória devida ao dia que mais que os outros foi honrado com santidade por Aquele que vela sobre  todas as coisas!\"",
      "3 - Esse tríplice criminoso, porém, ainda perguntou se acaso havia no céu um soberano que houvesse ordenado celebrar o dia do sábado.",
      "4 - Ao  lhe  responderem  eles  claramente:  \"Sim,  é  o  Senhor  vivo,  o  próprio soberano do céu, quem ordenou que se observasse o sétimo dia\",",
      "5 - ele retrucou: \"Pois sou também eu soberano sobre a terra. E ordeno que se tomem as armas e se realizem os desígnios do rei!\" Entretanto, não conseguiu realizar o seu cruel desígnio.",
      "Exortação e sonho de Judas —",
      "6 - De fato, enquanto Nicanor, exaltando-se com toda a sua arrogância, decidira levantar um troféu público com os despojos dos homens de Judas,",
      "7 - o Macabeu, por sua parte, estava  ininterruptamente persuadido, com plena esperança, de  que  obteria socorro da  parte  do Senhor.",
      "8 - Assim, exortava ele  seus companheiros a não temerem o ataque dos gentios, mas, tendo em mente os socorros já vindos a eles do céu, a esperarem, também agora, a vitória que lhes adviria da parte do Todo- poderoso.",
      "9 - Confortando-os então por meio da Lei e  dos Profetas, e recordando- lhes também os combates que  já  haviam sustentado,  tornou-os mais ardorosos.",
      "10 - Tendo assim despertado o seu ardor, deu-lhes as suas instruções, ao mesmo tempo que  lhes chamava a atenção para a perfídia dos gentios e a quebra dos seus juramentos.",
      "11 - Tendo, pois, armado a cada um deles, menos com a segurança dos escudos e das lanças do que com o conforto das boas palavras, referiu-lhes ainda um sonho digno de fé, uma espécie de visão, que os alegrou a todos.",
      "12 - Ora, este foi o espetáculo que lhe coube apreciar: Onias, que  tinha  sido sumo sacerdote, homem honesto e  bom, modesto no trato e de caráter manso, expressando-se convenientemente no falar, e desde a infância exercitado em todas as práticas da virtude, estava com as mãos estendidas, intercedendo por toda a comunidade dos judeus.",
      "13 - Apareceu a seguir, da mesma forma, um homem notável pelos cabelos brancos e pela   dignidade, sendo maravilhosa e majestosíssima   a superioridade que o circundava.",
      "14 - Tomando então a palavra, disse Onias: \"Este é o amigo dos seus irmãos, aquele que muito ora pelo povo e  por toda a cidade  santa, Jeremias,  o  profeta  de  Deus.\"",
      "15 - Estendendo,  por  sua  vez,  a  mão  direita,  Jeremias entregou  a  Judas  uma  espada  de  ouro,  pronunciando  estas  palavras  enquanto  a entregava:",
      "16 - \"Recebe esta espada  santa, presente de Deus, por meio da qual esmagarás teus adversários!\"",
      "Estado de ânimo dos combatentes —",
      "17 - Encorajados pelas palavras de Judas, realmente belas e capazes de  incitar  à  valentia e  tornar viris os ânimos dos jovens, os judeus resolveram  não  continuar  acampados,  mas  tomar    bravamente  a  ofensiva.  Assim, batendo-se com toda a valentia, decidiriam a questão pela sorte das armas, uma vez que tanto a Cidade como o lugar santo e o Templo estavam correndo perigo.",
      "18 - De fato, a preocupação pelas mulheres e pelos filhos, bem como pelos irmãos e pelos parentes, era por eles reduzida a bem pouca coisa, enquanto era máximo e estava em primeiro plano o temor pelo Santuário consagrado.",
      "19 - Entretanto, a angústia dos que tinham sido deixados na cidade não era menor, perturbados como estavam pelo reencontro em campo aberto.",
      "20 - Todos já viviam  a expectativa do  próximo  desfecho,  enquanto  os  inimigos  já se haviam  concentrado,  dispondo  o  seu  exército  em  linha  de  batalha  e  colocando  os elefantes em posição adequada, alinhando-se a cavalaria conforme as alas. 21 Ao considerar a  presença de  tais multidões, o equipamento variegado de suas armas e  o aspecto selvagem dos elefantes, o Macabeu estendeu as mãos ao céu  invocando o Senhor que faz prodígios. Pois bem sabia que não é pela força das armas que ele concede  a vitória, mas sim aos que  dela são dignos, segundo o seu próprio critério.",
      "22 - E assim falou, fazendo a sua invocação: \"Tu, ó Dominador, enviaste o teu anjo no tempo de  Ezequias,  rei da Judéia,  e ele exterminou cento e  oitenta  e cinco  mil homens  do acampamento de Senaquerib.",
      "23 - Também agora, Soberano dos céus, envia um anjo bom à  nossa frente, para espanto e  tremor.",
      "24 - Sejam feridos, pela grandeza do teu  braço, aqueles  que,  blasfemando,  vieram  atacar  o  teu  povo  santo!\"  Com  estas  palavras, terminou sua oração.",
      "Derrota e morte de Nicanor —",
      "25 - Entretanto, os homens de Nicanor iam avançando entre clangores de trombetas e cânticos de guerra, Enquanto os homens de Judas se misturavam com os inimigos por entre invocações e preces.",
      "27 - Com   suas mãos combatendo, mas suplicando a Deus em seus corações, estenderam por terra não menos de trinta e cinco mil homens, rejubilando-se grandemente por esta manifestação de Deus.",
      "28 - Saindo  da  refrega  e  estando  para  regressar  com  alegria,  reconheceram  a Nicanor, tombado de bruços, com a sua armadura.",
      "29 - Seguiu-se um clamor confuso, enquanto, na língua de seus pais, bendiziam o Soberano.",
      "30 - Então, aquele que, em todos os sentidos, no corpo e na alma, havia sido o primeiro na luta pelos seus concidadãos, é que havia conservado para com seus conacionais a afeição da idade juvenil, ordenou que cortassem a cabeça de Nicanor e também a mão com o braço até a espádua, e que os conduzissem a Jerusalém.",
      "31 - Aí chegando, convocou os conacionais e, fazendo os sacerdotes permanecerem diante do altar, mandou chamar os ocupantes da Cidadela.",
      "32 - Mostrou  então  a  cabeça  do  imundo  Nicanor  bem  como  a  mão  desse  infame, estendendo a  qual contra  a  morada santa do Todo-poderoso ele havia ostentado a  sua arrogância.",
      "33 - Depois, tendo cortado  a  língua  do mesmo ímpio Nicanor,  ordenou que  a dessem  em  pedaços  aos  pássaros.  E,  quanto  ao  salário  da  sua  loucura,  que  o pendurassem diante  do Santuário.",
      "34 - Todos, então,  voltados para  o Céu, bendisseram o Senhor glorioso, nestes termos: \"Bendito Aquele que conservou o seu Lugar isento de contaminação!\"",
      "35 - Quanto à cabeça de Nicanor, Judas mandou pendurá-la na Cidadela, como um sinal claro e evidente, para  todos, da ajuda do Senhor.",
      "36 - A seguir decidiram todos,  por  um  decreto  de  comum  acordo,  não  deixar  de  modo  algum  passar despercebida essa data, mas observar com solenidade  o dia  treze  do duodécimo mês, chamado Adar em aramaico, um dia antes da festa de Mardoqueu.",
      "Epílogo  do  abreviador —",
      "37 - Tendo-se  passado assim os acontecimentos referentes a Nicanor e como, desde esses tempos, a cidade ficou em poder dos hebreus, também eu, aqui,  porei  fim  ao  meu  relato.",
      "38 - Se  o  fiz  bem,  de  maneira  conveniente  a  uma composição escrita, era justamente  isso que eu queria; se vulgarmente  e de  modo medíocre, é isso o que me foi possível.",
      "39 - De fato, como é nocivo beber somente vinho, ou somente água, ao passo que o vinho misturado à água é agradável e causa um prazer delicioso, assim o (trabalho) da  preparação do relato encanta  os ouvidos daqueles que entram em contacto com a composição. Aqui, porém, será o fim."
    ]
  }
]
