[
  {
    "title": "SEGUNDA EPISTOLA DE SAO PEDRO",
    "verses": []
  },
  {
    "title": "1 Saudação —",
    "verses": [
      "1 - Simão Pedro, servo e apóstolo de Jesus Cristo, aos que receberam, pela justiça de nosso Deus e Salvador Jesus Cristo uma fé de valor igual à nossa,",
      "2 - graça e paz vos sejam abundantemente concedidas pelo conhecimento de nosso Senhor!",
      "A liberalidade de Deus —",
      "3 - Pois  que o seu divino poder nos deu todas as condições necessárias para a  vida e  para  a piedade, mediante o conhecimento daquele que nos chamou pela sua própria glória e  virtude.",
      "4 - Por elas nos foram dadas as preciosas e grandíssimas promessas, a  fim de  que assim vos tornásseis participantes da  natureza divina, depois de  vos libertardes da corrupção que  prevalece  no mundo como resultado da concupiscência.",
      "5 - Por isto mesmo, aplicai toda  a  diligência em juntar à  vossa  fé a virtude, à virtude o conhecimento,",
      "6 - ao conhecimento o autodomínio, ao autodomínio  a perseverança, à perseverança a piedade,",
      "7 - à piedade o amor fraternal e ao amor fraternal a caridade.",
      "8 - Com efeito, se possuirdes essas virtudes em abundância, elas não permitirão que sejais inúteis nem infrutíferos no conhecimento de nosso Senhor Jesus Cristo.",
      "9 - Mas aquele que não as possui é um cego, um míope: está esquecido da purificação dos seus pecados de outrora.",
      "10 - Por isto mesmo, irmãos, procurai com mais diligência consolidar a vossa vocação e eleição, pois, agindo desse modo, não tropeçareis jamais;",
      "11 - antes, assim é que vos será outorgada generosa entrada no Reino eterno de nosso Senhor e Salvador Jesus Cristo.",
      "O testemunho apostólico —",
      "12 - Eis por que  hei de  trazer-vos sempre  à memória estas coisas, embora já as saibais e estejais firmes na verdade que alcançastes.",
      "13 - Entendo que é justo despertar-vos com as minhas admoestações, enquanto estou nesta tenda terrena,",
      "14 - sabendo que em breve hei de despojar-me dela, como, aliás, nosso Senhor Jesus Cristo me revelou.",
      "15 - Assim, farei tudo para que, depois da minha partida, vos lembreis sempre delas.",
      "16 - Com efeito, não foi seguindo fábulas sutis, mas por  termos sido testemunhas oculares da sua majestade, que vos demos a conhecer o poder e a Vinda de nosso Senhor Jesus Cristo.",
      "17 - Pois ele recebeu de Deus Pai honra e glória, quando uma voz vinda da sua Glória lhe disse: \"Este é o meu Filho amado, em quem me comprazo\".",
      "18 - Esta voz, nós a ouvimos quando lhe foi dirigida do céu, ao estarmos com ele no monte santo.",
      "A palavra profética —",
      "19 - Temos, também, por mais firme a palavra dos profetas, à qual fazeis bem em recorrer como a uma luz que brilha em lugar escuro, até que raie o dia e surja a estrela d'alva em nossos corações.",
      "20 - Antes de mais nada, sabei isto: que nenhuma profecia da Escritura resulta de uma interpretação  particular,",
      "21 - pois  que a profecia jamais veio por vontade humana, mas homens, impelidos pelo Espírito Santo, falaram da parte de Deus."
    ]
  },
  {
    "title": "2 Os falsos doutores —",
    "verses": [
      "1 - Houve, contudo, também falsos profetas no seio do povo, como haverá entre  vós falsos mestres, os quais trarão heresias perniciosas, negando o Senhor que os resgatou e trazendo sobre si repentina destruição.",
      "2 - Muitos seguirão as suas doutrinas dissolutas e, por causa .deles, o caminho da verdade cairá em descrédito.",
      "3 - Por avareza, procurarão, com discursos fingidos, fazer de vós objeto de  negócios; mas seu julgamento há muito está em ação e a sua destruição não tarda.",
      "As lições do passado —",
      "4 - Com efeito, se Deus não poupou os anjos que pecaram, mas lançou-os nos abismos tenebrosos do Tártaro, onde estão guardados à espera do Julgamento,",
      "5 - nem  poupou  o  mundo antigo,  mas, ao  trazer o  dilúvio  sobre  o  mundo  dos ímpios, preservou apenas oito pessoas, entre as quais Noé, o arauto da  justiça,",
      "6 - e  se, como exemplo do que havia de sobrevir aos ímpios, condenou à destruição as cidades de Sodoma e de Gomorra, reduzindo-as a cinzas,",
      "7 - enquanto livrou o justo Ló, deprimido com o comportamento dissoluto daqueles perversos —",
      "8 - porque esse justo,  que morava entre eles, afligia diariamente a sua alma justa com as obras iníquas que via e ouvia —,",
      "9 - é certamente porque o Senhor sabe libertar os piedosos da tentação  e reservar os injustos sob castigo à espera  do dia do Julgamento,",
      "10 - sobretudo aqueles que  seguem a carne, entregando-se a paixões imundas, e que desprezam a autoridade do Senhor. O castigo vindouro — Atrevidos, presunçosos, não hesitam em blasfemar contra as Glórias,",
      "11 - ao passo que os anjos, embora superiores em força e poder, não pronunciam contra elas um julgamento blasfemo na  presença  do Senhor.",
      "12 - Estes, porém, como animais irracionais, destinados por  natureza  à  prisão e  à  morte, injuriando aquilo que ignoram, perecerão da mesma morte,",
      "13 - sofrendo injustiça como salário da sua injustiça. Eles julgam uma delícia o prazer do dia; homens impuros e pervertidos, deleitam-se na sua volúpia, quando se banqueteiam convosco.",
      "14 - Têm os  olhos cheios  de adultério e insaciáveis de pecado, procurando seduzir as almas  vacilantes;  o seu coração está treinado  para  a  ambição.  São  uns  seres  malditos!",
      "15 - Deixando  o  caminho  reto, desviaram-se e seguiram o caminho de Balaão, filho de Bosor, o qual se deixou levar por uma recompensa injusta,",
      "16 - mas foi repreendido por sua maldade. De fato, uma besta muda, falando com voz humana, conteve a loucura do profeta.",
      "17 - Esses homens são como fontes sem água e nuvens levadas por um vento tempestuoso; a eles está reservada a escuridão das trevas.",
      "18 - Falando jactanciosamente de coisas fúteis, procuram seduzir com as concupiscências da carne e dissoluções aquelas que apenas conseguiram fugir da companhia  dos que  vivem desgarrados,",
      "19 - prometendo-lhes a  liberdade, quando eles mesmos são escravos da corrupção, pois cada um é escravo daquele que o vence.",
      "20 - Com efeito, se, depois de fugir às imundícies do mundo pelo conhecimento de nosso Senhor Jesus Cristo, de novo são seduzidose se deixam vencer por elas, o seu último estado se torna pior do que o primeiro.",
      "21 - Assim, melhor lhes fora não terem conhecido o caminho da justiça do que, após tê-lo conhecido, desviarem-se do santo mandamento que lhes foi confiado.",
      "22 - Cumpriu-se  neles a  verdade  do provérbio: O cão voltou ao seu próprio vômito, e: \"A porca lavada tornou a revolver-se na lama.\""
    ]
  },
  {
    "title": "3 O Dia do Senhor: os profetas e os apóstolos —",
    "verses": [
      "1 - Amados, esta já é a segunda carta que  vos  escrevo,  procurando  em  ambas  despertar  o  vosso  pensamento  sadio  com algumas admoestações, 2 a fim de vos trazer à memória as palavras preditas pelos santos profetas e o mandamento dos vossos apóstolos, a eles confiado pelo Senhor e Salvador. Os falsos doutores —",
      "3 - Antes de mais nada, deveis saber que nos últimos dias virão escarnecedores com os seus escárnios e levando uma vida desenfreada, de acordo com as suas  próprias concupiscências.",
      "4 - O  seu tema  será: \"Em que  ficou a  promessa  da  sua vinda? De  fato, desde  que  os pais morreram, tudo continua como desde  o princípio da criação!\"",
      "5 - Mas eles fingem não perceber que existiram outrora céus e terra, esta tirada da água, e estabelecida no meio da água pela Palavra de Deus,",
      "6 - e que por essas mesmas causas o mundo de então pereceu, submergido pela água.",
      "7 - Ora, os céus e a terra de agora estão reservados pela mesma Palavra ao fogo, aguardando o dia do Julgamento e da  destruição dos homens ímpios.",
      "8 - Há, contudo, uma coisa, amados, que  não deveis esquecer: é  que  para  o Senhor  um dia  é como mil anos e mil anos como  um  dia.",
      "9 - O Senhor  não tarda  a cumprir a sua promessa, como pensam alguns, entendendo que há demora; o que ele está é usando de paciência convosco, porque não quer que ninguém se perca, mas que todos venham a converter-se.?",
      "10 - O Dia do Senhor chegará como ladrão e então os céus se desfarão com estrondo, os elementos, devorados pelas chamas, se dissolverão e a terra, juntamente com as suas obras, será consumida.",
      "Novo apelo à santidade. Doxologia —",
      "11 - Se todo este mundo está fadado a desfazer-se assim, qual não deve ser a santidade do vosso viver  e da vossa piedade,",
      "12 - enquanto esperais e apressais a  vinda  do Dia de Deus, no qual os céus, ardendo em chamas, se dissolverão e os elementos, consumidos pelo fogo, se fundirão?",
      "13 - O que nós esperamos, conforme a sua promessa, são novos céus e nova terra, onde habitará a justiça.",
      "14 - Assim, visto que tendes esta esperança, esforçai-vos ardorosamente para que ele vos encontre em paz, vivendo uma vida sem mácula e irrepreensível.",
      "15 - Considerai a longanimidade de nosso Senhor como a nossa salvação, conforme também o nosso amado irmão Paulo vos escreveu, segundo a sabedoria  que lhe foi dada.",
      "16 - Isto mesmo faz ele em todas as suas cartas, ao falar nelas desse tema. É verdade que em suas cartas se encontram alguns pontos difíceis de entender,  que  os ignorantes e vacilantes torcem, como fazem com as demais Escrituras, para a sua própria perdição.",
      "17 - Vós, portanto, amados,  sabendo-o de antemão, precavei-vos, para não suceder que, levados pelo engano desses ímpios, venhais a cair da vossa firmeza.",
      "18 - Crescei na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória agora e até o dia da eternidade! Amém."
    ]
  }
]
