[
  {
    "title": "SEGUNDA EPÍSTOLA A TIMÓTEO",
    "verses": []
  },
  {
    "title": "1 Endereço e ação de graças —",
    "verses": [
      "1 - Paulo, apóstolo de Cristo Jesus, por vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,",
      "2 - a Timóteo, meu filho amado: graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor.",
      "3 - Dou graças a Deus, a quem sirvo em continuidade com meus antepassados, com consciência pura, quando sem cessar, noite e dia, me recordo de ti em minhas orações.",
      "4 - Lembrado de tuas lágrimas, desejo ardentemente rever-te, para  transbordar de alegria.",
      "5 - Evoco a lembrança da fé sem hipocrisia que há em ti, a mesma que habitou primeiramente em tua avó Lóide e em tua mãe Eunice e que, estou convencido, reside também em ti.",
      "As graças recebidas por Timóteo —",
      "6 - Por este motivo, eu te exorto a reavivar o dom de Deus que há em ti pela imposição das minhas mãos.",
      "7 - Pois Deus não nos deu um espírito de medo, mas um espírito de força, de amor e de sobriedade.",
      "8 - Não te envergonhes, pois, de  dar testemunho de nosso Senhor,  nem de mim, seu prisioneiro; pelo contrário, participa do meu sofrimento pelo evangelho, confiando no poder de Deus,",
      "9 - que nos salvou e nos chamou com uma vocação santa, não em virtude de nossas obras, mas em virtude  do seu próprio desígnio e graça. Essa graça, que  nos foi dada em Cristo Jesus, antes dos tempos eternos,",
      "10 - foi manifestada agora  pela Aparição de  nosso Salvador, o Cristo  Jesus.  Ele  não  só  destruiu  a  morte,  mas  também  fez  brilhar  a  vida  e  a imortalidade pelo  evangelho,",
      "11 - para o  qual  eu  fui  constituído  pregador,  apóstolo  e doutor.",
      "12 - Eis por que sofro estas coisas. Todavia não me envergonho, porque eu sei em quem coloquei a minha fé, e estou certo de  que ele tem poder para guardar o meu depósito, até aquele Dia.",
      "13 - Toma por modelo as sãs palavras que de mim ouviste, com fé e com o amor que está em Cristo Jesus.",
      "14 - Guarda o bom depósito, por meio do Espírito Santo que habita em nós.",
      "15 - Tu  sabes que todos os da Ásia me abandonaram, dentre eles Figelo e Hermógenes.",
      "16 - Que  o Senhor conceda  misericórdia à  família  de Onesíforo, porque ele muitas vezes me confortou e  não se envergonhou de  minhas cadeias;",
      "17 - ao contrário, quando chegou a  Roma,  me  procurou solicitamente até  me encontrar.",
      "18 - Que o Senhor lhe conceda achar misericórdia junto ao Senhor naquele Dia. Tu sabes, melhor do que eu, de todos os ser viços que me prestou em Éfeso."
    ]
  },
  {
    "title": "2 O sentido dos sofrimentos do apóstolo cristão —",
    "verses": [
      "1 - Tu, pois, meu filho, fortifica-te na graça que está em Cristo Jesus.",
      "2 - O que de mim ou viste na presença de muitas testemunhas,  confia-o  a  homens  fiéis,  que  sejam  idôneos  para  ensiná-lo  a  outros.",
      "3 - Assume a tua parte de sofrimento como um bom soldado de Cristo Jesus.",
      "4 - Ninguém, engajando-se  no exército, se deixa envolver pelas questões da  vida civil, se quer dar satisfação àquele que o arregimentou.",
      "5 - Do mesmo modo um atleta não recebe a coroa se não lutou segundo as regras.",
      "6 - O agricultor que trabalha deve ser o primeiro a participar dos frutos.",
      "7 - Entende o que eu digo; e o Senhor te dará compreensão em todas as coisas.",
      "8 - Lembra-te de Jesus Cristo, ressuscitado dentre  os mortos, da  descendência de  Davi, segundo o meu evangelho,",
      "9 - pelo qual eu sofro, até às cadeias, como malfeitor. Mas a palavra de Deus não está algemada!",
      "10 - É por isso que tudo suporto, por causa dos eleitos, a fim de que também eles obtenham a salvação que está em Cristo Jesus, com a glória eterna.",
      "11 - Fiel é esta  palavra:Se com ele  morremos, com ele viveremos.",
      "12 - Se com ele sofremos, com ele  reinaremos. Se  nós o renegamos, também ele  nos renegará.",
      "13 - Se  lhe somos infiéis, ele permanece fiel, pois não pode renegar-se a si mesmo.",
      "Luta contra o perigo atual aos falsos doutores —",
      "14 - Recorda  todas estas coisas, atestando diante de Deus que é preciso evitar as discussões de palavras: elas não servem para nada, a não ser para a perdição dos que as ouvem.",
      "15 - Procura apresentar-te a Deus como um homem provado, um trabalhador  que  não tem de  que  se envergonhar,  que dispensa com retidão a palavra da verdade.",
      "16 - Evita o palavreado vão e ímpio, já que os que  o praticam progredirão na impiedade;",
      "17 - a  palavra deles é como uma gangrena que corrói, entre  os quais se acham Himeneu e Fileto.",
      "18 - Eles se  desviaram da  verdade, dizendo que a ressurreição já se realizou; estão pervertendo a fé  de vários.",
      "19 - Não obstante,  o  sólido  fundamento colocado  por  Deus permanece,  marcado pelo selo desta palavra: O Senhor conhece  os que  lhe pertencem. E ainda: Aparte-se da  injustiça  todo aquele que pronuncia o nome do Senhor.",
      "20 - Numa grande casa não há somente vasos de ouro e de prata; há também de madeira e de barro; alguns para uso nobre, outros para uso vulgar.",
      "21 - Aquele, pois, que se purificar destes erros será um vaso nobre, santificado, útil ao seu possuidor, preparado para  toda boa obra.",
      "22 - Foge das paixões da mocidade. Segue a  justiça, a fé, a caridade, a paz com aqueles que, de coração puro, invocam o nome do Senhor.",
      "23 - Repele as questões insensatas e  não educativas. Tu sabes que elas geram brigas.",
      "24 - Ora, um servo do Senhor não deve  brigar; deve  ser manso para com todos, competente no ensino, paciente na tribulação.",
      "25 - É com suavidade que deve educar os opositores, na expectativa de que Deus lhes dará não só a conversão para o conhecimento da verdade,",
      "26 - mas também o retorno à sensatez, libertando-os do laço do diabo, que os tinha cativos de sua vontade."
    ]
  },
  {
    "title": "3 Advertência contra os perigos dos últimos tempos —",
    "verses": [
      "1 - Sabe, porém, o seguinte: nos últimos dias  sobrevirão momentos difíceis.",
      "2 - Os  homens  serão egoístas, gananciosos, jactanciosos, soberbos, blasfemos, rebeldes com os pais, ingratos, iníquos,",
      "3 - sem afeto, implacáveis, mentirosos, incontinentes, cruéis, inimigos  do bem,",
      "4 - traidores, atrevidos, enfatuados, mais amigos dos prazeres do que de  Deus;",
      "5 - guardarão as aparências da piedade, negando-lhe, entretanto, o poder.  Afasta-te  também destes.",
      "6 - Entre estes se encontram  os  que  se  introduzem  nas  casas  e  conseguem  cativar  mulherzinhas carregadas de pecados, possuídas de toda sorte de desejos,",
      "7 - sempre aprendendo, mas sem jamais poder atingir o conhecimento da  verdade.",
      "8 - Do  mesmo modo como Janes e Jambres se opuseram a Moisés, assim também estes se opõem à verdade; são homens de espírito corrupto, de fé inconsistente.",
      "9 - Mas eles não irão muito adiante, pois a sua loucura será manifesta a todos, como o foi a daqueles.",
      "10 - Tu, porém, me tens seguido de perto no ensino, na conduta, nos projetos, na fé, na  longanimidade, na caridade, na perseverança,",
      "11 - nas  perseguições,  nos  sofrimentos  que  conheci  em  Antioquia,  em Icônio, em Listra. Que perseguições eu sofri! E de todas me livrou o Senhor!",
      "12 - Aliás, todos os que  quiserem viver com piedade em Cristo Jesus serão perseguidos.",
      "13 - Quanto aos homens maus e impostores, eles progredirão no mal, enganando e   sendo enganados.",
      "14 - Tu, porém, permanece firme naquilo que aprendeste e aceitaste como certo; tu sabes de quem o aprendeste.",
      "15 - Desde a tua infância conheces as sagradas Letras; elas têm o poder de comunicar-te a sabedoria que conduz à salvação pela fé em Cristo Jesus.",
      "16 - Toda Escritura é inspirada por Deus e útil para instruir, para refutar, para corrigir, para educar na justiça,",
      "17 - a fim de que o homem de Deus seja perfeito, qualificado para toda boa obra."
    ]
  },
  {
    "title": "4 Solene admoestação —",
    "verses": [
      "1 - Eu te conjuro, diante de Deus e de Cristo Jesus, que há de vir julgar os vivos e os mortos, pela sua Aparição e por seu Reino:",
      "2 - proclama a palavra, insiste, no tempo oportuno e no inoportuno, refuta, ameaça, exorta com toda paciência e doutrina.",
      "3 - Pois  virá  um  tempo  em  que  alguns  não  suportarão  a  sã  doutrina;  pelo contrário, segundo os seus próprios desejos, como que sentindo comichão nos ouvidos, se rodearão de mestres.",
      "4 - Desviarão os seus ouvidos da verdade, orientando- os para as fábulas.",
      "5 - Tu,  porém, sê sóbrio em tudo, suporta o  sofrimento, faze o  trabalho de um evangelista, realiza plenamente o teu ministério.",
      "Paulo no ocaso de sua vida —",
      "6 - Quanto a mim, já fui oferecido em libação, e chegou o tempo de minha partida.",
      "7 - Combati o bom combate, terminei a minha carreira, guardei a fé.",
      "8 - Desde já me está reservada a coroa da justiça, que me dará o Senhor, justo Juiz, naquele Dia; e não somente a mim, mas a todos os que tiverem esperado com amor a sua Aparição. Últimas recomendações —",
      "9 - Procura  vir me encontrar  o mais depressa  possível.",
      "10 - Pois Demas  me abandonou por amor  do  mundo presente.  Ele partiu para Tessalônica, Crescente para a Galácia, Tito para a Dalmácia.",
      "11 - Somente Lucas está comigo. Toma contigo a Marcos, e traze-o, pois me é útil no ministério.",
      "12 - Eu enviei Tíquico a Éfeso.",
      "13 - Traze-me, quando vieres, o manto que eu deixei em Trôade, na casa de  Carpo, e também os livros, especialmente os pergaminhos.",
      "14 - Alexandre, o fundidor, deu provas de muita maldade para comigo. O Senhor lhe retribuirá segundo as suas obras.",
      "15 - Tu, guarda-te também dele, porque se opôs fortemente,às nossas palavras.",
      "16 - Na primeira vez em que apresentei a minha defesa ninguém me assistiu, todos me abandonaram. Que isto não lhes seja imputado.",
      "17 - Mas o Senhor me assistiu e me revestiu de forças, a fim de que por mim a mensagem fosse plenamente proclamada e ouvida  por todas as nações. E eu fui libertado da boca do leão.",
      "18 - O Senhor me libertará de toda obra maligna e me levará salvo para o seu Reino celeste. A ele a glória pelos séculos dos séculos! Amém!",
      "Saudações e voto final —",
      "19 - Saúda a Prisca e Áquila, e a família de Onesíforo.",
      "20 - Erasto ficou em Corinto. Deixei Trófimo doente em Mileto.",
      "21 - Procura  vir antes do inverno. Enviam-te  saudações: Êubulo, Pudente, Lino, Cláudia, e  todos os irmãos.",
      "22 - O Senhor esteja com o teu espírito! A graça esteja com todos vós!"
    ]
  }
]
