[
  {
    "title": "SEGUNDO CRÔNICAS",
    "verses": []
  },
  {
    "title": "1  Salomão  recebe a  Sabedoria  —",
    "verses": [
      "III. Salomão e a construção do Templo",
      "1 - Salomão,  filho  de Davi,  consolidou-se na  sua realeza. Iahweh, seu Deus, estava com ele e muito o engrandeceu.",
      "2 - Salomão falou então a todo o Israel, aos comandantes de esquadrões de mil e de cem aos juízes e a todos os príncipes de todo o Israel, chefes de famílias.",
      "3 - Depois, com toda a assembléia, Salomão dirigiu-se para  o lugar alto de Gabaon, onde se achava a Tenda da Reunião de Deus, construída no deserto por Moisés, servo de Iahweh;",
      "4 - mas Davi tinha transladado a Arca de Deus de Cariat-Iarim até ao lugar que ele tinha preparado; com efeito, erguera para ela uma tenda em Jerusalém.",
      "5 - O altar de bronze feito por Beseleel, filho de Uri, filho de Hur, lá estava diante da Habitação de Iahweh, onde Salomão e a assembléia vinham consultá-lo.",
      "6 - Foi lá que Salomão, na  presença de  Deus, subiu ao altar de  bronze  que estava  diante da Tenda da Reunião e ofereceu mil holocaustos.",
      "7 - Naquela mesma noite, Deus apareceu a Salomão e  disse-lhe: \"Pede  o que  te devo dar\".",
      "8 - Salomão respondeu a Deus: \"Tu demonstraste grande amor para com meu pai Davi e me estabeleceste rei em seu lugar.",
      "9 - Iahweh Deus, a  promessa  que  fizeste a  meu pai Davi cumpre-se agora, pois me estabeleceste rei sobre um povo tão numeroso como o pó da terra.",
      "10 - Dá-me, pois, agora, sabedoria e inteligência para que possa conduzir este povo, pois quem poderia julgar  um povo tão grande como o teu?\"",
      "11 - Deus disse  a Salomão: \"Já  que é esse  o teu desejo, já  que  não pediste  nem riqueza, nem tesouros, nem glória, nem a  vida  dos teus inimigos, já que nem mesmo pediste vida longa, mas sabedoria e inteligência para julgar meu povo sobre  o qual te constituí rei,",
      "12 - a  sabedoria  e  a  inteligência te são concedidas. Dou-te também riqueza, tesouros e glória, como não teve  nenhum dos reis que  te precederam e não terão os que vierem depois de ti.\"",
      "13 - Salomão deixou o  lugar alto de Gabaon  e  foi  para  Jerusalém,  longe  da  Tenda  da  Reunião,  e  reinou  sobre  Israel.",
      "14 - Reuniu carros e cavalos; chegou a possuir mil e quatrocentos carros e doze mil cavalos e os colocou nas cidades destinadas aos carros e perto do rei, em Jerusalém.",
      "15 - O rei fez com que a prata e o ouro fossem tão comuns em Jerusalém quanto as pedras, e o cedro tão  abundante  como  os  sicômoros  da  Planície.",
      "16 - Os  cavalos  de  Salomão  eram importados de  Musur e da  Cilícia; os mercadores do rei compravam-nos na  Cilícia e pagavam à vista.",
      "17 - Importavam também do Egito carros por seiscentos siclos cada um; o preço de um cavalo era cento e cinqüenta siclos; da mesma forma faziam para todos os reis dos heteus e os reis de Aram que os importavam por seu intermédio. Últimos preparativos. Hiram de Tiro -",
      "18 - Salomão ordenou que se construísse uma Casa para o Nome de Iahweh e um palácio real para si."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Destinou setenta  mil homens  para  o transporte, oitenta  mil para extrair as pedras da montanha  e  três  mil  e  seiscentos  contramestres.",
      "2 - Depois  Salomão  enviou  esta mensagem a  Hiram, rei de  Tiro: \"Age como fizeste com meu  pai Davi, enviando-lhe cedro para edificar uma casa para sua residência.",
      "3 - Eis que resolvi edificar uma Casa para o Nome de Iahweh meu Deus para reconhecer sua santidade, queimar diante dele o incenso   perfumado   e   oferecer   continuamente   os   pães   da   proposição,   oferecer holocaustos de manhã,  de tarde, aos sábados,  nas neomênias  e nas solenidades de Iahweh nosso Deus; e  isso será para sempre em Israel.",
      "4 - A Casa que  vou construir  será grande, porque  nosso Deus é maior que todos os deuses.",
      "5 - Quem seria capaz de lhe construir uma Casa, se os céus e os céus dos céus não o podem conter? E eu, quem sou para construir-lhe uma casa, a não ser para  queimar incenso em sua presença?",
      "6 - Agora, pois, envia-me um homem perito em trabalhar o ouro, a prata, o bronze, o ferro, tecidos de púrpura, de carmesim e de violeta, e que conheça a arte da gravura; ele trabalhará com os artistas que tenho comigo em Judá e em Jerusalém, que Davi, meu pai, colocou à minha disposição.",
      "7 - Envia-me do Líbano troncos de cedro, de cipreste e de sândalo, pois sei que teus  servos sabem cortar as madeiras do Líbano. Meus servos trabalharão com os teus.",
      "8 - Eles me prepararão madeira em grande quantidade, pois a Casa que quero construir  será grande e maravilhosa.",
      "9 - Darei aos lenhadores que  vão abater as árvores vinte mil coros de trigo, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite, isso para o sustento de teus servos.\"",
      "10 - Hiram, rei de Tiro, respondeu com uma carta que enviou a Salomão: \"É porque ama seu povo que Iahweh te fez reinar sobre ele\".",
      "11 - Depois acrescentou: \"Bendito seja Iahweh, o Deus de Israel! Ele fez os céus e a terra, deu ao rei Davi um filho sábio, sensato e prudente que vai construir uma casa para Iahweh e um palácio para  si próprio.",
      "12 - Envio-te logo um homem hábil e prudente, Hiram-Abi,",
      "13 - filho de uma danita e de pai tírio. Sabe trabalhar o ouro, a prata, o bronze, o ferro, a  pedra, a  madeira, a  púrpura, o tecido violeta, o linho fino, o carmesim, e sabe fazer toda espécie de gravura  e projetar qualquer plano. É a ele que farão trabalhar com teus artífices e com os de Davi, teu pai.",
      "14 - Que sejam então enviados a  seus servos  o trigo, a cevada, o azeite  e  o vinho de  que  falaste.",
      "15 - Quanto a  nós, cortaremos no Líbano toda a madeira de que terás necessidade, enviá-la-emos a Jope em balsas pelo mar, e tu a farás subir até Jerusalém.\"",
      "Os trabalhos —",
      "16 - Salomão fez o recenseamento de todos os estrangeiros que residiam no território de Israel, de acordo com o censo que fizera Davi seu pai e acharam-se cento e cinqüenta e três mil e seiscentos.",
      "17 - Destinou setenta mil para o transporte, oitenta mil para as pedreiras da montanha e três mil e seiscentos para dirigir os trabalhos desse pessoal."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Salomão começou, então, a construção da Casa de Iahweh em Jerusalém, sobre  o monte Moriá, onde seu pai Davi tinha tido uma  visão, no lugar preparado por Davi na eira  de Ornã, o jebuseu.",
      "2 - Salomão começou as construções no segundo mês do quarto ano do seu reinado.",
      "3 - O edifício da  Casa  de  Deus, fundada  por Salomão, tinha  sessenta côvados de comprimento, segundo a medida antiga, e vinte de largura.",
      "4 - O vestíbulo que se achava  na frente  tinha  vinte côvados de comprimento, correspondendo à  largura  do edifício, e  uma altura de cento e  vinte côvados. Salomão revestiu seu interior  de  ouro puro.",
      "5 - Quanto à grande sala, revestiu-a de madeira de cipreste que recobriu de ouro puro e  mandou esculpir por cima  palmas e guirlandas.",
      "6 - Ornou, então, a  sala com pedras preciosas, brilhantes; o ouro era  de Parvaim;",
      "7 - recobriu com ele a sala, as vigas, os umbrais, as paredes e as portas, e  depois mandou esculpir querubins nas paredes.",
      "8 - A seguir, construiu a sala do Santo dos Santos, cujo comprimento era de vinte côvados, correspondendo à largura da grande sala, e cuja largura era de vinte côvados. Recobriu- a com ouro  puríssimo, avaliado em seiscentos talentos;",
      "9 - os pregos de ouro pesavam cinqüenta siclos. Forrou de ouro também as salas superiores.",
      "10 - Para a sala do Santo dos Santos mandou  fazer  dois querubins de  metal e  revestiu-os de  ouro.",
      "11 - As asas dos querubins tinham vinte côvados de comprimento, tendo cada uma delas cinco côvados e tocando uma na parede da sala e a outra na do outro querubim.",
      "12 - Uma das asas de cinco côvados de um querubim tocava na parede da sala; a segunda, de cinco côvados, tocava na  asa  do  outro  querubim.",
      "13 - As  asas  desses  querubins,  estendidas,  mediam  vinte côvados. Estavam colocados de pé, a face voltada para a Sala.",
      "14 - Mandou fazer a Cortina de  púrpura  violeta e escarlate, de carmesim e  de  linho puro; e  nela mandou bordar querubins.",
      "15 - Diante da sala, fez duas colunas de trinta e cinco côvados de comprimento, encimadas por  um capitel de cinco côvados.",
      "16 - No Debir fez guirlandas, que  mandou colocar no alto das colunas, e fez cem romãs para colocar nas guirlandas.",
      "17 - Erigiu as colunas diante do Hekal, uma à direita e a outra à esquerda, dando o nome de Jaquin à da direita, e de Booz à da esquerda."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Fabricou um altar de  bronze, com vinte côvados de comprimento, vinte  de  largura  e dez de altura.",
      "2 - E fez o Mar de metal fundido, medindo dez côvados de uma borda à outra, de forma circular, com cinco côvados de altura; um cordão de  trinta côvados cingia-o em redor.",
      "3 - Sob o rebordo  havia animais semelhantes a bois, volteando-o em todo o seu redor.  Encurvados na extensão de  dez côvados do rebordo  do Mar, duas fileiras de bois tinham sido fundidas na mesma peça.",
      "4 - O Mar repousava sobre doze bois, dos quais três estavam voltados para o norte, três para o oeste, três para o sul e três para o leste: o Mar se elevava sobre eles e a parte posterior de seus corpos estava voltada para o interior.",
      "5 - Sua espessura era de um palmo e sua borda tinha a mesma forma que a borda de uma taça, como uma flor. Sua capacidade era de três mil batos.",
      "6 - Fez dez bacias e colocou cinco à  direita e cinco  à esquerda  para nelas  se  lavar  a  vítima  do holocausto que aí se purificava, mas era  no Mar que os sacerdotes se lavavam.",
      "7 - Fez os dez candelabros de ouro, segundo o modelo prescrito e o pôs no Hekal, cinco à direita e cinco  à esquerda.",
      "8 - Fez dez mesas e  instalou-as no Hekal, cinco a  direita  e cinco à esquerda. E fez cem taças de ouro para a aspersão.",
      "9 - Construiu o átrio dos sacerdotes, grande pátio e suas portas, que mandou revestir de bronze.",
      "10 - Quanto ao Mar, colocara-o à distância do lado direito, a sudeste.",
      "11 - Hiram fez os recipientes para as cinzas, as pás e as bacias para a aspersão. Ultimou toda a obra de que o encarregara o rei Salomão para o Templo de Deus:",
      "12 - duas colunas, os rolos dos captéis que estavam no alto das colunas; as duas redes para cobrir os dois rolos dos capitéis que estavam no alto das colunas;",
      "13 - as quatrocentas romãs para as duas redes: as romãs para cada rede estavam em duas fileiras;",
      "14 - as dez bases e as dez bacias sobre as bases;",
      "15 - o Mar  único e os doze bois debaixo  do  Mar;",
      "16 - os recipientes  para as cinzas, as  pás,  os garfos  e todos  os  teus acessórios que Hiram-Abi fez de  bronze  polido para  o rei Salomão, para o Templo de Iahweh.",
      "17 - Foi na região do Jordão, entre Sucot e Sardata, em terra argilosa, que o rei os mandou fundir.",
      "18 - Salomão fez todos esses objetos em grande número, pois não se fazia caso do peso de bronze.",
      "19 - Salomão fez todos os objetos destinados ao Templo de Deus: o altar de  ouro e as mesas sobre as quais estavam os pães da  proposição;",
      "20 - os candelabros, com suas lâmpadas de ouro puro, que deviam, conforme a lei, brilhar diante do Debir;",
      "21 - as flores, as lâmpadas, as tenazes, de ouro (e era ouro puro);",
      "22 - as facas, as taças de aspersão, as bacinetas e  os incensórios, de  ouro  puro; a entrada  do Templo, as portas interiores (para  o Santo dos Santos) e as portas do Templo (para o Hekal), de ouro."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Assim ficou terminada toda a obra  que Salomão executou para  a Casa de Iahweh; e Salomão mandou trazer o que seu pai Davi havia consagrado: a prata, o ouro e todos os utensílios, e colocou-os no tesouro da Casa de Deus.",
      "Transladação da Arca da Aliança —",
      "2 - Então, Salomão congregou em Jerusalém os anciãos de Israel, todos os chefes das tribos e os príncipes das famílias dos Filhos de Israel, para fazer subir da Cidade de Davi, que é Sião, a Arca da Aliança de Iahweh.",
      "3 - Todos os homens de Israel se congregaram j unto do rei, no sétimo mês durante a festa.",
      "4 - Vieram todos os anciãos de Israel e foram os levitas que carregaram a arca.",
      "5 - Fizeram subir a Arca e a Tenda da Reunião com todos os objetos sagrados que nela estavam; foram os sacerdotes levitas que as transportaram.",
      "6 - Depois, o rei Salomão e  toda  a comunidade de Israel, reunida junto dele, diante  da Arca, imolaram ovelhas e bois em quantidade tal que não se podia contar nem calcular.",
      "7 - Os sacerdotes conduziram a Arca da  Aliança de Iahweh ao seu lugar, ao Debir do Templo, a  saber, ao Santo dos Santos, sob as asas dos querubins.",
      "8 - Os querubins estendiam suas asas sobre  o lugar da arca, abrigando-a e aos seus varais.",
      "9 - Estes eram tão compridos que, do Santo, diante do Debir,  se  podia  ver  sua  extremidade,  mas  não  se  podiam  ver  de  fora;  eles  aí permanecem até hoje.",
      "10 - Na  Arca  nada havia, exceto as duas tábuas que Moisés, no Horeb, aí tinha colocado, quando Iahweh concluíra uma aliança com os filhos de Israel, à saída do Egito.",
      "Deus toma posse do Templo —",
      "11 - Ora, quando os sacerdotes saíram do santuário, — de fato, todos os sacerdotes que lá se achavam tinham-se santificado sem observar a ordem das classes;",
      "12 - os levitas cantores em sua totalidade: Asaf, Emã e Iditun, com seus filhos e irmãos, estavam revestidos de linho puro e tocavam címbalos, lira   e cítara, permaneceram ao oriente do altar, e cento e vinte sacerdotes os acompanhavam tocando trombetas.",
      "13 - Cada  um  dos  que  tocavam  a  trombeta  ou  cantavam,  louvavam  e celebravam Iahweh a uma só voz; elevando a voz ao som das trombetas, dos címbalos e dos instrumentos de acompanhamento, celebravam a Iahweh, \"porque ele é bom, porque o seu amor é para sempre\" — a Casa se encheu com a Nuvem da glória de Iahweh.",
      "14 - Os sacerdotes não puderam continuar  o seu serviço por causa  da  nuvem, pois a glória  de Iahweh enchia a Casa de Deus."
    ]
  },
  {
    "title": "6",
    "verses": [
      "1 - Então Salomão disse: \"Iahweh decidiu habitar a Nuvem obscura.",
      "2 - E eu construí para ti uma casa principesca, uma residência em que habitarás para sempre.\"",
      "Discurso de Salomão ao povo —",
      "3 - Depois, o rei se voltou e abençoou toda a assembléia de Israel. Toda a assembléia  de Israel mantinha-se  de  pé;",
      "4 - e ele  disse: \"Bendito seja Iahweh, Deus de Israel, que realizou por sua mão o que com sua boca prometera a meu pai Davi, dizendo:",
      "5 - 'Desde o dia em que fiz sair meu povo da terra do Egito, não escolhi uma cidade, dentre todas as tribos de Israel, para nela se construir uma Casa onde estaria meu Nome, e não escolhi um homem para  ser chefe de Israel, meu povo.",
      "6 - Mas escolhi Jerusalém para que meu Nome aí estivesse e escolhi Davi para comandar Israel, meu povo.'",
      "7 - Meu pai Davi teve  a intenção de construir uma Casa para  o Nome de Iahweh, Deus de Israel,",
      "8 - mas Iahweh disse a meu pai Davi: 'Planejaste edificar uma casa para meu Nome e fizeste bem.",
      "9 - Contudo, não serás tu quem edificará esta Casa, e sim teu  filho, saído de  tuas entranhas, que construirá  a  Casa  para  meu  Nome.'",
      "10 - Iahweh realizou a  palavra  que  dissera: sucedi a  meu  pai Davi e  tomei posse  do trono de Israel como prometera Iahweh, construí a Casa para o Nome de Iahweh, Deus de Israel,",
      "11 - e nela coloquei a  Arca, na qual se acha a  Aliança que Iahweh concluiu com os filhos de Israel.\"",
      "Oração pessoal de Salomão —",
      "12 - Em seguida, Salomão postou-se  diante  do altar de Iahweh, na presença de toda a assembléia de Israel, e estendeu as mãos.",
      "13 - Ora, Salomão mandara fazer um estrado de bronze, que pusera no meio do pátio; tinha cinco côvados de comprimento, cinco  de  largura  e  três de altura. Salomão subiu a ele  e ajoelhou-se diante  de toda a assembléia  de Israel. Estendeu as mãos  para o céu",
      "14 - e  disse: \"Iahweh, Deus de Israel! Não existe  nenhum Deus semelhante a  ti nos céus nem na terra; tu que guardas a Aliança e conservas o amor para com teus servos, quando caminham de todo o coração diante de ti.",
      "15 - Cumpriste a teu servo Davi, meu pai, a promessa que lhe havias feito, e o que disseste com tua boca, executaste hoje com tua mão.",
      "16 - E agora, Iahweh, Deus de Israel, mantém a teu servo Davi, meu pai, a promessa que lhe fizeste, ao dizer: 'Jamais te faltará um descendente diante de  mim, que  se assente no trono de Israel, contanto que  teus filhos atendam ao seu procedimento e  sigam a  minha  lei como procedeste  diante  de  mim.'",
      "17 - Agora, pois, Iahweh, Deus de Israel, que se cumpra  a palavra que disseste a teu servo Davi!",
      "18 - Mas será verdade que Deus habita com os homens nesta terra? Se os céus e os céus dos céus não o podem conter, muito menos esta Casa que construí!",
      "19 - Sê atento à prece e à súplica de teu servo, Iahweh, meu Deus, escuta o clamor e a prece que teu servo faz diante de ti!",
      "20 - Que teus olhos estejam abertos dia e noite sobre esta Casa, sobre este lugar onde prometeste colocar teu Nome. Ouve a prece que teu servo fará neste lugar.",
      "Oração pelo povo — 21  \"Escuta as súplicas de teu servo e de teu povo Israel, quando orarem neste lugar. Escuta do lugar em que resides, escuta e perdoa.",
      "22 - Se alguém pecar contra  seu próximo e este pronunciar sobre ele um juramento imprecatório e o mandar jurar ante teu altar nesta Casa,",
      "23 - escuta do céu e age! Julga teus servos: dá ao culpado o que ele merece, fazendo recair sobre ele o peso da sua falta e declara  justo o inocente, tratando-o segundo a  sua  justiça.",
      "24 - Se  o teu povo Israel for  vencido pelo inimigo, por haver pecado contra ti, e depois se converter e louvar o teu Nome, orar e suplicar diante de ti nesta Casa,",
      "25 - escuta do céu, perdoa o pecado de Israel, teu povo, e reconduze-o ao país que lhe deste, a ele e a seus pais.",
      "26 - Quando o céu se fechar e não houver chuva por terem eles pecado contra   ti, se rezarem neste   lugar, louvarem teu Nome   e   se arrependerem de seu pecado, por os teres afligido,",
      "27 - escuta do céu, perdoa o pecado dos teus servos e de Israel, teu povo — tu lhes indicarás o caminho reto que devem seguir —, e rega com a chuva tua terra que deste em herança a teu povo.",
      "28 - Quando o país sofrer  a  fome, a  peste, a mela  e  a  ferrugem; quando sobrevierem os gafanhotos ou os pulgões; quando o inimigo deste  povo cercar uma  de  suas  portas, quando houver qualquer calamidade  ou epidemia,",
      "29 - seja  qual for  a oração ou a súplica, seja de um homem qualquer  ou de todo o Israel, teu povo, se  sentirem sua desgraça  e  sua dor e erguerem as mãos para esta Casa,",
      "30 - escuta do céu onde resides, perdoa e retribui a cada um segundo seu proceder, pois conheces seu coração — és o único que conhece  o coração dos homens —,",
      "31 - a fim de que te respeitem e sigam teus caminhos por todos os dias que viverem sobre a terra que deste a nossos pais.",
      "32 - Mesmo o estrangeiro, que não pertence a Israel, teu povo, se vier  de um país longínquo por causa da grandeza do teu Nome, da tua mão forte e de teu braço estendido, quando vier orar nesta casa,",
      "33 - escuta do céu onde resides, atende todos os pedidos do estrangeiro, a fim de que todos os povos da terra reconheçam teu Nome e te temam como o faz Israel, teu povo, e saibam eles que esta Casa que edifiquei traz o teu Nome.",
      "34 - Se teu povo sair à guerra contra seus inimigos, pelo caminho que os enviares, e eles orarem, voltados para  a cidade que escolheste e para a casa que construí para teu Nome,",
      "35 - escuta do céu sua prece e sua súplica  e  faze-lhe  justiça.",
      "36 - Quando tiverem pecado contra  ti — pois não há  pessoa alguma que não peque —,  e irritado contra eles,  os entregares ao inimigo  e seus vencedores os levarem cativos para uma terra longínqua ou próxima,",
      "37 - se eles caírem em si, na terra para  onde houverem sido levados, se arrependerem e te suplicarem na terra  do seu cativeiro, dizendo: 'Pecamos, agimos mal, nós nos pervertemos',",
      "38 - se retornarem a ti de todo o seu coração e de toda a sua alma na terra do seu cativeiro aonde  tiverem sido deportados e  se orarem voltados para  o país que  deste  a  seus pais, para a cidade que escolheste e para a Casa que construí para teu Nome,",
      "39 - escuta do céu onde  resides, escuta  sua prece  e  sua  súplica, faze-lhes justiça  e  perdoa  a teu  povo os pecados cometidos contra ti.",
      "Conclusão da prece —",
      "40 - \"Agora, ó meu Deus, que teus olhos estejam abertos e teus ouvidos atentos às orações feitas neste lugar!",
      "41 - E agora, Levanta-te, Iahweh Deus, e vem para  o teu repouso, tu e a Arca da tua força! Que  teus sacerdotes, Iahweh Deus, se revistam de  salvação e que  teus fiéis se alegrem na  felicidade!",
      "42 - Iahweh Deus, não te afastes de teu ungido, lembra-te do amor que tiveste para com o teu servo Davi!\""
    ]
  },
  {
    "title": "7 A dedicação  —",
    "verses": [
      "1 - Quando  Salomão  terminou  de  orar,  desceu  fogo  do  céu,  que consumiu o holocausto e  os sacrifícios, e  a glória  de Iahweh encheu a  Casa.",
      "2 - Os sacerdotes não puderam entrar na Casa de Iahweh, pois a glória de Iahweh enchia a Casa de Iahweh.",
      "3 - Todos os filhos de Israel, vendo o fogo descer e  a glória  de Iahweh repousar sobre a Casa, prostraram-se com o rosto em terra sobre o pavimento; adoraram e celebraram a Iahweh, \"pois ele  é  bom e eterno é  seu amor\".",
      "4 - O  rei e todo o povo ofereceram sacrifícios diante de Iahweh.",
      "5 - O rei Salomão imolou em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei, junto com todo o povo, consagrou a  Casa de Deus.",
      "6 - Os  sacerdotes conservaram-se de  pé exercendo suas funções, e os levitas celebravam Iahweh com os instrumentos que Davi fizera  para acompanhar os cânticos de Iahweh, \"porque  o seu amor é  para sempre\". Eram eles que executavam os louvores compostos por  Davi. A seu lado, os sacerdotes tocavam a  trombeta e  todo o Israel se mantinha de pé.",
      "7 - Salomão consagrou a parte central do pátio que estava diante da  Casa  de Iahweh, porque  foi lá  que ele  ofereceu os holocaustos e as gorduras dos sacrifícios de comunhão. Pois  o altar de bronze que Salomão fizera  não podia conter  o holocausto, a  oblação e as gorduras.",
      "8 - Naquele  tempo, Salomão celebrou a festa durante sete dias e todo o Israel com ele, uma grande assembléia desde a Entrada de Emat até a Torrente do Egito.",
      "9 - No oitavo dia fez-se  uma reunião solene, pois havia-se celebrado a dedicação do altar durante sete dias e celebrado a festa durante sete dias.",
      "10 - No vigésimo terceiro dia do sétimo mês, Salomão mandou o povo para suas casas, alegre e de coração contente pelo bem que Iahweh fizera a Davi, a Salomão e a Israel, seu povo.",
      "Advertência divina —",
      "11 - Salomão terminou a  Casa de Iahweh e o palácio real e completou tudo o que tencionava fazer na Casa de Iahweh e na sua.",
      "12 - Iahweh apareceu, então, de noite a Salomão e lhe disse: \"Ouvi tua prece e escolhi este lugar para mim como Casa dos sacrifícios.",
      "13 - Quando eu fechar o céu e não houver chuva, quando eu ordenar aos gafanhotos que devorem o país, quando eu enviar a peste contra meu povo,",
      "14 - se  o meu povo, sobre  quem foi invocado o meu Nome, se humilhar, orar, buscar a minha presença e se arrepender de sua má conduta, eu, do céu, escutarei, perdoarei seus pecados e sanarei seu país.",
      "15 - Doravante, meus olhos estão abertos e meus ouvidos atentos à oração feita neste lugar.",
      "16 - Para o futuro escolhi e consagrei esta casa, a fim de que meu Nome aí esteja para sempre; meus olhos e meu coração aí estarão sempre.",
      "17 - Quanto a ti, se caminhares diante de mim como fez Davi, teu pai, se agires conforme tudo quanto te ordeno e  se  observares meus mandamentos e  minhas leis,",
      "18 - consolidarei teu trono real como me comprometi com teu pai Davi quando disse: 'Jamais te faltará um descendente que  domine em Israel.'",
      "19 - Mas se  me abandonares, se negligenciares os mandamentos e as normas  que  vos propus, se fordes servir  a  outros deuses  e  lhes prestardes culto,",
      "20 - eu os arrancarei da minha terra que lhes dera; esta Casa que consagrei ao meu Nome, eu a rejeitarei da  minha presença e  a farei objeto de escárnio e  de  riso entre todos os povos.",
      "21 - Esta Casa, tão excelsa, será para todos os transeuntes motivo de espanto.  Eles  dirão: 'Por  que Iahweh tratou assim esse  país e essa  Casa?'",
      "22 - E responderão: 'Porque abandonaram a Iahweh, o Deus de seus pais, que os fez sair da terra  do Egito, aderiram a outros deuses, adoraram-nos e serviram-nos; por isso fez vir sobre eles todas estas desgraças'.\""
    ]
  },
  {
    "title": "8 Conclusão: Término das construções —",
    "verses": [
      "1 - Ao cabo de vinte anos, durante os quais Salomão construiu a Casa de Iahweh e seu próprio palácio,",
      "2 - ele restaurou as cidades que lhe dera Hiram e nelas estabeleceu os filhos de Israel.",
      "3 - Depois marchou contra  Emat de Soba e apoderou-se dela;",
      "4 - restaurou Tadmor no deserto e todas as cidades-armazéns, por ele edificadas no país de Emat.",
      "5 - Restaurou Bet-Horon superior e Bet-Horon inferior, cidades fortificadas, munidas de  muros, portas e ferrolhos,",
      "6 - bem como Baalat, todas as cidades-armazéns pertencentes  a Salomão, todas as cidades para  os carros e as cidades para a cavalaria e tudo o que aprouve a Salomão construir em Jerusalém, no Líbano e em todos os países que lhe estavam sujeitos.",
      "7 - Toda a população que restava dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, que não pertencia a Israel,",
      "8 - e todos  os  descendentes desses  povos  que ficaram  depois deles  no país sem  serem exterminados pelos filhos de Israel, Salomão os levou para mão de obra nos trabalhos forçados, o que são ainda hoje.",
      "9 - Mas Salomão não utilizou nenhum dos filhos de Israel como escravo para suas obras, pois eles serviam como soldados; eram chefes de  seus oficiais, comandantes de seus carros e de sua cavalaria.",
      "10 - Os chefes dos inspetores do rei Salomão eram em número de duzentos e cinqüenta, encarregados de governar o povo.",
      "11 - Salomão mandou vir a filha do Faraó da Cidade de Davi para a casa que lhe havia construído. Com efeito, ele dizia: \"Nenhuma mulher poderia habitar por minha causa no palácio de Davi, rei de Israel, porque esses são lugares sagrados, por ter entrado neles a Arca de Iahweh.\"",
      "12 - Salomão ofereceu, então,  holocaustos a Iahweh sobre  o altar de Iahweh que ele tinha edificado diante do Pórtico.",
      "13 - Segundo o ritual cotidiano  dos holocaustos, conforme  a ordem de Moisés sobre os sábados, as neomênias e as três solenidades anuais: a festa dos Ázimos, a festa das Sema- nas e a festa das Tendas,",
      "14 - ele estabeleceu, segundo a disposição de  Davi, seu pai, as classes dos sacerdotes em seu serviço, os levitas em sua  função para  louvarem e assistirem os sacerdotes, segundo o ritual cotidiano, e os porteiros, segundo sua respectiva classe, em cada porta, pois essa foi a norma de Davi, homem de Deus.",
      "15 - Em nenhum outro ponto, nem no que concerne ao tesouro, não se afastaram da norma que o rei dera aos sacerdotes e aos levitas.",
      "16 - E toda a obra de Salomão, que não fora senão preparada até o dia da fundação da Casa de Iahweh, ficou concluída quando ele terminou a Casa de Iahweh.",
      "Glória de Salomão —",
      "17 - Então Salomão partiu para Asiongaber e Elat, junto ao mar, no país de Edom.",
      "18 - Hiram enviou-lhe navios pilotados por seus súditos, como também gente  que conhecia  o mar. Com os servos  de Salomão eles  foram a  Ofir e, de  lá, trouxeram quatrocentos e cinqüenta talentos de ouro, que entregaram ao rei Salomão."
    ]
  },
  {
    "title": "9",
    "verses": [
      "1 - A rainha de Sabá ouviu falar da fama de Salomão e veio a Jerusalém para pôr à prova Salomão, por meio de enigmas. Chegou com grandes riquezas, com camelos carregados de aromas, grande quantidade  de  ouro e de  pedras preciosas. Quando da sua visita a Salomão, expôs-lhe tudo  o que tinha no coração.",
      "2 - SaIomão a esclareceu sobre  todas as suas perguntas e nada houve por demais obscuro para ele, que não pudesse solucionar.",
      "3 - Quando a rainha de Sabá viu a sabedoria de Salomão, o palácio que fizera para si,",
      "4 - as iguarias de  sua  mesa, os aposentos de seus oficiais, a habitação e as vestes de seus domésticos, de  seus copeiros e  seus trajes e  os holocaustos que ele oferecia na  Casa  de Iahweh, ficou fora de si",
      "5 - e disse ao rei: \"Realmente, é verdade quanto ouvi no meu país a respeito de ti e da tua sabedoria!",
      "6 - Eu não queria acreditar no que diziam antes de vir e ver com meus próprios olhos; porém, não me disseram nem a metade sobre a grandeza de  tua  sabedoria: ultrapassas a  fama  que chegou aos meus ouvidos.",
      "7 - Feliz  o teu  povo, felizes os teus servos que estão continuamente na tua presença e ouvem a tua sabedoria!",
      "8 - Bendito seja Iahweh, teu Deus, que te mostrou sua benignidade colocando-te sobre seu trono como rei em nome de Iahweh teu Deus; é porque teu Deus ama Israel e deseja consolidá-lo para sempre, que ele te deu a realeza para exerceres o direito e a justiça.\"",
      "9 - Ela deu ao rei cento e  vinte talentos de ouro, uma grande quantidade de aromas e de pedras preciosas. Eram incomparáveis os aromas que  a  rainha de Sabá  ofereceu ao rei Salomão.",
      "10 - Os  servos  de  Hiram  e  os  de  Salomão,  que  trouxeram  ouro  de  Ofir, trouxeram também madeira de sândalo e pedras preciosas.",
      "11 - O rei fez com a madeira de sândalo escadarias para a Casa de Iahweh e para o palácio real, liras e harpas para  os músicos; jamais se vira antes coisa igual no país de Judá.",
      "12 - Quanto ao rei Salomão, ofereceu à rainha  de Sabá  tudo o que ela  desejou e  pediu, sem contar  o que ela  havia trazido ao rei. Depois ela partiu e voltou para  sua terra, ela e seus servos.",
      "13 - O peso do ouro que chegava para Salomão, anualmente, era de sei- centos e sessenta e seis talentos de  ouro,",
      "14 - sem contar  o que  lhe  provinha  dos tributos dos mercadores e  traficantes importadores;  todos  os  reis  da  Arábia,  todos  os  governadores  do  país  traziam igualmente ouro e  prata a Salomão.",
      "15 - O  rei Salomão  fez duzentos escudos grandes de ouro  batido, para cada um dos quais utilizou seiscentos siclos de  ouro batido,",
      "16 - e trezentos pequenos escudos de ouro batido, para cada um dos quais empregou trezentos siclos de ouro, e depositou-os na Galeria da Floresta do Líbano.",
      "17 - O rei fez também um grande trono de marfim e revestiu-o de ouro puro.",
      "18 - Esse trono tinha seis degraus e um escabelo de ouro, fixos no trono; havia braços de cada lado do assento e dois leões em pé  perto dos braços.",
      "19 - Doze  leões estavam colocados à  direita e  à esquerda, nos setas degraus. Nada de  semelhante  já  se fez em reino algum.",
      "20 - Todas as taças que  o rei Salomão usava para beber eram de ouro e toda a baixela da Galeria da Floresta do Líbano era de ouro puro; porque a prata, no tempo do rei Salomão, não tinha valor.",
      "21 - Com efeito, o rei tinha navios que iam a Társis com os servos de Hiram e, de três em três anos, os navios voltavam de Társis carregados de  ouro,  prata, marfim, macacos e pavões.",
      "22 - O rei Salomão superou em riqueza e em sabedoria todos os reis da terra.",
      "23 - Todos os reis da terra queriam ser recebidos por Salomão para aproveitar da sabedoria que  Deus lhe tinha  posto no coração",
      "24 - e cada um trazia anualmente  o seu presente: objetos de  prata,  objetos de  ouro.  roupas, armas e aromas, cavalos e  mulas.",
      "25 - Salomão tinha quatro mil estábulos para seus cavalos e seus carros, e doze mil cavalos; colocou- os nas cidades dos carros e  junto do rei, em Jerusalém.",
      "26 - Estendeu seu domínio sobre todos os reis, desde o Rio até o país dos filisteus e até à fronteira com o Egito.",
      "27 - Fez com que  a  prata  fosse tão comum em Jerusalém quanto as pedras, e os cedros tão numerosos como os sicômoros da Planície.",
      "28 - Importavam-se para Salomão cavalos de Musur e de todos os países.",
      "Morte de Salomão —",
      "29 - O resto da história de Salomão, do começo ao fim, tudo não está escrito na história do profeta Natã, na profecia de Aías de Silo e na visão de Ido, o vidente, referente  a Jeroboão, filho de  Nabat?",
      "30 - SaIomão  reinou quarenta anos em Jerusalém sobre todo o Israel.",
      "31 - Depois ele adormeceu com seus pais e foi enterrado na Cidade de Davi, seu pai, e seu filho Roboão tornou-se rei em seu lugar."
    ]
  },
  {
    "title": "10 O cisma —",
    "verses": [
      "IV. As primeiras reformas da monarquia",
      "1. ROBOÃO E O REAGRUPAMENTO DOS LEVITAS",
      "1 - Roboão foi a Siquém, pois foi em Siquém que  todo o Israel se tinha congregado para proclamá-lo rei.",
      "2 - Sabendo disso, Jeroboão, filho de Nabat, que  se encontrava no Egito, para onde fugira do rei Salomão, regressou do Egito.",
      "3 - Mandaram- no chamar  e ele  veio com todo o Israel. Disseram assim a  Roboão:",
      "4 - \"Teu pai tornou pesado o nosso jugo; agora, alivia a dura servidão de teu pai e o jugo pesado que ele nos impôs e nós te serviremos.\"",
      "5 - Ele respondeu: \"Esperai três dias e depois voltai a mim.\" E o povo foi-se embora.",
      "6 - O rei Roboão consultou os anciãos, que haviam auxiliado seu pai Salomão durante sua  vida, e perguntou: \"Que  me aconselhais a responder  a este povo?\"",
      "7 - Eles lhe responderam: \"Se te mostrares bom para com este povo, se usares benevolência  e  lhes  dirigires  boas  palavras,  então  eles  serão  para  sempre  teus servidores.\"",
      "8 - Mas ele rejeitou o conselho que os anciãos lhe deram e consultou os jovens que haviam crescido com ele  e estavam a  seu serviço.",
      "9 - Perguntou-lhes: \"Que aconselhais que se responda a este povo, que me falou assim: 'Alivia o jugo que teu pai nos impôs?\"",
      "10 - Os jovens, seus companheiros de infância, responderam: \"Eis o que dirás ao povo que te disse: 'Teu pai tornou pesado o nosso jugo, mas tu, alivia o nosso jugo', eis o que responderás: 'Meu dedo mínimo é mais grosso que os rins de  meu pai!",
      "11 - Meu pai vos sobrecarregou com um jugo pesado, mas eu aumentarei ainda o vosso jugo; meu pai vos castigou com açoites, e eu vos açoitarei com escorpiões!' \"",
      "12 - Jeroboão e todo o povo vieram para junto de Roboão, no terceiro dia, de acordo com a ordem que ele dera: \"Voltai  a mim daqui a três  dias.\"",
      "13 - O  rei respondeu-lhes  duramente. O rei Roboão rejeitou o conselho dos anciãos",
      "14 - e,  seguindo o conselho  dos jovens, falou-lhes assim: \"Meu pai tornou vosso jugo pesado, eu o aumentarei ainda; meu pai vos castigou com açoites e eu, com escorpiões.\"",
      "15 - Assim, o rei não ouviu o povo: era  uma disposição de Deus, para cumprir a palavra que Iahweh dissera  a Jeroboão, filho de Nabat, por intermédio de Aías de Silo;",
      "16 - e a todos os filhos  de Israel, a saber: que o rei não os haveria de ouvir. Eles responderam então ao rei: \"Que parte temos com Davi? Não temos herança com o filho de Jessé. Cada um para suas tendas, ó Israel! E agora, cuida de tua casa, Davi!\" E todo Israel voltou para  suas tendas.",
      "17 - Quanto aos filhos de Israel que  moravam nas cidades de Judá, Roboão reinou sobre eles.",
      "18 - O  rei Roboão enviou Aduram, chefe da corvéia, mas os filhos de Israel o apedrejaram e ele morreu; então o rei Roboão viu-se obrigado a subir a seu carro a fim de fugir para Jerusalém. E Israel se rebelou contra  a casa  de Davi, até  o dia de hoje."
    ]
  },
  {
    "title": "11 Atividade de Roboão —",
    "verses": [
      "1 - Roboão voltou para Jerusalém; convocou a casa de Judá e a de Benjamim, em número de cento e oitenta mil guerreiros de escol, para combater Israel e reconquistar o reino para Roboão.",
      "2 - Mas a palavra de Iahweh foi dirigida a Semeias, homem de  Deus, nestes termos:",
      "3 - \"Dize a Roboão, filho de Salomão, rei de Judá e a todo o Israel que está em Judá e em Benjamim, o seguinte:",
      "4 - Assim fala Iahweh: Não subais para combater vossos irmãos; que cada um volte para sua casa, porque este acontecimento vem de mim.\" Eles deram ouvidos às palavras de Iahweh, regressaram e não marcharam contra Jeroboão.",
      "5 - Roboão  ficou  morando  em  Jerusalém  e  construiu  cidades  fortificadas  em  Judá.",
      "6 - Restaurou Belém, Etam  e  Técua,",
      "7 - Betsur, Soco, Odolam,",
      "8 - Gat, Maresa, Zif,",
      "9 - Aduram, Laquis, Azeca,",
      "10 - Saraá, Aialon, Hebron; eram cidades fortificadas situadas em Judá e em Benjamim.",
      "11 - Reforçou essas  fortalezas e colocou  nelas comandantes, bem como reservas de viveres, azeite e vinho.",
      "12 - Em cada uma dessas cidades havia escudos e lanças. Tornou-as extremamente fortes e reinou sobre Judá e Benjamim.",
      "O clero junto a Roboão —",
      "13 - Os sacerdotes e os levitas que se achavam em todo o Israel deixaram seu território para se estabelecer junto dele.",
      "14 - Os levitas, com efeito, abandonaram suas terras e  suas propriedades e  vieram morar em Judá  e em Jerusalém, porque  Jeroboão  os  excluíra  do  sacerdócio  de  Iahweh.",
      "15 - Jeroboão  estabelecera sacerdotes para  os lugares altos e  para  o culto dos sátiros e  dos bezerros que ele tinha fabricado.",
      "16 - Membros de todas as tribos de Israel que procuravam de coração a Iahweh, Deus de Israel, os seguiram e  foram a Jerusalém a  fim de sacrificar a Iahweh, Deus de seus pais.",
      "17 - Eles reforçaram o reino de Judá e, durante três anos, apoiaram Roboão, filho de Salomão, pois foi durante três anos, que ele seguiu o caminho de Davi e de Salomão.",
      "A família de  Roboão —",
      "18 - Roboão tomou por esposa  Maalat, filha de Jerimot, filho de Davi e de  Abigail, filha de  Eliab, filho de Jessé.",
      "19 - Ela  lhe  deu à  luz os filhos: Jeús, Somorias, Zoom.",
      "20 - Depois dela, tomou por esposa Maaca, filha de Absalão, que lhe gerou Abias, Etai, Ziza e Solomit.",
      "21 - Roboão amou Maaca, filha de Absalão, mais que a todas as suas outras mulheres e concubinas. Com efeito, ele  teve  dezoito mulheres e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas.",
      "22 - Roboão fez de Abias, filho de Maaca, o chefe da família, príncipe entre seus irmãos, a fim de fazê-lo rei.",
      "23 - Roboão foi prudente e distribuiu alguns de seus filhos em todas as regiões de Judá e de Benjamim e em todas as cidades fortificadas; forneceu-lhes víveres em abundância e providenciou-lhes esposas."
    ]
  },
  {
    "title": "12 A infidelidade de Roboão —",
    "verses": [
      "1 - Quando sua realeza estava estabelecida e consolidada, Roboão abandonou a Lei de Iahweh e todo o Israel seguiu seu exemplo. [1]No quinto ano do reinado de Roboão, o rei do Egito, Sesac, marchou contra Jerusalém, pois ela fora  infiel a Iahweh",
      "3 - com mil e  duzentos carros, sessenta  mil cavaleiros e  um exército incontável formado de líbios, suquitas e etíopes que vieram com ele do Egito",
      "4 - Tomou as cidades fortificadas de Judá  e chegou até Jerusalém.",
      "5 - Semeias o profeta, veio ter com Roboão e os príncipes de Judá que se tinham reunido perto de Jerusalém, fugindo de Sesac, e  disse-lhes: \"Assim fala Iahweh: Vós me abandonastes e eu por  minha  vez também vos abandonei nas mãos de Sesac.\" [2]Então os príncipes de Israel e o rei se humilharam   e  disseram   \"Iahweh   é  justo.\"   [3]Quando   Iahweh   viu   que  eles   se humilhavam, a  palavra de Iahweh foi dirigida a Semeias nestes termos: \"Eles se humilharam não os exterminarei; em breve lhes permitirei escapar e não é pelas mãos de Sesac que minha ira se abaterá sobre Jerusalém.",
      "8 - Mas eles se tornarão escravos seus e saberão o que é  me servir e  servir  os reinos das terras!\"",
      "9 - Sesac, rei do Egito, marchou contra Jerusalém. Tomou os tesouros do Templo de Iahweh e os do palácio real; apoderou-se de tudo, até dos escudos de ouro que Salomão fizera;",
      "10 - para substituí-los, o rei Roboão mandou fazer escudos de  bronze  e  os confiou aos chefes dos guardas que vigiavam a porta do palácio real:",
      "11 - cada vez que o rei ia ao Templo de Iahweh, os guardas vinham e os tomavam e depois os devolviam à sala dos guardas.",
      "12 - Mas porque se humilhara, a ira de Iahweh se afastou dele e não o aniquilou completamente. E mais: fatos auspiciosos se deram em Judá,",
      "13 - o  rei Roboão pôde consolidar-se em Jerusalém e reinar. Com efeito, tinha quarenta  e  um anos quando subiu ao trono  e  reinou dezessete anos em Jerusalém, cidade que Iahweh escolhera entre todas as tribos de Israel para nela colocar seu Nome. Sua mãe chamava-se Naama, a amonita.",
      "14 - Ele, porém, fez o mal, porque não  dispusera o  seu  coração  a buscar  Iahweh.",
      "15 - A história de  Roboão,  do começo ao fim, não está porventura escrita  na  história  do profeta Semeias e  do vidente Ado? Houve guerras contínuas entre Roboão e Jeroboão.",
      "16 - Roboão adormeceu com seus pais e foi enterrado na Cidade de Davi; seu filho Abias reinou em seu lugar."
    ]
  },
  {
    "title": "13 A guerra —",
    "verses": [
      "ABIAS E A FIDELIDADE AO SACERDÓCIO LEGÍTIMO",
      "1 - No décimo oitavo ano do reinado de Jeroboão, Abias tornou-se  rei de Judá",
      "2 - e reinou três anos em Jerusalém. Sua mãe chamava-se Micaías; era filha de Uriel e natural de Gabaá. Houve guerra entre Abias e Jeroboão.",
      "3 - Abias começou as hostilidades com um exército de guerreiros valentes — quatrocentos mil homens de elite — e Jeroboão deu-lhe batalha com oitocentos mil homens de elite, guerreiros valentes.",
      "O discurso de  Abias —",
      "4 - Abias se  postou no alto do monte Semeron, situado na montanha de Efraim, e exclamou: \"Jeroboão e vós todos,  todo o Israel, ouvi-me!",
      "5 - Não sabeis que Iahweh, o Deus de Israel, deu a Davi para  sempre a realeza sobre Israel? É uma aliança inviolável para ele e para seus filhos.",
      "6 - Jeroboão, filho de Nabat, servo de Salomão, filho de Davi, levantou-se e se revoltou contra seu senhor;",
      "7 - homens ociosos e sem valor uniram-se a ele e se impuseram a Roboão, filho de Salomão; Roboão era ainda jovem, de caráter tímido, e  não pôde  resistir-lhes.",
      "8 - E agora pensais em oferecer resistência à realeza  de Iahweh que  os filhos de  Davi exercem e aí estais como uma imensa multidão, acompanhados dos bezerros de ouro que Jeroboão fabricou para serem vossos deuses!",
      "9 - Acaso não expulsastes os sacerdotes de Iahweh, filhos de  Aarão, e  os levitas, instituindo para  vós sacerdotes como o fazem os povos das outras terras: todo aquele que vem com um touro e sete carneiros para se fazer consagrar pode tornar-se sacerdote  daquilo que não é Deus?",
      "10 - Quanto a  nós, nosso Deus é Iahweh, e não o abandonamos: os filhos de Aarão são sacerdotes a serviço de Iahweh e os levitas são os oficiantes.",
      "11 - Toda  manhã  e  toda  tarde  queimamos  holocaustos  a  Iahweh,  temos  o incenso aromático, os pães dispostos sobre a mesa pura, o candelabro de ouro com suas lâmpadas, que se acende toda tarde. Pois nós observamos as prescrições de Iahweh nosso Deus, e vós as haveis abandonado.",
      "12 - Eis que conosco, à nossa frente, está Deus e aqui estão seus sacerdotes com as trombetas prontos para  tocá-las, para que se lance o grito de guerra contra vós! Filhos de Israel, não luteis contra Iahweh, o Deus de vossos pais, pois será a vossa ruína!\"",
      "A batalhas —",
      "13 - Jeroboão mandou fazer uma manobra, dando uma volta, tentando uma emboscada  que  atingisse  a  retaguarda;  o  exército  estava  em  frente  de  Judá  e  a emboscada na retaguarda.",
      "14 - Voltando-se, as tropas de Judá se viram atacadas pela frente e pelas costas. Clamaram por Iahweh, os sacerdotes soaram a trombeta,",
      "15 - os homens de Judá lançaram o grito de guerra e, enquanto eles gritavam, Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá.",
      "16 - Os filhos de Israel fugiram diante  de Judá  e Deus  os entregou nas mãos  de Judá.",
      "17 - Abias  e seu exército  lhes infligiram um duro castigo: quinhentos mil homens de escol caíram mortos, dos de Israel.",
      "18 - Nesta ocasião, pois, os filhos de Israel foram humilhados e  os filhos de Judá  prevaleceram porque  se apoiaram em Iahweh, Deus de seus pais.",
      "Fim do  reinado —",
      "19 - Abias  perseguiu Jeroboão e tomou-lhe algumas cidades: Betel e seus arredores, Jesana e seus arredores, Efron e seus arredores.",
      "20 - Jeroboão perdeu, então, seu poderio durante a vida de  Abias; Iahweh o feriu e ele morreu.",
      "21 - Abias, porém, tornou-se  poderoso; desposou catorze  mulheres e gerou  vinte  e  dois filhos e  dezesseis filhas.",
      "22 - O resto da história de Abias, seu proceder e seus atos estão escritos no Midraxe do profeta Ado.",
      "23 - Depois Abias adormeceu com seus pais e  foi enterrado na  Cidade  de Davi; seu filho Asa reinou em seu lugar."
    ]
  },
  {
    "title": "14 A paz de Asa — ",
    "verses": [
      "Durante sua vida, a terra esteve tranqüila por dez anos.",
      "3. ASA E SUAS REFORMAS CULTUAIS",
      "1 - Asa fez o que é bom e justo aos olhos de Iahweh, seu Deus.",
      "2 - Eliminou os altares do estrangeiro e os  lugares altos,  despedaçou as esteias,  destruiu as aserás,",
      "3 - ordenou aos  judeus  que buscassem a Iahweh, o Deus de seus pais, e praticassem a lei e os mandamentos.",
      "4 - Suprimiu em todas as cidades de Judá os lugares altos e os altares de incenso. E o reino viveu tranqüilo durante seu reinado.",
      "5 - Restaurou as cidades fortificadas de Judá, pois a terra gozava de paz, e não participou de nenhuma guerra naqueles anos, porque Iahweh lhe  deu descanso.",
      "6 - Disse ele a Judá: \"Restauremos estas cidades, cerquemo-las com muralhas, façamos torres e portas guarnecidas de ferrolhos; a terra ainda nos pertence, pois temos buscado a Iahweh, nosso Deus; por isso ele nos protegeu e nos deu a paz em todas as nossas fronteiras.\" Restauraram e prosperaram.",
      "7 - Asa dispunha de um exército de  trezentos mil judaítas armados de escudo e lança e de  duzentos e oitenta  mil benjaminitas armados de escudo e arco, todos valentes guerreiros.",
      "A invasão de Zara —",
      "8 - Zara, o cuchita, marchou contra eles com um exército de um milhão de homens e trezentos carros, e chegou até Maresa.",
      "9 - Asa saiu ao seu encontro e tomou posição no vale de Sefata, em Maresa.",
      "10 - Asa invocou a Iahweh seu Deus e disse: \"Não há ninguém igual a ti, Iahweh, para socorrer tanto o poderoso como o fraco. Socorre-nos, Iahweh nosso Deus! É em ti que  nos apoiamos e é em teu nome que marchamos contra esta multidão, Iahweh, tu és nosso Deus. Que o mortal não prevaleça contra ti!'",
      "11 - Iahweh derrotou os cuchitas diante de Asa e dos judeus; os cuchitas fugiram",
      "12 - e Asa  os perseguiu com seu exército até Gerara. Pereceram tantos cuchitas que não puderam subsistir, pois foram destroçados diante de Iahweh e de seu exército. Recolheram imensa quantidade  de  despojos,",
      "13 - conquistaram todas as cidades nos arredores de Gerara, pois o Terror de Iahweh pesava sobre elas e todas foram saqueadas, pois nelas havia muitos  despojos.",
      "14 - Saquearam também as tendas dos rebanhos e capturaram grande número de ovelhas e camelos; e voltaram para Jerusalém."
    ]
  },
  {
    "title": "15 A exortação de Azarias e a reforma —",
    "verses": [
      "1 - O espírito de  Deus desceu sobre  Azarias, filho de Oded,",
      "2 - o qual saiu ao encontro de Asa e disse-lhe: \"Asa e vós todos, de Judá e de Benjamim, ouvi-me! Iahweh está convosco quando estais com ele. Se o procurardes, ele deixar-se-á encontrar, mas se o abandonardes, também ele vos abandonará.",
      "3 - Israel viverá muitos dias sem o Deus verdadeiro, sem sacerdote para ensiná-lo e sem lei;",
      "4 - rnas em sua aflição voltará a Iahweh, Deus de Israel, ele o procurará e Iahweh se deixará encontrar  por ele.",
      "5 - Nesse  tempo, nenhum adulto conhecerá  a  paz, mas tribulações múltiplas recairão sobre todos os habitantes da terra.",
      "6 - As nações e as cidades se baterão umas contra as outras, pois Deus as ferirá com toda espécie  de  tribulações.",
      "7 - Quanto a vós,  sede firmes,  e que vossas  mãos  não se enfraqueçam, pois vossas ações  terão sua recompensa.\"",
      "8 - Quando Asa  ouviu essas palavras e essa profecia, tomou a  decisão de fazer desaparecer os horríveis ídolos de toda a terra de Judá e de Benjamim e das cidades que  havia conquistado de  Efraim, e restaurou o altar  de Iahweh, que  se achava diante do Vestíbulo de Iahweh.",
      "9 - Congregou todo o Judá e Benjamim, bem como os de Efraim, de Manassés e de Simeão que vieram habitar com eles, pois muitos israelitas tinham se aliado a Asa vendo que Iahweh, seu Deus, estava com ele.",
      "10 - No terceiro mês do décimo quinto ano do reinado de Asa, eles se reuniram em Jerusalém.",
      "11 - Ofereceram em sacrifício a Iahweh, naquele  dia, uma  parte dos despojos que  tinham recolhido, a saber, setecentos bois e sete mil ovelhas.",
      "12 - Comprometeram-se por uma aliança a buscar a Iahweh, Deus de seus pais, de todo o seu coração e de toda a sua alma;",
      "13 - e todo aquele que  não buscasse  a Iahweh, Deus de Israel, seria morto, fosse ele grande ou pequeno, homem ou mulher.",
      "14 - Prestaram juramento a Iahweh em voz alta e por aclamação, ao som das trombetas e das trompas;",
      "15 - todos os de  Judá se alegraram com este juramento que  tinham feito de  todo o coração. Foi com toda  a  sua  boa  vontade  que procuraram a Iahweh. Por  isso ele  se deixou encontrar  por eles e  deu-lhes a  paz em todas as suas fronteiras.",
      "16 - Até Maaca, avó do rei Asa, foi destituída da dignidade de grande Dama, por ter feito um ídolo para Aserá; Asa quebrou o ídolo, reduziu-o a pó e  queimou-o na torrente do Cedron.",
      "17 - Os lugares altos não desapareceram de Israel; mas o coração de Asa  permaneceu íntegro por  toda a sua vida.",
      "18 - Depositou no Templo de Deus as oferendas sagradas de seu pai e  suas próprias oferendas: prata,  ouro  e objetos.",
      "19 - Não houve guerra até o trigésimo quinto ano do reinado de Asa."
    ]
  },
  {
    "title": "16 Guerra contra Israel —",
    "verses": [
      "1 - No  trigésimo sexto ano do reinado de Asa Baasa, rei de Israel, marchou contra Judá; fortificou Ramá para impedir as comunicações com Asa, rei de Judá.",
      "2 - Então Asa tirou ouro e prata dos tesouros do Templo de Iahweh e do palácio real para enviá-los a Ben- Adad, rei de Aram, que residia em Damasco, com esta mensagem:",
      "3 - \"Haja aliança entre mim e ti, entre meu pai e teu pai! Envio-te prata e ouro; vai, rompe tua aliança com Baasa, rei de Israel, para que se retire de mim!\"",
      "4 - Ben-Adad deu ouvidos ao rei Asa e enviou os chefes do seu exército contra as cidades de Israel; conquistou Aion, Dã, Abelmaim e todos os entrepostos das cidades de Neftali.",
      "5 - Quando Baasa  o soube, desistiu de  fortificar  Ramá e  interrompeu  sua  obra.",
      "6 - Então o rei Asa convocou todo o Judá; tiraram as pedras com que Baasa estava fortificando Ramá, e com elas fortificou Gaba e  Masfa.",
      "7 - Então Hanani, o vidente, veio ter com Asa, rei de Judá, e  disse-lhe: \"Porque te apoiaste no rei de Aram e não em Iahweh teu Deus, as forças do rei de Aram escaparão de tuas mãos.",
      "8 - Não formavam os cuchitas e os líbios um numeroso exército com uma grande multidão de carros e de cavalos? E, contudo, não te foram entregues nas mãos porque  te apoiaste em Iahweh?",
      "9 - Pois  os olhos de Iahweh percorrem toda a terra para sustentar aqueles cujo coração é totalmente voltado para   ele;   agiste   como   insensato   desta   vez   e,   doravante,   sofrerás   a   guerra.\"",
      "10 - Encolerizado contra  o vidente, Asa mandou metê-lo na prisão, pois suas palavras o tinham irritado; pela mesma época tomou severas medidas contra uma parte do povo.",
      "Fim do reinado —",
      "11 - A história de Asa, do começo ao fim, está narrada no livro dos Reis de Judá e de Israel.",
      "12 - No trigésimo nono ano de seu reinado, Asa teve uma doença muito grave nos pés; mesmo então, na doença, não recorreu a Iahweh, mas aos médicos.",
      "13 - Asa adormeceu com seus pais e morreu no quadragésimo primeiro ano do seu reinado.",
      "14 - Enterraram-no no túmulo que. tinha  mandado cavar para si na  Cidade  de Davi. Estenderam-no num leito repleto de aromas, perfumes e  unguentos preparados; fizeram em sua honra um fogo grandioso. 4 JOSAFÁ E A ADMINISTRAÇÃO"
    ]
  },
  {
    "title": "17 O poder de Josafá —",
    "verses": [
      "1 - Seu filho Josafá sucedeu-lhe no trono e  consolidou seu poder sobre Israel.",
      "2 - Colocou tropas em todas as cidades fortificadas de Judá e estabeleceu governadores na  terra de Judá  e  nas cidades de  Efraim, que  Asa, seu pai tinha conquistado.",
      "Zelo pela Lei —",
      "3 - Iahweh esteve com Josafá, pois sua conduta foi aquela que de início seguira  seu pai, e não seguiu os baals.",
      "4 - Foi somente o Deus de  seu pai que ele buscou, procedeu segundo seus mandamentos sem imitar as ações de Israel.",
      "5 - Iahweh manteve o reino em suas mãos; todos os de Judá pagavam tributo a Josafá, de forma que ele possuía em abundância  riquezas e glória.",
      "6 - Seu coração caminhou nas sendas de Iahweh e ele suprimiu de novo em Judá os lugares altos e as aserás.",
      "7 - No terceiro ano de seu reinado, enviou seus oficiais Ben-Hail, Abdias, Zacarias, Natanael e Miquéias instruir as cidades de Judá.",
      "8 - Alguns levitas os acompanharam: Semeias, Natanias, Zabadias, Asael, Semiramot, Jônatas, Adonias e Tobias, levitas, bem como os sacerdotes Elisama e Jorão.",
      "9 - Puseram-se a ensinar em Judá levando consigo o livro da Lei de Iahweh, e percorreram as cidades de Judá, instruindo o povo.",
      "10 - O terror  de Iahweh estendeu-se sobre todos os reinos das regiões que circundavam Judá e não guerrearam contra Josafá.",
      "11 - Os filisteus vieram trazer a Josafá, como tributo, presentes e prata; os próprios árabes lhe  trouxeram um rebanho de sete  mil e  setecentos carneiros e  sete  mil e  setecentos bodes.",
      "12 - Josafá foi se engrandecendo sumamente; edificou em Judá cidadelas e cidades- armazéns.",
      "O exército —",
      "13 - Possuía importantes reservas nas cidades de Judá e guerreiros, soldados valentes, em Jerusalém.",
      "14 - Eis a  sua  divisão, segundo as famílias: de Judá: chefes de milhares: Ednas, o chefe, com trezentos mil  valentes guerreiros;",
      "15 - ao seu  lado, o chefe Joanã, com duzentos e oitenta mil homens;",
      "16 - e ao seu lado, Amasias, filho de Zecri, que se dedicou voluntariamente ao serviço de Iahweh, com duzentos mil guerreiros valentes.",
      "17 - De Benjamim: Eliada, valente guerreiro, com duzentos mil homens armados com arco e escudo;",
      "18 - e ao seu lado, Jozabad, com cento e  oitenta mil homens preparados para  a guerra.",
      "19 - São esses os que estavam a serviço do rei sem contar  os homens por ele colocados nas praças fortes de todo o território de Judá."
    ]
  },
  {
    "title": "18 A aliança com Acab e a intervenção dos profetas—",
    "verses": [
      "1 - Josafá tinha riquezas e glória em abundância e se aliou com Acab por meio de casamento.",
      "2 - Ao cabo de alguns anos, foi visitar Acab em Samaria. Acab imolou ovelhas e bois em grande quantidade para ele e  para a  sua comitiva, a fim de  levá-lo a atacar Ramot de Galaad.",
      "3 - Acab, rei de Israel, disse a Josafá, rei de Judá: \"Queres vir comigo a Ramot de Galaad?\" Este respondeu- lhe: \"a batalha será a mesma para mim como para ti, para meu povo como para o teu.\"",
      "4 - Mas Josafá disse ao rei de Israel: \"Rogo-te que antes consultes a palavra de Iahweh.\"",
      "5 - O  rei de Israel reuniu os profetas em número de  quatrocentos, e  perguntou-lhes: \"Devemos ir atacar Ramot de Galaad, ou devo deixar de fazê-lo?\"  Eles responderam- lhe: \"Vai, Deus a entregará nas mãos do rei.\"",
      "6 - Mas Josafá disse: \"Acaso não existe aqui nenhum  outro  profeta  de  Iahweh,  para  podermos  consultá-lo?\"",
      "7 - O  rei  de  Israel respondeu a Josafá. \"Há ainda um, pelo qual se pode consultar Iahweh, mas eu o odeio, jamais profetiza  o bem a meu respeito, mas sempre  a desgraça: é  Miquéias, filho de Jemla.\" Josafá disse: \"Que o rei não fale assim!\"",
      "8 - O rei de Israel chamou um eunuco e disse-lhe: \"Manda vir depressa Miquéias, filho de Jemla.\"",
      "9 - O rei de Israel e Josafá, rei de Judá, estavam sentados, cada  um em seu trono, revestidos com suas vestes reais; estavam sentados numa eira diante da porta de Samaria e todos os profetas profetizavam diante deles.",
      "10 - Sedecias, filho de Canaana, fez para si uns chifres de ferro e disse: \"Assim diz Iahweh. Com estes chifres ferirás os arameus até  destruí-los.\"",
      "11 - E todos os profetas faziam a mesma  predição, dizendo: \"Sobe  a Ramot de Galaad! Serás bem sucedido, Iahweh vai entregá-la na  mão do rei.\"",
      "12 - O mensageiro que fora chamar Miquéias lhe disse: \"Os profetas são unânimes em falar a  favor do rei. Procura falar como eles e predizer o sucesso.\"",
      "13 - Miquéias, porém, respondeu: \"Pela vida de Iahweh! O  que  meu Deus disser, é  isso que anunciarei.\"",
      "14 - Chegou perto  do rei e  o rei lhe perguntou: \"Miquéias, devemos ir combater em Ramot de Galaad ou devo desistir?\" Ele respondeu:  \"Ide!  Sereis  bem  sucedidos,  seus  habitantes  serão  entregues  em  vossas mãos.\"",
      "15 - Mas o rei lhe disse: \"Quantas vezes é preciso que eu te conjure para que me digas somente a verdade em nome de Iahweh?\"",
      "16 - Então ele respondeu: \"Eu vi todo o Israel disperso pelas montanhas, como um rebanho sem pastor. E Iahweh me disse: Eles não têm mais chefe, que cada um volte em paz para sua casa!\"",
      "17 - O rei de Israel disse então a Josafá: \"Não te disse eu que ele não profetizava para mim o bem, mas o mal?\"",
      "18 - Miquéias retrucou: \"Escutai a palavra de Iahweh: Eu vi Iahweh assentado em seu trono; todo o exército do céu se postava  à  sua direita  e  à  sua esquerda.",
      "19 - Iahweh perguntou: 'Quem enganará Acab, o rei de Israel, para  que marche contra  Ramot de Galaad e lá pereça?' Respondeu um isso, outro aquilo.",
      "20 - Então o Espírito se aproximou e colocou-se  diante  de Iahweh: 'Sou eu', disse ele, 'que  o enganarei.' Iahweh perguntou- lhe: 'Como?'",
      "21 - Respondeu: Partirei e serei um espírito de mentira na boca de todos os seus profetas.' Iahweh disse: 'Tu o enganarás, serás bem sucedido. Parte e faze assim.'",
      "22 - Eis, pois, que Iahweh infundiu um espírito de mentira na boca desses teus profetas, mas  Iahweh pronunciou  contra ti a desgraça.\"",
      "23 - Então Sedecias, filho de Canaana, aproximou-se  de  Miquéias,  esbofeteou-o  e  disse:  \"Por  qual  caminho  o  espírito  de Iahweh saiu de mim para te falar?\" Miquéias retrucou: \"Vê-lo-ás no dia em que tiveres de  vaguear de  um aposento a  outro para  te esconderes.\"",
      "25 - O  rei de Israel ordenou: \"Prendei Miquéias e conduzi-o a Amon, governador da cidade, e a Joás, filho do rei.",
      "26 - Vós lhes direis: 'Assim diz o rei: Lançai este homem na prisão e alimentai-o com pão e água escassos até que eu volte são e salvo'.\"",
      "27 - Miquéias disse: \"Se voltares são e salvo, é porque Iahweh não falou pela minha boca.\"",
      "O combate. Intervenção de um profeta —",
      "28 - O rei de Israel e Josafá, rei de Judá, marcharam contra Ramot de Galaad.",
      "29 - O rei de Israel disse a Josa- fá: \"Vou disfarçar- me para entrar no combate, mas quanto a ti, veste-te com tuas roupas!\"  O rei de Israel disfaçou-se e eles foram combater.",
      "30 - O rei de Aram dera esta ordem a seus comandantes de carros: \"Não atacareis nem pequeno nem grande, mas somente o rei de Israel.\"",
      "31 - Quando os comandantes de carros viram Josafá, disseram: \"O rei de Israel é ele\", e concentraram sobre ele o combate; mas Josafá  lançou seu grito de guerra e Iahweh lhe veio em socorro e Deus os afastou para longe dele.",
      "32 - Quando os comandantes de carros viram que não era ele o rei de Israel, afastaram-se dele.",
      "33 - Ora, um homem atirou com seu arco, ao acaso, e atingiu o rei de Israel numa  brecha da couraça. O  rei disse ao cocheiro: \"Volta e faze-me sair da batalha, pois me sinto mal.\"",
      "34 - Mas o combate se tornou mais violento naquele dia; o rei de Israel ficou de pé sobre o seu carro diante dos arameus até a tarde e, ao pôr-do-sol, expirou."
    ]
  },
  {
    "title": "19",
    "verses": [
      "1 - Josafá  voltou são e salvo para casa, em Jerusalém.",
      "2 - Jeú, filho de  Hanani o vidente, saiu ao seu encontro e disse ao rei Josafá: \"Deve-se  levar auxílio ao ímpio? Amarias aqueles que odeiam Iahweh, para assim atrair sobre  ti sua cólera?",
      "3 - Todavia, foi encontrado em ti algo de bom, pois eliminaste da terra as aserás e aplicaste teu coração na procura de Deus.\"",
      "Reformas judiciárias —",
      "4 - Josafá, rei de Judá, depois de uma permanência em Jerusalém, saiu de novo em viagem através do seu povo, desde Bersabéia até a montanha de Efraim, a fim de conduzi-lo a Iahweh, o Deus de seus pais.",
      "5 - Estabeleceu juízes na terra para todas as cidades fortificadas de Judá, em cada cidade.",
      "6 - Disse a esses juízes: \"Vede bem o que fazeis, porque não administrais a justiça em nome dos homens mas no nome de Iahweh, que está convosco quando pronunciais uma sentença.",
      "7 - Que o temor de Iahweh agora esteja sobre vós! Cuidado com o que fazeis, pois Iahweh nosso Deus não consente nem nas fraudes, nem nos privilégios, nem aceita suborno.\" 8  Além disso, Josafá estabeleceu em Jerusalém sacerdotes, levitas e chefes de famílias israelitas, para promulgar as sentenças de Iahweh e  julgar  os processos. Moravam em Jerusalém",
      "9 - e Josafá  lhes deu assim suas  prescrições: \"Desempenhareis tais funções no temor de Iahweh, na   fidelidade e   integridade de coração.",
      "10 - Seja qual for   o processo que introduzirem diante  de  vós vossos irmãos residentes em suas cidades: questões de assassínio,  de  contestação  sobre  a  Lei,  sobre  um  mandamento,  sobre  estatutos  ou normas, vós as resolvereis, para que eles não se tornem culpados diante de Iahweh e sua ira não se inflame contra vós e contra vossos irmãos; agindo assim não sereis culpados.",
      "11 - Tereis Amarias, sacerdote-chefe, para  vos controlar  no tocante a  todos os assuntos de Iahweh, e Zabadias filho de Ismael, chefe da casa de Judá, para todo assunto do rei. Os levitas vos servirão de escribas. Sede firmes, ponde isso em prática e Iahweh estará lá com a felicidade.\""
    ]
  },
  {
    "title": "20 Uma guerra santa —",
    "verses": [
      "1 - Depois disso, os moabitas e os amonitas, acompanhados dos meunitas, vieram lutar contra Josafá.",
      "2 - Informaram isso a Josafá  nestes termos: \"Uma multidão imensa marcha contra  ti do outro lado do mar, de Edom; já está em Asasontamar, que é Engadi.\"",
      "3 - Josafá ficou com medo e se voltou para Iahweh. Recorreu a ele e proclamou um jejum para  todo o Judá.",
      "4 - O povo de Judá se reuniu para  buscar socorro junto de Iahweh; todas as cidades de Judá acudiram para buscar socorro junto de Iahweh.",
      "5 - Durante essa Assembléia de Judá e dos habitantes de Jerusalém no Templo de Iahweh, Josafá pôs-se  de pé  diante  do pátio novo",
      "6 - e exclamou: \"Iahweh, Deus de nossos pais, não és tu o Deus que está nos céus? Não és tu que dominas sobre todos os reinos das nações? Em tua mão estão a força e o poder e ninguém te pode resistir.",
      "7 - Não és tu que és nosso Deus, que, diante de Israel, teu povo, desalojaste os habitantes desta terra? Não a deste à raça de Abraão, a qual amarás para sempre?",
      "8 - Nela se estabeleceram e construíram um santuário para  o teu Nome, dizendo:",
      "9 - 'Se  nos sobrevier alguma desgraça, guerra, punição, peste ou fome, compareceremos diante deste Templo e diante de ti, pois teu Nome está neste Templo. Do fundo de nossa angústia clamaremos a ti, tu nos ouvirás e  nos salvarás.'",
      "10 - Eis agora  os amonitas, os moabitas e  os habitantes das montanhas de Seir, através dos quais não deixaste Israel passar quando vinha da terra do Egito,  de  sorte  que  se  afastou  deles  sem  os  destruir;",
      "11 - eis  que  nos  pagam,  vindo expulsar-nos das posses que nos deste em herança.",
      "12 - Ó nosso Deus, não exercerás justiça sobre eles, posto que não temos força diante dessa multidão imensa que nos ataca? Não sabemos o que fazer e assim é para ti que se voltam nossos olhares.\"",
      "13 - Todos os habitantes de Judá se  mantinham de  pé  na presença  de Iahweh, junto com suas famílias, suas  mulheres e  seus filhos.",
      "14 - No  meio da  Assembléia, o Espírito de Iahweh desceu  sobre  Jaaziel,  filho  de  Zacarias,  filho  de  Banaías,  filho  de  Jeiel,  filho  de Matanias, o levita, um dos filhos de Asaf.",
      "15 - Ele exclamou: \"Prestai atenção, vós todos de Judá e habitantes de Jerusalém, e tu, ó rei Josafá! Assim fala Iahweh: Não temais, não vos deixeis atemorizar  diante dessa imensa multidão; pois esta guerra  não é  vossa, mas de Deus.",
      "16 - Descei amanhã contra eles: subirão pela encosta de Sis e vós os encontrareis na extremidade  do vale, perto  do deserto de Jeruel.",
      "17 - Não tereis que combater nesta disputa. Colocai-vos lá, tomai posição e vereis a salvação que Iahweh vos reserva. Judá e Jerusalém, não temais nem vos apavoreis; parti amanhã ao seu encontro e Iahweh estará convosco.\"",
      "18 - Josafá se inclinou, com o rosto em terra, e todos os de Judá e os habitantes de Jerusalém se prostraram diante de Iahweh para o adorar.",
      "19 - Os levitas da linhagem dos caatitas e dos coreítas puseram-se então a louvar a Iahweh, Deus de Israel, em alta voz.",
      "20 - De madrugada, eles se levantaram e partiram para o deserto de   Técua. Quando partiram, Josafá, de   pé, exclamou: \"Ouvi-me, Judá   e habitantes de Jerusalém! Crede em Iahweh vosso Deus e estareis seguros; crede em seus profetas e sereis bem sucedidos.\"",
      "21 - A seguir, depois de ter deliberado com o povo, designou cantores que, revestidos com os ornamentos sagrados, marchassem diante dos guerreiros, louvando a Iahweh e repetindo: \"Celebrai a Iahweh, porque o seu amor é para  sempre.\"",
      "22 - No momento em que entoavam os hinos de júbilo e de louvor, Iahweh fez cair numa emboscada os amonitas, os moabitas e os habitantes da montanha de Seir que atacavam Judá e que se viram, então, derrotados.",
      "23 - Os amonitas e os moabitas se insurgiram contra  os habitantes da  montanha de Seir para destiná-los ao anátema e aniquilá-los, mas exterminando os habitantes de Seir eles não se auxiliavam senão para a  própria ruína.",
      "24 - Os homens de Judá chegaram ao lugar  donde se avista o deserto e se dispunham a enfrentar a multidão, quando viram que já não havia senão cadáveres sobre o  chão  e  ninguém  havia  escapado.",
      "25 - Então  Josafá  avançou  com  seu  exército  para saquear  seus despojos; encontraram grande  quantidade  de gado, provisões, vestes e objetos  preciosos;  apanharam  mais  do  que  podiam  carregar  e  passaram  três  dias ocupados no saque, de  tão abundante que era  a presa.",
      "26 - No quarto dia, reuniram-se no vale de Baraca; ali bendisseram a Iahweh, donde o nome de vale de Baraca dado a esse lugar até nossos dias.",
      "27 - Depois todos os homens de Judá e de Jerusalém voltaram muito alegres a Jerusalém, com Josafá  à frente,  pois Iahweh os havia alegrado à custa dos inimigos.",
      "28 - Entraram em Jerusalém, no Templo de Iahweh, ao som das liras, das cítaras e  das trombetas,",
      "29 - e  o terror  de  Deus se abateu sobre  todos os reinos da  região, quando souberam que Iahweh havia combatido os inimigos de Israel.",
      "30 - O reinado de Josafá  foi calmo e Deus lhe deu paz em todas as suas fronteiras.",
      "Fim do reinado —",
      "31 - Josafá reinou em Judá; tinha trinta e cinco anos quando se tornou rei e reinou vinte e cinco anos em Jerusalém; sua  mãe chamava-se  Azuba, filha de Selaqui.",
      "32 - Seguiu o modo de  proceder de  seu pai Asa sem se desviar, fazendo o que é justo aos olhos de Iahweh.",
      "33 - Contudo, os lugares altos não desapareceram e  o povo continuou a não fixar seu coração no Deus de seus pais.",
      "34 - O resto da história de Josafá, do começo ao fim, acha-se escrito nos Atos de Jeú, filho de Hanani, que foram inseridos no livro dos Reis de Israel.",
      "35 - Depois disso, Josafá, rei de Judá, fez aliança com Ocozias, rei de Israel. Foi este que o levou a fazer o mal.",
      "36 - Associou-se a ele para construir navios destinados a ir a Társis; foi em Asiongaber que os construíram.",
      "37 - Eliezer, filho de  Dodias de  Maresa, profetizou então contra Josafá: \"Porque  te associaste  a  Ocozias\", disse, \"Iahweh fez uma brecha em tuas obras.\"  Os navios se despedaçaram e não puderam partir para Társis."
    ]
  },
  {
    "title": "21",
    "verses": [
      "1 - Josafá adormeceu com seus pais e  foi sepultado com eles na Cidade de Davi; seu filho Jorão reinou em seu lugar.",
      " 5. IMPIEDADE E DESASTRES DE JORÃO, OCOZIAS, ATALIA E JOÁS",
      "Reinado de  Jorão —",
      "2 - Jorão tinha  irmãos, filhos de Josafá: Azaria, Jaiel, Zacarias, Azarias, Miguel e Safatias; todos filhos de Josafá, rei de Israel.",
      "3 - Seu pai lhes havia dado numerosos presentes de prata, ouro, jóias e cidades fortificadas, mas deixara o trono para Jorão, pois era o mais velho.",
      "4 - Jorão pôde consolidar-se à frente do reino de seu pai e  depois, firmado  o seu poder,  mandou  trucidar a  fio  de espada  todos os seus irmãos e ainda alguns oficiais de Israel.",
      "5 - Jorão tinha trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.",
      "6 - Imitou o comportamento dos reis de Israel, como fizera a casa  de  Acab, pois tinha-se casado com uma  filha  de  Acab; e  fez o mal aos olhos de Iahweh.",
      "7 - Todavia, Iahweh não quis destruir a casa de Davi por causa da aliança que havia concluído com ele e segundo a promessa que lhe fizera de deixar-lhe sempre uma lâmpada, a ele  e a seus filhos.",
      "8 - No  seu tempo, Edom libertou-se  do domínio de Judá  e constituiu um rei para  si.",
      "9 - Jorão passou a  fronteira e, com ele, seus oficiais e  todos os seus carros. Levantou-se à  noite, forçou a linha dos edomitas que o tinham cercado, como também os comandantes dos carros.",
      "10 - E os edomitas se  livraram do domínio de Judá, até o dia de hoje. Foi também nesta época que Lebna  sacudiu o seu jugo. Com efeito, ele abandonara Iahweh, o Deus de seus pais.",
      "11 - Foi ele também que fundou lugares altos nas montanhas de Judá, que fez os habitantes de Jerusalém se prostituírem e fez Judá se extraviar.",
      "12 - Chegou-lhe então um escrito do profeta Elias, que dizia: \"Assim fala Iahweh, o Deus de Davi, teu pai. Porque não seguiste o comportamento de Josafá, teu pai, nem o de Asa, rei de Judá,",
      "13 - mas imitaste o exemplo dos reis de Israel e és a causa da  prostituição de Judá  e  dos habitantes de Jerusalém, como o foi  a casa de Acab, e porque, além disso, mataste teus irmãos, tua família, que eram melhores do que tu,",
      "14 - Iahweh vai ferir com um grande flagelo teu povo, teus filhos, tuas mulheres e todos os teus bens.",
      "15 - Tu mesmo serás afligido por graves doenças, por  uma moléstia  nas entranhas de tal modo que, dia após dia, tuas entranhas sairão de teu corpo.\"",
      "16 - Iahweh excitou contra Jorão e animosidade dos filisteus e dos árabes, vizinhos dos cuchitas.",
      "17 - Subiram  a  Judá,  invadiram-no  e  saquearam  todas  as  riquezas  que  pertenciam  ao palácio real, até mesmo seus filhos e suas mulheres, não lhe deixando nenhum outro filho senão Ocozias,  o mais novo deles.",
      "18 - Depois de  tudo isso, Iahweh feriu-o nas entranhas com um mal incurável;",
      "19 - o mal foi-se agravando dia após dia,  e  pelo fim do segundo ano, saíram-lhe as entranhas e ele morreu em cruéis tormentos. O povo não fez em sua homenagem a fogueira, como tinha feito para seus pais.",
      "20 - Tinha trinta e dois anos  quando  subiu  ao  trono e reinou  oito  anos  em  Jerusalém.  Ele se  foi  sem  ser lastimado e foi enterrado na Cidade de Davi, mas não nos sepulcros dos reis."
    ]
  },
  {
    "title": "22 Reinado de Ocozias —",
    "verses": [
      "1 - Em seu lugar, os habitantes de Jerusalém proclamaram rei a Ocozias, seu filho mais novo, pois o bando que, com os árabes, tinha  invadido o acampamento, matara os mais velhos. Assim, Ocozias, filho de Jorão, tornou-se  rei de Judá.",
      "2 - Tinha  quarenta  e dois anos quando começou a reinar  e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era  filha de Amri.",
      "3 - Também ele imitou a conduta da casa de Acab, pois sua mãe dava-lhe maus conselhos.",
      "4 - Fez o mal aos olhos de Iahweh, como a família de Acab, pois foram eles que, para sua ruína, se tornaram seus conselheiros após a morte de seu pai.",
      "5 - Seguiu também o conselho deles e marchou com Jorão, filho de Acab, rei de Israel, para combater Hazael, rei de Aram, em Ramot de  Galaad.  Mas  os  arameus  feriram  Jorão;",
      "6 - e  ele  voltou  a  Jezrael  para  curar  os ferimentos que recebera em Ramot ao combater Hazael, rei de  Aram. Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael, para visitar Jorão, filho de Acab, porque ele estava enfermo.",
      "7 - Deus fez dessa visita a Jorão a perda de Ocozias. Depois de chegar, saiu com Jorão para combater Jeú, filho de Namsi, ungido por Iahweh para exterminar a casa de Acab.",
      "8 - Enquanto fazia justiça contra a casa de Acab, Jeú encontrou os oficiais de Judá e os sobrinhos de  Ocozias, seus servos; matou-os,",
      "9 - depois passou a  procurar Ocozias. Apoderaram-se dele quando tentava esconder-se em Samaria e o trouxeram a Jeú, que o executou. Mas  foi-lhe  dada  uma  sepultura, porque  disseram: \"É o filho de Josafá, que buscava  Iahweh  de  todo  o  coração.\"  Não  havia  ninguém  na  casa  de  Ocozias  que estivesse em condições de reinar.",
      "O crime de Atalia —",
      "10 - Quando a mãe de Ocozias, Atalia, soube que seu filho estava morto, resolveu exterminar toda a descendência real da casa de Judá.",
      "11 - Mas Josaba, filha do rei, raptou Joás, filho de  Ocozias, dentre  os jovens filhos do rei que estavam sendo massacrados e o colocou, com sua ama, no quarto dos leitos. Assim Josaba, filha do rei Jorão, esposa do sacerdote Joiada  e  irmã  de Ocozias, ocultou-o das vistas de  Atalia  e evitou que ela  o matasse.",
      "12 - Ficou  seis anos com ele, escondido no Templo de  Deus, enquanto Atalia reinava sobre a terra."
    ]
  },
  {
    "title": "23 Coroação de Joás e morte de Atalia —",
    "verses": [
      "1 - No sétimo ano Joiada decidiu agir. Mandou chamar  os comandantes de centenas, Azarias, filho de Jeroam, Ismael, filho de Joanã, Azarias, filho de  Obed, Maasias, filho de  Adaías, Elisafat, filho de  Zecri, que estavam ligados  a ele por uma aliança.",
      "2 - Percorreram  Judá,  reuniram  os  levitas  de todas  as cidades de Judá  e  os chefes de famílias israelitas. Vieram a Jerusalém",
      "3 - e  toda esta Assembléia concluiu uma aliança com o rei no Templo de  Deus. \"Eis o filho do rei\", disse-lhes Joiada. \"Que ele reine, como Iahweh o declarou a respeito dos filhos de Davi!",
      "4 - Eis o que  fareis: enquanto um terço dentre vós, sacerdotes, levitas e porteiros das entradas, entrar para  o sábado,",
      "5 - outro terço estará  no palácio real e  o terço restante na porta do Fundamento e todo o povo nos pátios do Templo de Iahweh.",
      "6 - Que ninguém entre no Templo de Iahweh, exceto os sacerdotes e os levitas em serviço, pois eles são consagrados. Todo o povo observará as ordens de Iahweh.",
      "7 - Os levitas rodearão o rei de todos os lados, cada um com suas armas na mão, e acompanharão o rei a todo lugar que ele for; mas todo aquele que entrar no Templo será morto.\"",
      "8 - Os levitas e todos os de Judá executaram tudo o que  lhes ordenara  o sacerdote Joiada. Cada  qual reuniu seus homens, os que começavam a semana e os que a terminavam, pois o sacerdote Joiada não dispensou nenhuma classe.",
      "9 - Depois, o sacerdote entregou aos chefes de centenas as lanças, os escudos grandes e pequenos que pertenceram a Davi e estavam no Templo de Deus.",
      "10 - Dispôs  todo  o povo, tendo cada qual sua arma na mão, desde o ângulo sul ao ângulo norte do Templo, rodeando o altar e o Templo para fazer a volta em torno do rei.",
      "11 - Então trouxeram o filho do rei, cingiram-no com o diadema e deram-lhe o documento da aliança. Depois, Joiada e seus filhos4   deram-lhe a unção real e clamaram: \"Viva o rei!\"",
      "12 - Ouvindo Atalia os gritos do povo que corria para junto do rei e o aclamava, veio em direção ao povo no Templo de Iahweh.",
      "13 - Quando viu o rei de pé sobre o estrado, à entrada, os chefes e os tocadores de trombeta perto do rei, todo o povo da terra gritando de alegria e tocando as trombetas e os cantores com os instrumentos musicais dirigindo o canto dos hinos, Atalia rasgou as vestes e bradou: \"Traição! Traição!\"",
      "14 - Mas Joiada mandou  que saíssem os chefes de centenas, que comandavam as tropas, e  disse-lhes: \"Arrastai-a  para  fora  por entre as fileiras e, se alguém a  seguir, passai-o ao fio da espada\"; pois o sacerdote dissera: \"Não a mateis no Templo de Iahweh.\"",
      "15 - Agarraram- na e, quando ela chegou ao palácio real, na entrada da porta dos Cavalos, foi morta nesse lugar.",
      "A reforma de Joiada —",
      "16 - Joiada concluiu entre todo o povo e o rei uma aliança pela qual o povo se comprometia a ser o povo de Iahweh.",
      "17 - O povo todo dirigiu-se depois ao templo de Baal e  o demoliu; quebraram os altares e as imagens e  mataram a  Matã, sacerdote  de  Baal,  diante  dos  altares.",
      "18 - Joiada  estabeleceu  postos  de  vigilância  do Templo de Iahweh, confiados aos sacerdotes levitas. Foi a eles que  Davi deu como quinhão o Templo de Iahweh, a fim de oferecerem os holocaustos de Iahweh como está escrito  na  Lei  de  Moisés,  na  alegria  e  com  cânticos,  segundo  as  ordens  de  Davi.",
      "19 - Instalou porteiros nas entradas do Templo de Iahweh para  que de forma alguma lá penetrasse uma pessoa impura.",
      "20 - Depois chamou os chefes de centenas, os notáveis, os que exerciam autoridade sobre o povo e toda a população da terra, e disse ao rei que descesse do Templo de Iahweh. Entraram no palácio real pela porta superior e fizeram o rei sentar-se no trono real.",
      "21 - Todo o povo da terra estava em festa e a cidade, tranqüila. Atalia fora morta pela espada."
    ]
  },
  {
    "title": "24 Joás restaura o Templo —",
    "verses": [
      "1 - Joás tinha  sete anos quando começou a reinar e reinou quarenta anos em Jerusalém; sua mãe chamava-se Sebias e era de Bersabéia.",
      "2 - Joás fez o que é agradável aos olhos de Iahweh por todo o tempo em que viveu o sacerdote Joiada,",
      "3 - que o fizera casar-se com duas mulheres, das quais teve filhos e filhas.",
      "4 - Mais tarde Joásresolveu restaurar  o Templo de Iahweh.",
      "5 - Convocou os sacerdotes e  os levitas e  disse- lhes: \"Ide  pelas cidades de Judá  e  recolhei de  todo o Israel dinheiro para  restaurar o Templo de vosso Deus,  segundo as necessidades de cada ano. Fazei isso rapidamente.\" Mas os levitas não se apressaram.",
      "6 - Então o rei mandou chamar Joiada, o chefe deles, e disse-lhe: \"Por que não exigiste dos levitas que trouxessem de Judá e de Jerusalém o tributo de  Moisés, servo de Iahweh e  da assembléia de Israel, para a  Tenda  do Testemunho?",
      "7 - Atalia e seus filhos, pervertidos por ela, devastaram o Templo de Deus, e fizeram com que as coisas sagradas do Templo de Iahweh servissem aos Baals.\"",
      "8 - E o rei ordenou que se fizesse um cofre, para ser colocado diante da porta do Templo de Iahweh.",
      "9 - Proclamou-se em Judá e em Jerusalém que era preciso levar a Iahweh o tributo que Moisés, servo de Deus, tinha prescrito a Israel no deserto.",
      "10 - Todos os oficiais e todo o povo vieram com alegria colocar o tributo no cofre, até enchê-lo.",
      "11 - Ora, no momento de levar o cofre  à administração real, que estava confiada aos levitas, estes viram que havia  nele  muito dinheiro; o secretário real veio com o comissário do sacerdote-chefe; retiraram o cofre, esvaziaram-no e  depois o recolocaram em seu lugar. Fizeram assim diariamente e recolheram muito dinheiro.",
      "12 - O  rei e Joiada deram esse dinheiro ao empreiteiro encarregado das  obras  do  Templo  de Iahweh.  Os assalariados,  pedreiros  e carpinteiros, puseram-se a restaurar o Templo de Iahweh; artífices em ferro e em bronze também tomaram parte nas obras de restauração.",
      "13 - Os empreiteiros se  puseram a trabalhar e as obras de restauração progrediram em suas mãos: reedificaram o Templo de Deus em seu estado primitivo e o consolidaram.",
      "14 - Terminadas as obras, levaram ao rei e a Joiada  o resto do dinheiro; com ele  foram feitos utensílios para o Templo de Iahweh, objetos para o ministério e os holocaustos, taças e objetos de ouro e prata. Assim puderam oferecer o holocausto perpétuo no Templo de Iahweh por todo o tempo em que viveu Joiada.",
      "15 - Depois Joiada ficou velho e morreu repleto de dias. Tinha cento e trinta anos quando morreu,",
      "16 - e foi sepultado com os reis na Cidade  de Davi, pois ele tinha praticado o bem em Israel para com Deus e seu Templo.",
      "Apostasia de Joás e castigo —",
      "17 - Após a morte  de Joiada, os chefes de Judá vieram prosternar-se diante do rei e desta vez o rei os ouviu.",
      "18 - O povo de Judá abandonou o Templo de Iahweh, Deus de seus pais, para prestar culto às aserás e aos ídolos. Devido a esse  pecado,  a  ira  de  Deus  se  abateu  sobre  Judá  e  sobre  Jerusalém.",
      "19 - Foram-lhes enviados profetas para os reconduzirem a Iahweh; embora  tivessem dado testemunho contra eles, não lhes deram ouvidos.",
      "20 - O Espírito de Deus apoderou-se de Zacarias, filho do sacerdote Joiada, que se apresentou diante do povo e lhe disse: \"Assim diz Deus: Por que  transgredis os mandamentos de Iahweh, de sorte  que  já não prosperais? Já  que abandonastes a Iahweh, ele vos abandona.\"",
      "21 - Reuniram-se então contra ele e por ordem do rei o apedrejaram no pátio do Templo de Iahweh.",
      "22 - O  rei Joás, esquecido da generosidade  que  lhe havia testemunhado Joiada, pai de Zacarias, matou Zacarias, seu filho, que ao morrer exclamou: \"Iahweh o verá  e pedirá contas!\"",
      "23 - Aconteceu que, no final do ano, o exército dos arameus marchou em guerra contra Joás. Invadiu Judá  e Jerusalém, exterminou entre o povo todos os chefes e enviou todos os despojos ao rei de Damasco.",
      "24 - Embora  o exército dos arameus tivesse vindo com apenas poucos homens, Iahweh entregou em suas mãos um exército considerável, porque o tinham abandonado, a ele, o Deus de seus pais. Os arameus fizeram justiça contra Joás,",
      "25 - e quando se retiraram, deixando-o gravemente enfermo, seus servos conspiraram contra ele para vingar o filho do sacerdote Joiada  e mataram-no em seu leito. Assim morreu e foi sepultado na Cidade de Davi, mas não nos sepulcros dos reis.",
      "26 - Eis  os nomes dos conjurados: Zabad, filho de Semaat, a amonita, e Jozabad, filho de Semarit, a moabita.",
      "27 - Quanto a seus filhos, e à importância do tributo que lhe foi imposto e à restauração do Templo de Deus, tudo está relatado no Midraxe do livro dos Reis. Amasias, seu filho, reinou em seu lugar."
    ]
  },
  {
    "title": "25 Coroação de Amasias —",
    "verses": [
      "6. OS REINADOS MEDÍOCRES DE AMASIAS, OZIAS E JOATAO",
      "1 - Amasias tornou-se rei com vinte  e cinco anos de  idade e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém.",
      "2 - Fez o que é agradável aos olhos de Iahweh, mas não com um coração íntegro.",
      "3 - Quando se  sentiu seguro no poder,  mandou  matar  os oficiais que  tinham assassinado o rei, seu pai.",
      "4 - Mas poupou os filhos deles, pois está escrito na Lei, no livro de Moisés, que Iahweh ordena o seguinte: Os pais não serão mortos por causa dos seus filhos, nem os filhos serão mortos por causa dos pais; mas cada um morrerá por seu próprio crime.",
      "Guerra contra Edom —",
      "5 - Amasias reuniu os homens de Judá e os colocou, segundo suas famílias, sob as ordens de comandantes de mil e de cem, para todo o Judá e Benjamim. Fez o recenseamento dos que  tinham vinte anos ou mais e encontrou trezentos mil homens de elite aptos para a guerra e capazes de portar lança e escudo.",
      "6 - Recrutou depois como mercenários, por cem talentos de  prata, e cem mil guerreiros valentes de Israel.",
      "7 - Um homem de Deus veio então ao seu encontro e disse-lhe. \"Ó Rei, não é preciso que as tropas de Israel venham em teu auxílio, pois Iahweh não está nem com Israel nem com nenhum dos efraimitas.",
      "8 - Pois se eles vierem, em vão procurarás agir e lutar com coragem, Deus te fará fraquejar diante de teus inimigos, pois é nele que está o poder para sustentar e abater.\"",
      "9 - Amasias respondeu ao homem de Deus: \"Mas e os cem talentos que dei ao exército de Israel!\" — Iahweh tem mais que isso para te dar\", disse  o homem de Deus.",
      "10 - Amasias separou então do seu exército aqueles que  tinham vindo de Efraim e mandou-os voltar para casa; estes ficaram muito irritados contra Judá e voltaram para casa cheios de cólera.",
      "11 - Amasias resolveu partir à frente de seu exército, chegou ao vale do Sal e derrotou dez mil filhos de Seir.",
      "12 - Os homens de Judá trouxeram vivos dez mil cativos, levaram-nos ao cume do Rochedo e, de lá, os precipitaram e todos ficaram despedaçados.",
      "13 - Quanto à  tropa  que  Amasias tinha  despedido, em vez de levá-la para combater a seu lado, ela invadiu as cidades de Judá, desde Samaria até Bet- Horon, matou três mil pessoas e roubou grandes despojos.",
      "14 - Depois de voltar de  sua campanha vitoriosa contra  os edomitas, Amasias trouxe  os deuses dos filhos de Seir, passou a invocá-los como seus deuses, prostrou-se diante deles e os incensou.",
      "15 - A ira de Iahweh se inflamou contra  Amasias; ele enviou-lhe um profeta que lhe disse: \"Por que procuras os deuses deste povo, que não o puderam salvar  de tua mão?\"",
      "16 - Enquanto ele ainda falava, Amasias o interrompeu: \"Acaso te nomeamos conselheiro do rei? Cala-te, se não queres ser morto.\" O profeta se calou, mas depois disse: \"Sei que Deus deliberou a tua ruína, por teres agido assim e não teres ouvido meu conselho.\" Guerra  contra  Israel  —",
      "17 - Depois  de  ter  tomado  conselho,  Amasias,  rei  de  Judá, mandou dizer a Joás, filho de Joacaz, filho de Jeú, rei de Israel: \"Vem para medirmos forças!\"",
      "18 - Joás, rei de Israel, mandou em resposta esta mensagem a Amasias, rei de Judá: \"O espinheiro do Líbano mandou dizer ao cedro do Líbano: 'Dá tua filha por esposa  a  meu  filho', mas os animais selvagens do Líbano  passaram e  pisaram o espinheiro.",
      "19 - 'Triunfei de Edom', disseste, e teu coração se enche de orgulho! Celebra tua glória e  fica em casa. Para  que  provocar a desgraça e causar tua ruína e  a  de Judá contigo?\"",
      "20 - Mas Amasias não lhe deu ouvidos; pois era Deus que queria castigar aquela gente por terem ido atrás dos deuses de Edom.",
      "21 - Joás, rei de Israel, partiu para a guerra e se enfrentaram ele e Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.",
      "22 - Judá foi derrotado  por Israel e cada  um fugiu para sua  tenda.",
      "23 - Quanto ao rei de Judá, Amasias, filho de Joás, filho de Ocozias, o rei de Israel, Joás, fê-lo prisioneiro em Bet- Sames e conduziu-o a Jerusalém. Fez uma brecha de quatrocentos côvados na muralha de Jerusalém, desde a porta  de Efraim até a porta do Ângulo.",
      "24 - Apoderou-se de todo o ouro, de toda a prata e de todos os objetos que se achavam no Templo de Deus, na casa de Obed-Edom e dos tesouros do palácio real; e voltou a Samaria, levando reféns. Fim do reinado —",
      "25 - Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da  morte  de Joás, filho de Joacaz, rei de Israel.",
      "26 - O  resto da  história  de Amasias, do começo ao fim, não está escrito nos livros dos Reis de Judá e de Israel?",
      "27 - Depois que Amasias se desviou de Iahweh, tramou-se contra ele uma conspiração em Jerusalém; ele fugiu para Laquis; perseguiram-no, porém, até Laquis e o mataram.",
      "28 - Transportaram seu corpo a cavalo e o enterraram junto de seus pais na Cidade de Davi."
    ]
  },
  {
    "title": "26 Começo do reinado de Ozias —",
    "verses": [
      "1 - Todo o povo de Judá escolheu Ozias, que tinha dezesseis anos, e o constituiu rei em lugar de seu pai Amasias.",
      "2 - Ele reconstruiu Elat e a reconquistou  para  Judá  depois  que  o  rei  adormeceu  com  seus  pais.",
      "3 - Ozias  tinha dezesseis anos  quando começou  a reinar e reinou cinqüenta e dois anos em Jerusalém; sua  mãe chamava-se Jequelias e era de Jerusalém.",
      "4 - Fez o que é agradável aos olhos de Iahweh, como tudo o que fizera  seu pai Amasias.",
      "5 - Aplicou-se a procurar a Deus, enquanto viveu Zacarias, que o instruiu no temor de Deus. Todo o tempo que buscou a Iahweh, este o fez prosperar.",
      "Poder de Ozias —",
      "6 - Fez uma expedição contra os filisteus, derrubou as muralhas de Gat, de Jabne e de Azoto; depois restaurou cidades na região de Azoto e na terra dos filisteus.",
      "7 - Deus o ajudou contra os filisteus, os árabes, os habitantes de gur-Baal e os meunitas.",
      "8 - Os amonitas  pagaram tributo a Ozias. Tornou-se extremamente poderoso e por  isso sua fama  se estendeu até as fronteiras do Egito.",
      "9 - Ozias construiu torres em Jerusalém:  na  porta  do  Ângulo  na  porta  do  Vale  e  na  Esquina,  e  as  fortificou.",
      "10 - Construiu também  torres no deserto e cavou numerosas cisternas, pois dispunha de numeroso rebanho na Planície  e  no Planalto, bem como lavradores e  vinhateiros  nas montanhas  e  nos  vergéis,  pois  gostava  da  agricultura.",
      "11 - Ozias  tinha  um  exército treinado,  pronto para entrar em combate, dividido em grupos segundo o recenseamento feito pelo escriba Jeiel e pelo comissário Maasias; o exército estava sob a direção de Hananias, um dos oficiais do rei.",
      "12 - O número total dos chefes de família  desses guerreiros valentes era de  dois mil e  seiscentos.",
      "13 - Tinham sob suas ordens as tropas do exército constituído de trezentos e sete mil e quinhentos homens, de grande valor militar para auxiliar o rei contra o inimigo.",
      "14 - Em cada campanha Ozias lhes distribuía escudos, lanças, capacetes, couraças, arcos e pedras para as fundas.",
      "15 - Mandou fazer em Jerusalém máquinas inventadas pelos engenheiros, para colocar sobre as torres e sobre os ângulos, a  fim de atirar  flechas e grandes pedras. Seu renome estendeu-se até bem longe  e seu poderio era devido a um socorro realmente maravilhoso.",
      "Orgulho e castigo —",
      "16 - Quando se tornou poderoso, seu coração se encheu de orgulho, a ponto de causar sua desgraça: pecou contra Iahweh seu Deus, entrando na grande sala do  Templo  de  Iahweh  para  queimar  incenso  no  altar  dos  perfumes.",
      "17 - O  sacerdote Azarias  e mais  oitenta corajosos sacerdotes  de Iahweh",
      "18 - resistiram ao rei Ozias  e disseram-lhe:  \"Não  é  a  ti  que  compete  incensar  Iahweh,  mas  aos  sacerdotes descendentes de Aarão consagrados para esse ofício. Sai do santuário, porque pecaste e já  não tens direito à glória  que vem de Iahweh Deus.\"",
      "19 - Ozias, que  tinha  nas mãos incensário, encolerizou-se. Mas, enquanto ele se irritava contra os sacerdotes, apareceu a lepra em sua fronte, na presença dos sacerdotes, no Templo de Iahweh, perto do altar dos perfumes!\"",
      "20 - O sacerdote-chefe e todos os sacerdotes voltaram-se para ele e viram a lepra em sua  fronte.  Expulsaram- no imediatamente  e ele  mesmo se apressou em sair, porque Iahweh o havia castigado.",
      "21 - O rei Ozias ficou com lepra até o dia de sua morte. Permaneceu encerrado num quarto, leproso, e estava excluído do Templo de Iahweh. Seu filho Joatão regia o palácio e administrava o povo da terra.",
      "22 - O resto da história de Ozias,  do começo ao fim, foi escrito pelo profeta Isaías,  filho de  Amós.",
      "23 - Depois Ozias adormeceu com seus pais e  foi sepultado com eles no terreno dos sepulcros  reais, pois diziam: \"É um leproso.\" Joatão, seu filho, reinou em seu lugar."
    ]
  },
  {
    "title": "27 O reinado de Joatão —",
    "verses": [
      "1 - Joatão tinha vinte e cinco anos quando começou a reinar e reinou dezesseis anos em Jerusalém; sua mãe chamava-se Jerusa e era filha de Sadoc.",
      "2 - Fez o que  é agradável aos olhos de Iahweh, imitando em tudo a conduta  de  seu pai Ozias.  Apenas  não  entrou  no  santuário  de  Iahweh.  Mas  o  povo  continuou  a  se corromper.",
      "3 - Foi  ele  que  construiu  a  Porta  Superior  do  Templo  de  Iahweh  e  fez numerosas obras na muralha do Ofel.",
      "4 - Construiu cidades na região montanhosa de Judá e também cidadelas e torres nas terras cultivadas.",
      "5 - Combateu contra o rei dos amonitas. Venceu-os e os amonitas pagaram-lhe, naquele ano, cem talentos de prata, dez mil coros de trigo e dez mil de cevada. Foi isso que os amonitas tiveram de pagar-lhe; o mesmo se deu no segundo e  no terceiro anos.",
      "6 - Joatão  tornou-se  poderoso,  pois caminhava com firmeza  na  presença  de Iahweh seu Deus.",
      "7 - O resto da  história de Joatão, todas as suas guerras e sua política, tudo está registrado no livro dos Reis de Israel e de Judá.",
      "8 - Tinha vinte e cinco anos quando começou a reinar e reinou dezesseis anos em Jerusalém.",
      "9 - Depois Joatão adormeceu com seus pais e foi sepultado na Cidade de Davi, e seu filho Acaz reinou em seu lugar."
    ]
  },
  {
    "title": "28 O Resumo do Reinado —",
    "verses": [
      "V. As grandes reformas de Ezequias e de Josias",
      "1. IMPIEDADE DE ACAZ, PAI DE EZEQUIAS",
      "1 - Acaz tinha  vinte anos quando começou a reinar  e reinou dezesseis anos em Jerusalém. Não fez o que é agradável aos olhos de Iahweh, como o havia feito Davi, seu antepassado.",
      "2 - Imitou a conduta dos reis de Israel e até mandou fazer ídolos para os baals,",
      "3 - queimou perfumes no vale dos filhos de Enom e fez passar seus filhos pelo fogo, segundo os costumes abomináveis das nações que  Deus havia expulsado de diante dos filhos de Israel.",
      "4 - Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore verdejante.",
      "A invasão —",
      "5 - Iahweh seu Deus entregou-o nas mãos do rei dos arameus. Estes o derrotaram e fizeram grande número de prisioneiros, que foram levados para Damasco. Foi também entregue às mãos do rei de Israel, que lhe infligiu uma pesada derrota.",
      "6 - Facéia, filho de Romelias, matou, num só dia, cento e vinte mil homens de Judá, todos guerreiros valentes, por terem abandonado Iahweh, o Deus de seus pais.",
      "7 - Zecri, herói efraimita, matou Maasias, filho do rei, Ezricam, chefe  do palácio, e Elcana, que era o lugar-tenente  do rei.",
      "8 - Os filhos de Israel fizeram dentre  seus irmãos duzentos mil prisioneiros: mulheres, meninos e  meninas; tomaram também imensos despojos, que levaram para Samaria.",
      "Os israelitas ouvem o profeta Oded —",
      "9 - Havia lá um profeta de Iahweh de nome Oded. Saindo ao encontro do exército que regressava a Samaria, ele  lhes disse: \"Na  sua  ira contra eles, Iahweh, o Deus de vossos pais, entregou Judá em vossas mãos, mas vós os haveis massacrado com um furor tal que chegou até o céu.",
      "10 - E agora pensais em reduzir os filhos de Judá  e  de Jerusalém a servos e servas vossos! Mas vós próprios, não sois também culpados diante de Iahweh vosso Deus?",
      "11 - Ouvi-me agora: restitui a  vossos irmãos os prisioneiros que fizestes, porque o ardor da ira de Iahweh vos ameaça.\"",
      "12 - Alguns dos chefes efraimitas, Azarias, filho de Joanã, Baraquias, filho de Mosolamot, Ezequias, filho de Selum, Amasa, filho de Hadali, insurgiram-se contra os que voltavam da expedição.",
      "13 - E disseram-lhes: \"Não podeis introduzir aqui estes prisioneiros, pois essa vossa idéia  nos tornaria culpados diante  de Iahweh e aumentaria nossos pecados e nossas faltas; na verdade, nossa culpa é enorme e uma ira ardente ameaça Israel.\"",
      "14 - Então o exército abandonou os prisioneiros e os despojos na presença dos oficiais e de toda a assembléia.",
      "15 - Em seguida, certos homens, designados nominalmente para este fim, puseram-se a reconfortar os prisioneiros. Utilizando o  material dos despojos, vestiram todos os que estavam nus; deram-lhes roupa, calçado,  alimento, bebida e abrigo. Depois conduziram-nos, colocando sobre animais os estropiados, a seus  irmãos em Jericó, a cidade das palmeiras. Em seguida regressaram a Samaria.",
      "Pecados e morte de Acaz —",
      "16 - Por esse tempo, Acaz mandou pedir ao rei da Assíria que o socorresse.",
      "17 - Os edomitas tinham outra  vez invadido Judá, derrotaram-no e  levaram consigo prisioneiros.",
      "18 - Os filisteus fizeram incursões contra as cidades da Planície  e do Negueb de Judá. Conquistaram Bet-Sames, Aialon, Gederot, Soco e seus arredores, Tamna e seus arredores, Gamzo e  seus arredores e aí se estabeleceram.",
      "19 - Com efeito, Iahweh humilhava Judá por causa de Acaz, rei de Israel,1 que deixava Judá extraviar-se e era infiel a Iahweh.",
      "20 - Teglat-Falasar, rei da assíria, o atacou e sitiou-o, sem conseguir vencê-lo;",
      "21 - mas Acaz teve de retirar uma parte dos bens do Templo de Iahweh e das casas do rei e dos príncipes, para enviá-los ao rei da Assíria, sem receber dele socorro algum.",
      "22 - Enquanto sofria o cerco ele, o rei Acaz, tornou-se ainda mais infiel a Iahweh,",
      "23 - oferecendo sacrifícios aos deuses de Damasco que o haviam derrotado, pois pensou: \"Já  que  os deuses  dos reis de  Aram vieram em seu socorro,  também eu lhes  oferecerei sacrifícios para que me ajudem.\" Mas foram eles que causaram sua queda, a dele e a de todo  o Israel.",
      "24 - Acaz ajuntou  todos  os  utensílios  do  Templo  de Iahweh e os  reduziu  a pedaços; fechou as portas do Templo de Iahweh e fez altares para si em todas as esquinas de Jerusalém;",
      "25 - edificou lugares altos em todas as cidades de Judá, para neles oferecer perfumes aos outros deuses, e provocou a ira de Iahweh, o Deus de seus pais.",
      "26 - O resto da sua história e de toda a sua política, do começo ao fim, tudo está escrito no livro dos reis de Judá  e  de Israel.",
      "27 - Acaz adormeceu com seus pais e  foi sepultado na Cidade, em Jerusalém, sem que o colocassem nos sepulcros dos reis de Israel. Seu filho Ezequias reinou em seu lugar."
    ]
  },
  {
    "title": "29 Resumo do Reinado —",
    "verses": [
      "2. A RESTAURAÇÃO DE EZEQUIAS",
      "1 - Ezequias tornou-se rei com vinte e cinco anos de  idade e reinou  vinte  e nove  anos  em  Jerusalém;  sua  mãe chamava-se  Abia  e era  filha de Zacarias.",
      "2 - Fez o que é agradável aos olhos de Iahweh, imitando tudo o que fizera Davi, seu antepassado.",
      "Purificação do Templo —",
      "3 - No primeiro mês do primeiro ano de seu reinado, ele abriu as portas do Templo de Iahweh e as restaurou.",
      "4 - Depois convocou os sacerdotes e  os levitas, reuniu-os na  praça  oriental",
      "5 - e  disse-lhes: \"Escutai-me, levitas! Santificai-vos agora e consagrai o Templo de Iahweh, Deus dos nossos pais, e eliminai do santuário a impureza.",
      "6 - Nossos pais  pecaram, fizeram o mal aos olhos de Iahweh nosso Deus. Abandonaram-no, desviaram seus olhos da Habitação de Iahweh e lhe voltaram as costas.",
      "7 - Chegaram a fechar as portas do Vestíbulo, apagaram as lâmpadas e  não mais queimaram incenso, nem ofereceram holocaustos ao Deus de Israel no santuário.",
      "8 - A ira de Iahweh caiu sobre Judá e sobre Jerusalém; e os fez objeto de terror, espanto e zombaria, como os vedes com os próprios olhos.",
      "9 - É assim que nossos pais caíram sob a espada; nossos filhos, nossas filhas e nossas mulheres estão no cativeiro.",
      "10 - Agora tenho a intenção de concluir uma aliança com Iahweh, Deus de Israel, para  que ele afaste de nós o ardor de sua ira.",
      "11 - Meus filhos, não sejais mais negligentes, pois foi a vós que Iahweh escolheu para estardes em sua presença, para servi-lo, para vos dedicardes a seu culto e  lhe oferecerdes incenso.\"",
      "12 - Levantaram-se então os levitas: Maat, filho de Amasai, Joel, filho de Azarias, dos filhos de  Caat; dos meraritas: Cis, filho de  Abdi, e Azarias, filho de Jalaleel; dos gersonitas: Joá, filho de Zema, e Eden, filho de Joá;",
      "13 - dos filhos de Elisafã: Samri e Jeiel; dos filhos de Asaf: Zacarias e Matanias;",
      "14 - dos filhos de Emã: Jaiel e Semei; dos filhos de Iditun: Semeias e Oziel.",
      "15 - Reuniram seus irmãos e, depois de se terem santificado, vieram por ordem do rei, conforme as palavras de Iahweh, purificar  o Templo de Iahweh.",
      "16 - Os sacerdotes entraram no Templo de Iahweh para purificá-lo. Removeram para o pátio do Templo de Iahweh todas as coisas impuras que encontraram no santuário  de Iahweh e  os levitas amontoaram-nas e foram jogá-las fora, no vale do Cedron.",
      "17 - Começaram a purificação no primeiro dia do primeiro mês; no  oitavo  dia  desse  mês  puderam entrar  no Vestíbulo de Iahweh; em oito  dias consagraram o Templo de Iahweh e  terminaram a  purificação no décimo sexto dia  do primeiro mês.",
      "O  sacrifício de expiação —",
      "18 - Apresentaram-se então  no palácio do rei Ezequias  e disseram-lhe: \"Purificamos todo o Templo de Iahweh, o altar dos holocaustos e todos os utensílios, a mesa dos pães da proposição e todos os seus utensílios.",
      "19 - Recolocamos em seu lugar e consagramos todos os objetos que  o rei Acaz havia rejeitado durante seu ímpio reinado; estão agora  diante do altar de Iahweh.\"",
      "20 - O rei Ezequias se levantou imediatamente, reuniu os oficiais da cidade  e  subiu ao Templo de Iahweh.",
      "21 - Mandou trazer sete touros, sete carneiros, sete cordeiros e sete bodes para o sacrifício pelo pecado, na  intenção da realeza, do santuário  e de Judá. O rei mandou então  que os sacerdotes,  filhos  de  Aarão,  oferecessem  os  holocaustos  sobre  o  altar  de  Iahweh.",
      "22 - Imolaram os touros; os sacerdotes recolheram o sangue que derramaram sobre o altar. Depois imolaram os carneiros e derramaram seu sangue sobre  o altar; imolaram os cordeiros e derramaram seu sangue sobre o altar.",
      "23 - Depois mandaram trazer os bodes destinados ao sacrifício pelo pecado, diante do rei e da Assembléia que lhes impuseram as mãos.",
      "24 - Os sacerdotes os imolaram e do seu sangue derramado sobre o altar fizeram um sacrifício pelo pecado, a fim de executarem o rito de expiação por todo o Israel; com efeito, era por  todo o Israel que o rei ordenara que  se oferecessem os holocaustos e os sacrifícios pelo pecado.",
      "25 - Colocou  a  seguir os levitas no Templo de Iahweh com címbalos, liras e cítaras, segundo as prescrições de Davi, de Gad, o vidente do rei, e do profeta Natã; pois a  ordem vinha  de  Deus por  intermédio de  seus profetas.",
      "26 - Quando acabaram de colocar os levitas com os instrumentos de  Davi e  os sacerdotes com as trombetas,",
      "27 - Ezequias mandou oferecer os holocaustos sobre o altar; o holocausto estava começando quando entoaram os cânticos de Iahweh e  quando soaram as trombetas, acompanhadas dos instrumentos de Davi, rei de Israel.",
      "28 - Toda a Assembléia se prostrou, todos cantavam os hinos ou faziam soar as trombetas até se concluir o holocausto.",
      "Recomeça o culto —",
      "29 - Terminado o holocausto, o rei e todos os que os acompanhavam se ajoelharam e se prostraram.",
      "30 - Depois o rei Ezequias e os oficiais ordenaram aos levitas que  louvassem a Iahweh com as palavras de Davi e de  Asaf,  o vidente; eles cantaram com grande  júbilo, depois inclinaram-se  e  prostraram-se.",
      "31 - Ezequias tomou então  a palavra  e  disse: \"Agora estais consagrados a Iahweh. Aproximai-vos, trazei ao Templo de Iahweh as vítimas e os sacrifícios de louvor.\" A Assembléia trouxe as vítimas e  os sacrifícios de  louvor e  todos os que  tinham coração generoso ofereceram holocaustos.",
      "32 - O  número das vítimas desses holocaustos foi de  setenta  bois, cem carneiros, duzentos cordeiros, tudo em holocausto a Iahweh;",
      "33 - seiscentos bois e três mil ovelhas foram consagrados.",
      "34 - Todavia,  o número dos sacerdotes foi insuficiente  para esfolar todos esses holocaustos; por isso os levitas, seus irmãos, os ajudaram até que esta obra  terminasse e até que os sacerdotes fossem santificados; os levitas, de fato, estavam mais dispostos  que os sacerdotes a se santificar.",
      "35 - Houve ainda um abundante holocausto das gorduras dos sacrifícios de comunhão, e as libações correspondentes a cada holocausto. Assim foi restabelecido o culto no Templo de Iahweh.",
      "36 - Ezequias e todo o povo se alegraram por ter Deus disposto o povo a agir com presteza."
    ]
  },
  {
    "title": "30 Convocação para a Páscoa —",
    "verses": [
      "1 - Ezequias enviou mensageiros para todo o Israel e Judá; escreveu também cartas a Efraim e Manassés para convidá-los a vir ao Templo de Iahweh, em Jerusalém, celebrar uma Páscoa em honra de Iahweh, Deus de Israel.",
      "2 - O rei, seus oficiais e  toda  a Assembléia de Jerusalém tinham resolvido celebrá-la  no segundo mês,",
      "3 - já  que  não  mais  podiam  celebrá-la  na  própria  data,  porque  não  estavam santificados sacerdotes em número suficiente  e  o povo ainda não se  tinha reunido em Jerusalém.",
      "4 - Isso pareceu justo aos olhos do rei e  de  toda  a Assembléia.",
      "5 - Decidiu-se publicar em  todo  o Israel,  de Bersabéia a Dã, um apelo para  que viessem celebrar em Jerusalém uma Páscoa para Iahweh, Deus de Israel; de fato, eram poucos os que tinham cumprido a  Escritura.",
      "6 - Partiram então  os mensageiros, com as cartas escritas  pelo rei e seus oficiais, e  foram por  todo o Israel e Judá. Deviam dizer,  segundo a ordem do rei: \"Filhos de Israel, voltai a Iahweh, o Deus de Abraão, de Isaac  e  de Israel, e ele voltará para aqueles dentre vós que sobrevivem depois de ter escapado das mãos dos reis da Assíria.",
      "7 - Não façais como vossos pais e  vossos irmãos que  pecaram contra Iahweh, o Deus de seus pais, e foram por ele entregues à ruína, como vedes.",
      "8 - Não endureçais mais a  vossa cerviz como o fizeram vossos pais. Submetei-vos a Iahweh, vinde  a  seu santuário, que ele consagrou para  sempre, servi a Iahweh vosso Deus, e ele afastará  de vós sua ardente  ira.",
      "9 - Porque, se  de fato voltardes para Iahweh, vossos irmãos e  vossos filhos encontrarão misericórdia diante de seus vencedores e  poderão regressar a esta terra, pois Iahweh vosso Deus é cheio de compaixão e de ternura. Se voltardes para ele, não afastará de  vós a  sua  face.\"",
      "10 - Os mensageiros foram e  percorreram, de cidade em cidade, o país de Efraim e de Manassés, e também o de Zabulon; mas zombavam deles e os escarneciam.",
      "11 - No entanto, alguns homens de Aser, de Manassés e de Zabulon se humilharam e vieram a Jerusalém.",
      "12 - Foi em Judá que a mão de Deus agiu para dar a todos um só coração, a fim de executarem as prescrições do rei e dos oficiais, contidas na Palavra de Iahweh.",
      "13 - Um povo numeroso reuniu-se em Jerusalém para celebrar no segundo mês a festa dos Ázimos.  Uma Assembléia extremamente numerosa",
      "14 - pôs-se a destruir os altares que estavam em Jerusalém e todos os altares de perfumes, para jogá- los no vale do Cedron.",
      "A Páscoa e os Ázimos —",
      "15 - Imolaram a Páscoa no dia catorze do segundo mês. Cheios de confusão, os sacerdotes e  os levitas  santificaram-se  e  foram levar  os holocaustos ao Templo de Iahweh.",
      "16 - Depois se  puseram em seus postos, conforme seus estatutos e segundo a Lei de  Moisés, homem de Deus. Os sacerdotes derramavam o sangue que recebiam das mãos dos levitas,",
      "17 - pois na Assembléia havia muitos que não se tinham santificado e os levitas estavam encarregados de imolar as vítimas pascais em lugar dos que não tinham a pureza exigida para consagrá-las a Iahweh.",
      "18 - Na verdade, a maioria do povo,  muitos  de  Efraim,  de  Manassés,  de  Issacar  e  de  Zabulon,  não  se  tinham purificado; comeram a Páscoa  sem obedecer  à Escritura. Mas Ezequias orou por eles, dizendo: \"Que Iahweh, na sua bondade, se digne perdoar o pecado de",
      "19 - todos os que aplicaram seu coração em buscar a Deus, a Iahweh, o Deus de seus pais, mesmo se não têm a pureza exigida para as coisas santas!\"",
      "20 - Iahweh ouviu Ezequias e conservou o povo são e salvo.",
      "21 - Os filhos de Israel que se achavam em Jerusalém celebraram durante sete dias e com grande alegria a festa dos Ázimos, enquanto os levitas e os sacerdotes louvavam cada  dia  a Iahweh, com todas as suas  forças.",
      "22 - Ezequias dirigiu palavras de encorajamento a  todos os levitas que mostravam grande inteligência das coisas de Iahweh, e  durante sete dias tomaram parte  no festim da  solenidade, celebrando os sacrifícios de comunhão e  louvando a Iahweh, o Deus de  seus pais.",
      "23 - Depois toda a Assembléia resolveu celebrar mais sete dias de festa e foram sete dias de alegria.",
      "24 - Pois Ezequias, rei de Judá, ofereceu à Assembléia mil touros e sete mil ovelhas, e os oficiais juntaram a  isso mil touros e  dez mil ovelhas. Os sacerdotes se tinham santificado em grande  número,",
      "25 - e  toda  a  Assembléia  dos filhos de Judá  se alegrou, como também os sacerdotes, os levitas e toda a Assembléia vinda de Israel, os refugiados vindos da terra de Israel e também os que moravam em Judá.",
      "26 - Reinou imenso júbilo em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, nada de semelhante se tinha realizado em Jerusalém.",
      "27 - Os sacerdotes levitas puseram-se a abençoar  o povo: sua  voz foi ouvida e sua oração chegou até os céus, a morada santa de Iahweh."
    ]
  },
  {
    "title": "31 Reforma do culto —",
    "verses": [
      "1 - Terminadas todas essas festas, todo o Israel que lá se achava saiu pelas cidades de Judá  quebrando as esteias, despedaçando as aserás, demolindo os lugares altos e  os altares, para eliminá-los por completo de  todo o Judá, Benjamim, Efraim e Manassés. A seguir, todos os filhos de Israel voltaram para suas cidades, cada um para seu domínio.",
      "Restauração  do clero —",
      "2 - Ezequias restabeleceu as categorias dos sacerdotes e  dos levitas, cada um em sua classe, segundo sua função, fosse ele sacerdote ou levita, para os holocaustos, os sacrifícios de comunhão, o serviço litúrgico, para a ação de graças e os hinos, — às portas do acampamento de Iahweh.",
      "3 - O rei reservou uma parte  dos seus bens para  os holocaustos da manhã e da tarde, para  os holocaustos dos sábados, das neomênias e das solenidades, como está escrito na Lei de Iahweh.",
      "4 - Ordenou também ao povo, aos habitantes de Jerusalém, que dessem aos sacerdotes e aos levitas a parte  que lhes  tocava,  a  fim  de  que  pudessem  observar  a  Lei  de  Iahweh.",
      "5 - Logo  que  foi promulgada essa ordem, os filhos de Israel ajuntaram as primícias do trigo, do vinho, do óleo,  do mel e de todos os produtos agrícolas e trouxeram em abundância  o dízimo de tudo.",
      "6 - Os filhos de Israel e os de Judá, que moravam nas cidades de Judá, trouxeram também o dízimo dos bois e  das ovelhas e o dízimo das coisas santas consagradas a Iahweh; trouxeram-nos, fazendo grandes montões.",
      "7 - Foi no terceiro mês que começaram a fazer  tais montões e terminaram no sétimo.",
      "8 - Ezequias e  os oficiais vieram ver  os montões  e  bendisseram  a  Iahweh  e  a  Israel,  seu  povo.",
      "9 - Ezequias  interrogou  os sacerdotes e os levitas acerca dos montões.",
      "10 - O grão-sacerdote Azarias, da casa de Sadoc, respondeu-lhe: \"Desde  que começaram a trazer essas oferendas ao Templo de Iahweh, temos tido o que comer com fartura e tem sobrado muita coisa, pois Iahweh abençoou seu povo; esta grande  quantidade  é  o que  sobra.\"",
      "11 - Ezequias ordenou que  se preparassem celeiros  no Templo de Iahweh, o que  foi feito.",
      "12 - Depositaram-se ali, fielmente, as oferendas, os dízimos e as coisas consagradas. Foi constituído chefe responsável o levita Conenias, auxiliado por seu irmão Semei.",
      "13 - Jaiel,  Azarias, Naat, Asael, Jerimot, Jozabad, Eliel, Jesmaquias, Maat e Banaías eram os inspetores, sob as ordens de Conenias e de seu irmão Semei, por ordem do rei Ezequias e de Azarias, chefe do Templo de Deus.",
      "14 - Coré, filho de Jemna, o levita, guarda da porta oriental, era encarregado das oferendas espontâneas feitas a Deus; distribuía  os dons oferecidos a Iahweh  e  as  coisas  sacrossantas.",
      "15 - Eden,  Miniamin,  Jesua,  Semeias,  Amarias  e Sequenias assistiam-no fielmente nas cidades sacerdotais para distribuir as porções a seus irmãos, grandes e pequenos, segundo as suas classes,",
      "16 - e, sem levar em conta sua inscrição, aos homens que tinham trinta anos ou mais, a todos os que iam ao Templo de Iahweh segundo o ritual cotidiano, para prestarem serviço nas suas tarefas, segundo suas classes.",
      "17 - Os sacerdotes foram inscritos por famílias e os levitas, de vinte anos ou mais, segundo suas funções e suas classes.",
      "18 - Eles  foram inscritos juntamente com todas as pessoas  sob  a  sua  dependência,  mulheres,  filhos  e  filhas,  toda  a  Assembléia,  pois deviam santificar-se com fidelidade.",
      "19 - Para os sacerdotes, filhos de Aarão, que residiam nos campos de  pastagens de  suas cidades, havia em cada cidade  homens nominalmente designados para distribuir as porções a todos os varões entre os sacerdotes e a todos os levitas inscritos.",
      "20 - Foi assim que Ezequias procedeu em todo o Judá. Fez o que é bom, reto e leal aos olhos de Iahweh, seu Deus.",
      "21 - Tudo o que executou para o serviço do Templo de Deus, pela Lei e pelos mandamentos, ele  o fez buscando a Deus de  todo o coração e foi bem sucedido."
    ]
  },
  {
    "title": "32 Invasão de Senaquerib —",
    "verses": [
      "1 - Depois desses atos que provavam sua lealdade, houve a invasão de Senaquerib, rei da Assíria. Invadiu Judá, sitiou as cidades fortificadas com o propósito de conquistá-las.",
      "2 - Vendo, então, Ezequias que Senaquerib chegava com a intenção de atacar Jerusalém,",
      "3 - decidiu, com seus  oficiais e seus guerreiros, obstruir as águas das nascentes que estavam fora da cidade  e eles lhe prestaram ajuda.",
      "4 - E tendo-se reunido uma grande  multidão,  obstruíram todas as fontes e  o riacho que corria  pelo território, dizendo: \"Por que  os reis da Assíria, vindo aqui, haveriam de achar água em abundância?\"",
      "5 - Para se fortificar, Ezequias consertou todas as brechas da  muralha, sobre ela construiu torres, ergueu uma segunda muralha na parte externa, restaurou o Melo na Cidade  de Davi e mandou fazer armas e escudos em abundância.",
      "6 - Colocou generais à frente do povo, reuniu-os em seu redor na praça da porta  da cidade  e os encorajou, dizendo:",
      "7 - \"Sede firmes e corajosos; não temais, nem vos apavoreis diante do rei da Assíria e diante de toda  a multidão que o acompanha, pois Aquele que está conosco é mais poderoso do que o que está com ele.",
      "8 - Com ele está um braço de carne, mas conosco, está Iahweh, nosso Deus, que nos socorre e combate nossas batalhas.\" O povo ganhou confiança ao ouvir as palavras de Ezequias, rei de Judá.",
      "Palavras ímpias de Senaquerib —",
      "9 - Depois disso, Senaquerib, rei da Assíria, enquanto ainda estava diante de Laquis com todas as suas tropas, enviou seus servos a Jerusalém, para dizer a Ezequias, rei de Judá, e a todos os judeus que se achavam em Jerusalém:",
      "10 - \"Assim fala Senaquerib, rei da Assíria: Em que confiais, para permanecerdes assim em  Jerusalém  sitiados?",
      "11 - Acaso  Ezequias  não  vos  está  enganando,  para  vos  fazer perecer pela fome e sede, quando vos diz: 'Iahweh nosso Deus nos livrará das mãos do rei da Assíria'?",
      "12 - Não foi este mesmo Ezequias que suprimiu os lugares altos e os altares de Iahweh, ordenando a Judá e a Jerusalém: 'Diante de um só altar vos prostrareis e sobre ele oferecereis incenso'?",
      "13 - Não sabeis o que temos feito, meus pais e eu, a todos os povos de outras terras? Os  deuses  das nações dessas terras puderam livrá-las de minhas mãos?",
      "14 - Qual é, dentre todos os deuses das nações que meus pais votaram ao anátema, aquele que pôde livrar seu povo das minhas mãos? E vosso deus poderia então livrar-vos de minhas mãos?",
      "15 - Portanto, não vos deixeis iludir por Ezequias! Que não vos engane desta maneira! Não lhe deis crédito, pois nenhum deus de nação alguma, nem de reino algum, pode livrar seu povo de minhas mãos nem da de meus pais; vosso deus tampouco vos livrará de minhas mãos.\"",
      "16 - Seus servos ainda estavam falando contra Iahweh Deus e contra Ezequias, seu servo,",
      "17 - quando Senaquerib escreveu uma carta para insultar Iahweh, Deus de Israel; dizia isto: \"Assim como os deuses das nações das outras terras não livraram seus povos de  minhas mãos, o deus de  Ezequias não livrará delas seu povo.\"",
      "18 - Bradavam em alta voz, usando a língua judaica, dirigindo-se ao povo que estava sobre a muralha, para atemorizá-lo e intimidá-lo e, assim, apoderarem-se da cidade;",
      "19 - falavam do Deus de Jerusalém como se ele fosse um dos deuses dos povos da terra, obra de mãos humanas. Êxito da prece de Ezequias —",
      "20 - Nesta situação, o rei Ezequias e o profeta Isaías, filho de Amós, rezaram e clamaram ao céu.",
      "21 - Iahweh enviou um anjo que exterminou todos os guerreiros valentes, os comandantes e os generais, no acampamento do rei da Assíria; este voltou para sua terra coberto de vergonha; e, tendo entrado no templo de seu deus, alguns de seus filhos o mataram a espada.",
      "22 - Assim Iahweh salvou Ezequias  e  os habitantes de Jerusalém das mãos de Senaquerib, rei da Assíria, e das mãos de todos os outros, e concedeu-lhes a  tranqüilidade em todas as fronteiras.",
      "23 - Muitos levaram a Jerusalém uma oblação para Iahweh e presentes para Ezequias, rei de Judá, que, depois desses acontecimentos, adquiriu prestígio aos olhos de  todas as nações.",
      "24 - Por aqueles dias, Ezequias caiu doente e esteve a ponto de morrer. Implorou a Deus que o ouviu e lhe concedeu um milagre.",
      "25 - Mas  Ezequias não correspondeu ao benefício recebido, seu coração se orgulhou e a Ira se abateu sobre ele, sobre Judá e Jerusalém.",
      "26 - Ezequias, porém, humilhou-se do orgulho de seu coração, assim como os habitantes de Jerusalém; a  ira  de Iahweh cessou de abater-se  sobre ele, durante a  vida de  Ezequias.",
      "27 - Ezequias possuiu muita  riqueza  e glória. Acumulou tesouros para  si em ouro, prata,  pedras preciosas, ungüentos, jóias e toda espécie de objetos preciosos.",
      "28 - Teve armazéns para as safras de trigo, vinho e óleo; estábulos para as diferentes espécies de gado e apriscos para  os rebanhos.",
      "29 - Adquiriu para  si jumentos? e grande quantidade de bois e ovelhas. Com efeito, Deus lhe havia dado bens imensos.",
      "Resumo do reinado, morte de Ezequias —",
      "30 - Foi Ezequias que obstruiu a saída superior das águas do Gion e as canalizou para baixo,  para o ocidente da Cidade de Davi. Ezequias foi bem sucedido em todas as suas empresas.",
      "31 - Quando os chefes de Babilônia lhe enviaram intérpretes para se informarem a respeito do milagre que tinha acontecido na terra, foi para experimentá-lo que Deus o abandonou, e para conhecer o íntimo de seu coração.",
      "32 - O resto da história de Ezequias, os testemunhos de sua piedade e de seus trabalhos, tudo está escrito na visão do profeta Isaías, filho de Amós, no livro dos reis de Judá e de Israel.",
      "33 - Ezequias adormeceu com seus pais e foi sepultado na parte  mais elevada  dos túmulos dos filhos de  Davi. Quando da  sua  morte, todos os judeus e os habitantes de Jerusalém lhe tributaram honras. Seu filho Manassés reinou em seu lugar."
    ]
  },
  {
    "title": "33 Manassés destrói a obra de Ezequias  —",
    "verses": [
      "3. IMPIEDADE DE MANASSÉS E DE AMON",
      "1 - Manassés  tinha  doze  anos  quando começou a reinar e reinou cinqüenta e cinco anos em Jerusalém.",
      "2 - Fez o mal aos olhos de Iahweh, imitando as abominações das nações que Iahweh tinha expulsado de diante dos israelitas.",
      "3 - Reconstruiu os lugares altos que  Ezequias, seu pai, havia  destruído, ergueu altares para os baals, fabricou postes sagrados, prostrou-se diante de todo o exército do céu e lhe prestou  culto.",
      "4 - Construiu altares no Templo de Iahweh, do  qual  Iahweh dissera: \"É em Jerusalém que meu Nome estará para sempre.\"",
      "5 - Construiu altares para todo o exército do céu nos dois pátios do Templo de Iahweh.",
      "6 - Foi ele que fez passar seus próprios filhos pelo fogo no vale dos filhos de Enom. Praticou encantamentos, adivinhação e magia; instituiu a necromancia e a bruxaria e multiplicou as ações que Iahweh considera como más, provocando assim sua ira.",
      "7 - Colocou o ídolo, que mandara esculpir,  no Templo de Deus, do qual Deus tinha  dito a Davi e a Salomão, seu filho: \"Neste  Templo e em Jerusalém, cidade que escolhi entre  todas as tribos de Israel, farei residir meu Nome para sempre.",
      "8 - Não mais farei com que o pé de Israel vagueie fora da terra  onde  estabeleci  vossos  pais,  contanto  que  cumpram  tudo  o  que  lhes  ordenei segundo toda a Lei, os estatutos e as normas transmitidos por Moisés.\"",
      "9 - Mas Manassés corrompeu os habitantes de Judá e de Jerusalém, a tal ponto que fizeram mais mal que as nações que Iahweh havia exterminado diante dos filhos de Israel.",
      "10 - Iahweh falou a Manassés e a seu povo, mas não lhe deram ouvidos.",
      "Cativeiro e conversão —",
      "11 - Então Iahweh fez vir contra eles os generais do rei da Assíria, que puseram Manassés em ferros, amarraram-no com cadeias e levaram-no para Babilônia.",
      "12 - No tempo dessa provação, procurou aplacar a Iahweh, seu Deus, humilhou- se profundamente diante do Deus de seus pais;",
      "13 - orou a Iahweh, que se deixou comover. Ouviu sua  súplica e  o reintegrou em sua realeza, em Jerusalém. Manassés reconheceu que é Iahweh que é Deus.",
      "14 - Depois disso, ele restaurou a muralha externa da Cidade de Davi, a oeste do Gion, no vale, até a porta dos Peixes; ela rodeava o Ofel e ele a elevou a uma grande altura. Pôs também generais em todas as cidades fortificadas de Judá.",
      "15 - Fez  desaparecer  do  Templo  de  Iahweh  os  deuses  estrangeiros  e  a  estátua,  como também todos os altares que  havia construído sobre  a  montanha  do Templo e em Jerusalém; e  os lançou para  fora  da cidade.",
      "16 - Reconstruiu o altar de Iahweh, ofereceu sacrifícios de comunhão e  de louvor, e ordenou a Judá  que  servisse a Iahweh, Deus de Israel.",
      "17 - Mas o povo continuava  a  sacrificar nos lugares altos, ainda que  somente a Iahweh seu Deus.",
      "18 - O  resto da  história  de  Manassés, a  oração que  fez a seu Deus e as palavras dos videntes que se dirigiram a ele em nome de Iahweh, Deus de Israel, acham- se nas Atas dos reis de Israel.",
      "19 - Sua oração e como foi ouvido, todos os seus pecados e sua impiedade, os sítios onde havia construído os lugares altos e erguido aserás e ídolos antes de se ter  humilhado, tudo está consignado na  história de Hozai.",
      "20 - Manassés adormeceu com seus pais e  foi sepultado no jardim de  seu palácio. Amon, seu filho, reinou em seu lugar.",
      "Endurecimento de Amon —",
      "21 - Amon tinha vinte e dois anos quando começou a reinar e reinou dois anos em Jerusalém.",
      "22 - Fez o mal aos olhos de Iahweh, como havia feito seu pai Manassés. Amon ofereceu sacrifícios e rendeu culto a  todos os ídolos que  seu pai Manassés tinha feito.",
      "23 - Não se humilhou diante de Iahweh como se tinha humilhado seu pai Manassés; ao contrário,  tornou-se gravemente culpado.",
      "24 - Seus servos  tramaram contra ele e o mataram no seu palácio;",
      "25 - mas o povo da terra matou todos os que haviam conspirado contra Amon e proclamou rei, em seu lugar, a seu filho Josias."
    ]
  },
  {
    "title": "34 Resumo do reinado —",
    "verses": [
      "4. A REFORMA DE JOSIAS",
      "1 - Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém.",
      "2 - Fez o que é agradável aos olhos de Iahweh e seguiu a conduta  de  seu  antepassado  Davi,  sem  se  desviar  nem  para  a  direita  nem  para  a esquerda.",
      "Primeiras reformas —",
      "3 - No oitavo ano do seu reinado, quando ainda não era mais que um adolescente, começou a  buscar ao Deus de  Davi, seu antepassado. No décimo segundo ano do seu reinado, começou a purificar Judá e Jerusalém dos lugares altos, das aserás, dos ídolos de  madeira ou de  metal fundido.",
      "4 - Derrubaram diante dele os altares dos baals, ele próprio demoliu os altares de incenso que estavam sobre eles, despedaçou as aserás, os ídolos de madeira ou de metal fundido, e tendo-os reduzido a pó, espalhou o pó sobre  os túmulos dos que lhes ofereceram sacrifícios.",
      "5 - Queimou os ossos dos sacerdotes  sobre  seus  altares  e  assim  purificou  Judá e Jerusalém.",
      "6 - Nas  cidades  de Manassés, de Efraim, de Simeão e também de Neftali e nos territórios devastados que os  rodeavam,",
      "7 - ele  demoliu  os  altares,  as  aserás,  quebrou  e  pulverizou  os  ídolos, derrubou os altares de incenso em toda a terra de Israel e depois voltou para Jerusalém.",
      "Os trabalhos do Templo —",
      "8 - No décimo oitavo ano do seu reinado,  depois de ter purificado o país e o Templo, encarregou Safã, filho de Aslias, Maasias, governador da cidade, e Joá, filho de Joacaz, o arquivista, de restaurar o Templo de Iahweh seu Deus.",
      "9 - Foram entregar  a Helcias,  sumo sacerdote, o dinheiro oferecido ao Templo de Deus e que  os levitas, guardiães do pátio, haviam recolhido: o dinheiro provinha de  Manassés, de Efraim, de todo o resto de Israel, assim como de todo o Judá e Benjamim e dos habitantes de Jerusalém.",
      "10 - Puseram esse dinheiro nas mãos dos empreiteiros encarregados do Templo de Iahweh e estes o utilizaram para os trabalhos de restauração e de reparação do Templo.",
      "11 - Deram-no aos carpinteiros e aos pedreiros para comprar as pedras de talha e à madeira necessária para a estrutura e para as vigas das construções que  os  reis  de  Judá  tinham  deixado  cair  em  ruínas.",
      "12 - Esses  homens  executaram fielmente o trabalho; tinham como inspetores Jaat e Abdias, levitas dos filhos de Merari, Zacarias e Mosolam, descendentes dos caatitas, assim como outros levitas que  sabiam tocar instrumentos musicais.",
      "13 - Esses também vigiavam os carregadores e dirigiam todos os trabalhadores, segundo sua especialidade. Havia ainda levitas secretários, intendentes e porteiros.",
      "Descoberta da Lei —",
      "14 - No momento em que se retirava o dinheiro oferecido ao Templo de Iahweh; õ sacerdote Helcias encontrou o livro da Lei de Iahweh transmitida  por Moises.",
      "15 - Helcias tomou  a palavra e disse ao secretário Safã: \"Achei o livro da Lei no Templo de Iahweh.\" E Helcias deu o livro a Safã.",
      "16 - Safã entregou o livro ao rei e disse- lhe também: \"Tudo o que foi confiado a teus servidores, eles o executam;",
      "17 - tiraram o dinheiro encontrado no Templo de Iahweh e o puseram nas mãos dos empreiteiros e dos que executam  as  obras.\"",
      "18 - Depois  o  secretário  Safã anunciou  ao  rei:  \"O sacerdote Helcias deu-me um livro\"; e começou a sua leitura  diante do rei.",
      "19 - Quando ouviu as palavras da Lei, o rei rasgou suas vestes.",
      "20 - Ordenou a Helcias, a Aicam, filho de Safã, a Abdon, filho de Micas, ao secretário Safã e a Asaías, ministro do rei:",
      "21 - \"Ide e consultai a Iahweh por mim e pelos que restam de Israel e de Judá, a respeito das palavras do livro que foi encontrado. Grande deve ser a ira de Iahweh que caiu sobre nós, porque nossos pais não observaram a palavra de Iahweh e não agiram segundo tudo o que está escrito neste livro.\"",
      "Oráculo da profetisa —",
      "22 - Helcias e os mensageiros do rei foram ter com a profetisa Hulda, mulher de Selum, filho de Técua, filho de Haraas, guarda dos vestiários; ela morava em Jerusalém, na cidade  nova. Transmitiram-lhe o recado",
      "23 - e ela respondeu: \"Assim fala Iahweh, Deus de Israel. Dizei ao homem que aqui vos enviou:",
      "24 - Assim fala Iahweh. Eis que estou para fazer cair a desgraça sobre este lugar e sobre seus habitantes, e  todas as maldições escritas no livro que foi lido diante  do rei de Judá,",
      "25 - porque  me abandonaram e sacrificaram a outros deuses, irritando-me com todo o seu modo de agir. Minha ira  se inflamou contra este lugar e ela não se aplacará.",
      "26 - E direis ao rei de Judá que vos enviou para consultar a Iahweh: Assim fala Iahweh, Deus de Israel: as palavras que  ouviste...",
      "27 - Mas porque  teu coração se comoveu e te  humilhaste diante de Deus, ouvindo as palavras que ele pronunciou contra esse lugar  e  seus habitantes, porque  te humilhaste, rasgaste tuas vestes e choraste diante de mim, eu também te ouvi, oráculo de Iahweh.",
      "28 - Eis que te reunirei a teus pais, serás posto em paz no sepulcro, e teus olhos não verão todos os males que vou mandar sobre este lugar e sobre seus habitantes.\" Eles levaram ao rei essa resposta.",
      "Renovação da aliança —",
      "29 - Então o rei mandou reunir todos os anciãos de Judá  e de Jerusalém,",
      "30 - e  o rei subiu ao Templo de Iahweh com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes, os levitas e todo o povo, do maior ao menor, e leu diante deles todo o conteúdo do livro da aliança encontrado no Templo de Iahweh.",
      "31 - O rei estava de pé sobre o estrado e concluiu diante de Iahweh a aliança que o obrigava a seguir a Iahweh, a guardar seus mandamentos, seus testemunhos e estatutos, de  todo o seu coração e de  toda  a  sua alma, e  a pôr em prática as cláusulas da aliança escritas nesse  livro.",
      "32 - Fez com que aderissem ao pacto todos os que  se achavam em Jerusalém ou em Benjamim, e os habitantes de Jerusalém procederam de acordo com a aliança de Deus, do Deus de seus pais.",
      "33 - Josias fez desaparecer todas as abominações de todos os territórios pertencentes aos filhos de Israel. Durante toda a sua vida, obrigou todos os que estavam em Israel a servirem a Iahweh seu Deus. Eles não se afastaram de Iahweh, o Deus de seus pais."
    ]
  },
  {
    "title": "35 Preparação para a Páscoa —",
    "verses": [
      "1 - Então Josias celebrou em Jerusalém uma Páscoa para Iahweh e a Páscoa foi imolada no décimo quarto dia do primeiro  mês.",
      "2 - Josias restabeleceu os sacerdotes em suas funções e os colocou em condições de se dedicarem ao serviço do Templo de Iahweh.",
      "3 - Depois disse aos levitas, os que tinham a inteligência para  todo o Israel e que estavam consagrados a Iahweh: \"Depositai a Arca santa no Templo construído por Salomão, filho de Davi, rei de Israel. Já não precisais transportá- la aos ombros. Servi agora  a Iahweh, vosso Deus, e a Israel, seu povo.",
      "4 - Disponde- vos por  famílias, segundo as vossas classes, como o determinou por escrito Davi, rei de Israel, e conforme escreveu seu filho Salomão.",
      "5 - Permanecei no santuário, à  disposição das frações das famílias, à  disposição de  vossos irmãos do povo; os levitas terão uma parte  na família.",
      "6 - Imolai a Páscoa, santificai-vos e ficai à disposição de vossos irmãos, agindo segundo a palavra de Iahweh, transmitida por Moisés.",
      "A solenidade —",
      "7 - Josias forneceu então aos homens do povo, do gado miúdo, cordeiros e cabritos em número de  trinta  mil, todos destinados a  vítimas pascais para  todos os presentes, e ainda três mil bois. Tudo isso foi  tirado das propriedades do rei.",
      "8 - Seus oficiais fizeram também espontaneamente  uma  oferenda ao povo, aos sacerdotes e aos levitas. Helcias, Zacarias e Jeiel, chefes do Templo de Deus, deram aos sacerdotes como vítimas pascais, duas mil e  seiscentas ovelhas e trezentos bois.",
      "9 - Os chefes dos levitas, Conenias, Semeias e Natanael, seu irmão, Hasabias, Jeiel e Jozabad deram aos levitas, como vítimas pascais, cinco mil cordeiros e quinhentos bois.",
      "10 - A ordem da liturgia ficou determinada; os sacerdotes colocaram-se nos seus postos e os levitas fizeram o mesmo, segundo suas classes, de acordo com a ordem do rei.",
      "11 - Imolaram a Páscoa; os sacerdotes derramaram o sangue que receberam das mãos dos levitas e os levitas esfolaram as vítimas.",
      "12 - Puseram à parte o holocausto para dá-lo às frações das famílias do povo que iam fazer  uma  oferenda a Iahweh, como está escrito no livro de  Moisés; o mesmo fizeram com os bois.",
      "13 - Assaram ao fogo a Páscoa segundo o regulamento e cozeram as comidas sagradas em panelas, caldeirões e frigideiras e distribuíram-nas rapidamente ao povo.",
      "14 - Depois disso, prepararam a Páscoa para si mesmos e  para os sacerdotes — os sacerdotes,  filhos  de   Aarão,  tinham  estado   ocupados  até  a  noite  em  oferecer  o holocausto e as gorduras; é por isso que os levitas prepararam a Páscoa para si e para os sacerdotes, filhos de  Aarão.",
      "15 - Os cantores, filhos de  Asaf, estavam em seus postos, segundo as prescrições de Davi; nem Asaf, nem Emã, nem Iditun, nem o vidente do rei, nem os porteiros em cada porta, tiveram de abandonar suas funções, pois seus irmãos, os levitas, lhes prepararam tudo.",
      "16 - Assim foi organizada  toda a  liturgia  de Iahweh naquele  dia, de  modo que  se  pudesse celebrar  a Páscoa  e oferecer holocaustos sobre  o altar  de Iahweh, segundo os preceitos do rei Josias.",
      "17 - Foi nessa época  que  os filhos de Israel presentes celebraram a Páscoa e durante sete dias a festa dos Ázimos.",
      "18 - Não se havia celebrado em Israel uma Páscoa  semelhante a essa desde  a época  do profeta Samuel; nenhum rei de Israel celebrara  uma Páscoa  semelhante à  que celebrou Josias com seu sacerdote, os levitas, o povo de Judá e de Israel presente e os habitantes de Jerusalém.",
      "Fim trágico do reinado —",
      "19 - Foi no décimo oitavo ano do reinado de Josias que esta Páscoa foi celebrada.",
      "20 - Depois de tudo o que fizera Josias para restabelecer a ordem no Templo, Necao, rei do Egito, partiu para uma guerra em Carquemis, no Eufrates. Josias marchou contra ele,",
      "21 - e Necao enviou-lhe mensageiros para lhe dizer: \"Que tenho a ver contigo, rei de Judá? Não é a ti que vou atacar hoje, mas é com outra dinastia que estou em guerra e Deus me ordenou que  me apressasse. Deixa, pois, agir o Deus que está comigo, para não suceder que ele te arruíne.\"",
      "22 - Mas Josias não desistiu de atacá-lo, pois estava firmemente decidido? a combatê-lo e não ouviu o que lhe dizia Necao em nome de Deus. Deu-lhe combate no vale de Meguido;",
      "23 - os arqueiros atiraram contra o rei Josias e este disse a seus servos: \"Levai-me para fora porque me sinto muito mal.\"",
      "24 - Seus homens o tiraram para  fora  do carro e conduziram-no a Jerusalém, onde ele morreu. Sepultaram-no nos sepulcros de seus pais. Todo o Judá e Jerusalém o pranteou;",
      "25 - Jeremias compôs uma  lamentação sobre Josias, que todos os cantores e cantoras recitam ainda hoje em suas lamentações sobre Josias; isso tornou-se um costume em Israel, e esses cânticos se acham nas Lamentações.",
      "26 - O resto da história de Josias, os testemunhos de  sua  piedade, conforme  tudo o que está escrito na Lei de Iahweh,",
      "27 - sua história, do começo ao fim, tudo isso está escrito no livro dos Reis de Israel e de Judá."
    ]
  },
  {
    "title": "36 Joacaz —",
    "verses": [
      "5. SITUAÇÃO DE ISRAEL NO FIM DA MONARQUIA",
      "1 - O povo da terra tomou Joacaz, filho de Josias, e o constituiu rei em lugar de seu pai em Jerusalém.",
      "2 - Joacaz tinha vinte e  três anos quando começou a reinar e reinou três meses em Jerusalém.",
      "3 - O rei do Egito retirou-o de Jerusalém e impôs ao país um tributo de cem talentos de prata e um talento de ouro.",
      "4 - Depois o  rei do Egito entronizou seu irmão Eliaquim como rei sobre Judá e Jerusalém e mudou seu nome para Joaquim. Quanto ao seu irmão Joacaz, Necao levou-o consigo para o Egito.",
      "Joaquim —",
      "5 - Joaquim tinha vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém; fez o mal aos olhos de Iahweh, seu Deus.",
      "6 - Nabucodonosor, rei de Babilônia, declarou-lhe guerra e prendeu-o com correntes para levá-lo para Babilônia.",
      "7 - Nabucodonosor  levou para Babilônia  também uma  parte do  mobiliário do  Templo  de Iahweh e guardou-o no seu palácio em Babilônia.",
      "8 - O resto da  história de Joaquim, as abominações que cometeu e todo o mal que se achou nele, tudo isso está escrito no livro dos Reis de Israel e de Judá. Joaquin, seu filho, reinou em seu lugar.",
      "Joaquin —",
      "9 - Joaquin tinha dezoito anos quando começou a reinar e reinou três meses e dez dias em Jerusalém; fez o mal aos olhos de Iahweh.",
      "10 - No  fim do ano, o rei Nabucodonosor mandou prendê-lo e conduzi-lo a Babilônia  junto com os objetos preciosos do Templo de Iahweh, e constituiu Sedecias, seu irmão, como rei sobre Judá e Jerusalém.",
      "Sedecias —",
      "11 - Sedecias tinha  vinte  e um anos quando começou a reinar e reinou onze anos em Jerusalém.",
      "12 - Fez o mal aos olhos de Iahweh, seu Deus. Não se humilhou diante do profeta Jeremias, que veio por ordem de Iahweh.",
      "13 - Revoltou-se, além disso, contra o rei Nabucodonosor, ao qual tinha feito juramento em nome de Deus. Endureceu a cerviz e tornou seu coração inflexível, em vez de voltar a Iahweh, o Deus de Israel.",
      "A nação —",
      "14 - Igualmente todos os chefes dos sacerdotes e o povo multiplicaram as infidelidades, imitando todas as abominações das nações, e  mancharam o Templo que Iahweh havia consagrado para si em Jerusalém.",
      "15 - Iahweh, Deus de seus pais, enviou- lhes  sem cessar mensageiros, pois queria  poupar seu povo e  sua Habitação.",
      "16 - Mas eles zombavam dos enviados de Deus, desprezavam suas palavras, escarneciam dos profetas, até que a ira de Iahweh contra o seu povo chegou a tal ponto que já não havia remédio.",
      "A ruína —",
      "17 - Mandou contra eles o rei dos caldeus, que matou pela espada seus jovens guerreiros no seu santuário, e  não poupou nem o adolescente,  nem a  donzela,  nem o velho,  nem  o  homem  de  cabelos  brancos.  Deus  entregou-os  todos  nas  suas  mãos.",
      "18 - Todos os objetos do Templo de Deus, grandes e pequenos, os tesouros do Templo de Iahweh, os tesouros do rei e de seus oficiais, tudo Nabucodonosor levou para Babilônia.",
      "19 - Queimaram o Templo de  Deus, derrubaram as muralhas de Jerusalém, incendiaram todos os seus palácios e   destruíram todos os seus objetos preciosos.",
      "20 - Depois Nabucodonosor deportou para Babilônia todo o resto da  população que escapara  da espada; tiveram de servir a ele e a seus filhos até o estabelecimento do reino persa,",
      "21 - cumprindo assim o que Iahweh dissera  pela boca de Jeremias: \"Até que a terra tenha desfrutado de seus sábados, ela repousará durante todos os dias da desolação, até que se tenham passado setenta anos.\"",
      "Anunciando o futuro —",
      "22 - E no primeiro ano de  Ciro, rei da Pérsia, para cumprir a palavra de Iahweh pronunciada por Jeremias, Iahweh suscitou o espírito de Ciro, rei da Pérsia, que mandou proclamar a viva voz e por escrito, em todo o seu reino o seguinte:",
      "23 - \"Assim fala Ciro, rei da Pérsia: Iahweh, o Deus do céu, entregou-me todos os reinos da terra; ele me encarregou de construir para ele um Templo em Jerusalém, na terra de Judá. Todo aquele que, dentre vós, pertence a todo o seu povo, que seu Deus esteja com ele e que se dirija pára lá!\""
    ]
  }
]
