[
  {
    "title": "SEGUNDA EPÍSTOLA AOS TESSALONICENSES",
    "verses": []
  },
  {
    "title": "1 Endereço —",
    "verses": [
      "1 - Paulo, Silvano e Timóteo à Igreja de Tessalônica, em Deus, nosso Pai, e no Senhor Jesus  Cristo.",
      "2 - A vós graça e paz da parte de Deus Pai e do Senhor Jesus Cristo!",
      "Ação de graças e encorajamento. A última retribuição —",
      "3 - Irmãos, por vossa causa sentimo-nos  obrigados  a  dar  continuamente  graças  a  Deus,  pois  a  vossa  fé  está crescendo muito, e a caridade que tendes uns pelos outros aumenta em cada um de vós,",
      "4 - a tal ponto  que sois o  nosso orgulho entre as Igrejas de Deus, por causa da vossa perseverança e da vossa fé em todas as perseguições e tribulações que suportais.",
      "5 - Elas são o sinal do justo julgamento de Deus: é para vos tornardes dignos do Reino de Deus, pelo qual sofreis.",
      "6 - Justo é que Deus pague com tribulação aos que vos oprimem,",
      "7 - e que a vós, os oprimidos, vos dê o repouso juntamente conosco, para quando se revelar o Senhor Jesus, vindo do céu, com os anjos do seu poder,",
      "8 - no meio de uma chama ardente, para  vingar-se daqueles que não conhecem a Deus, e que não obedecem ao evangelho de nosso Senhor Jesus.",
      "9 - O castigo deles será a ruína eterna, longe da face do Senhor e do esplendor de sua majestade,",
      "10 - quando ele vier, naquele Dia, para  ser glorificado na  pessoa  dos seus santos, e  para ser admirado na  pessoa  de todos aqueles que creram — e vós acreditastes em nosso testemunho!",
      "11 - Pelo que não cessamos de orar por vós, para que o nosso Deus vos faça dignos de sua vocação; e que por seu poder faça realizar todo o bem desejado, e torne ativa a vossa fé.",
      "12 - Assim, será glorificado em vós o nome de nosso Senhor Jesus, e vós  nele, pela graça do nosso Deus e do Senhor Jesus Cristo."
    ]
  },
  {
    "title": "1 A Vinda do Senhor e  o que a precederá —",
    "verses": [
      "1 - Quanto à Vinda de nosso Senhor Jesus Cristo, e  à  nossa reunião com ele, rogamo-vos, irmãos,",
      "2 - que  não percais tão depressa  a serenidade de espírito, e não vos perturbeis nem por palavra profética, nem por carta que se diga vir de nós, como se o Dia do Senhor já estivesse próximo.",
      "3 - Não vos deixeis enganar de  modo algum por  pessoa alguma; porque  deve  vir primeiro a apostasia, e aparecer o homem ímpio, o filho da perdição,",
      "4 - o adversário, que se levanta contra tudo que se chama Deus, ou recebe um culto, chegando a sentar- se pessoalmente no templo de  Deus, e  querendo passar  por  Deus.",
      "5 - Não vos lembrais de  que  vos dizia  isto quando estava convosco?",
      "6 - Agora também sabeis o que é que ainda o retém, para aparecer só a seu tempo.",
      "7 - Pois o mistério da impiedade já está agindo, só é necessário que seja afastado aquele que ainda o retém!",
      "8 - Então, aparecerá  o ímpio,aquele que o Senhor\" destruirá com o sopro de sua boca, e o suprimirá pela manifestação de sua Vinda.",
      "9 - Ora, a  vinda  do  ímpio  será  assinalada  pela  atividade  de  Satanás,  com  toda  a  sorte  de portentos, milagres e prodígios mentirosos,",
      "10 - e  por  todas as seduções da  injustiça, para aqueles que se perdem, porque não acolheram o amor de verdade, a fim de serem salvos.",
      "11 - É por isso que  Deus lhes manda o poder da sedução, para acreditarem na mentira",
      "12 - e   serem condenados, todos os que   não creram na   verdade, mas antes consentiram na injustiça.",
      "Exortação à perseverança —",
      "13 - Nós, porém, sempre agradecemos a Deus por vós, irmãos queridos do Senhor,  porque Deus vos escolheu  desde  o princípio para  serdes salvos mediante a  santificação do Espírito e a fé  na  verdade,",
      "14 - e  por  meio do nosso evangelho vos chamou a tomar parte na glória de nosso Senhor Jesus Cristo.",
      "15 - Portanto, irmãos, ficai firmes; guardai as tradições que vos ensinamos oralmente ou por escrito.",
      "16 - Nosso Senhor Jesus Cristo e Deus, nosso Pai, que  nos amou e nos deu a eterna consolação e a boa esperança pela graça,",
      "17 - animem os vossos corações e vos confirmem em tudo o que fazeis e dizeis em vista do bem."
    ]
  },
  {
    "title": "3 Oração e trabalho —",
    "verses": [
      "1 - Quanto ao mais, irmãos, orai por nós, para que  a palavra do Senhor continue o seu caminho, e seja glorificada, como aconteceu entre vós,",
      "2 - e para que sejamos livres de homens ímpios e perversos; pois nem todos têm fé.",
      "3 - Mas o Senhor  é  fiel, e  há de  fortalecer-vos e guardar-vos do Maligno.",
      "4 - Temos confiança em vós, no Senhor, de que vos deixais guiar agora pelas nossas diretrizes e de que o fareis também no futuro.",
      "5 - Que o Senhor conduza os vossos corações para  o amor a Deus e a perseverança de Cristo.",
      "Advertência contra a desordem —",
      "6 - Nós vos ordenamos, irmãos, em nome do Senhor Jesus Cristo, que  vos afasteis de  todo irmão que  leve  vida desordenada e contrária  à tradição que  de  nós receberam.",
      "7 - Bem sabeis como deveis imitar-nos. Não vivemos de maneira  desordenada em vosso meio,",
      "8 - nem recebemos de graça  o pão que comemos; antes, no esforço e na fadiga, de noite e de dia, trabalhamos para não sermos pesados a nenhum  de vós.",
      "9 - Não  porque não  tivéssemos  direito  a isso;  mas  foi  para vos  dar exemplo a ser imitado.",
      "10 - Quando estávamos entre vós, já vos demos esta  ordem: quem não quer trabalhar também não há de comer.",
      "11 - Ora, ouvimos dizer que alguns dentre vós levam vida à-toa, muito atarefados sem nada fazer.",
      "12 - A estas pessoas  ordenamos e exortamos, no Senhor Jesus Cristo, que  trabalhem na  tranqüilidade, para ganhar o pão com o próprio esforço.",
      "13 - Quanto a vós, irmãos, não vos canseis de fazer o bem.",
      "14 - Se alguém desobedecer ao que dizemos  nesta carta, notai-o, e não tenhais nenhuma comunicação com ele, para que fique envergonhado.",
      "15 - Não o considereis, todavia, como um inimigo, mas procurai corrigi-lo como irmão.",
      "Oração e despedida —",
      "16 - O Senhor da paz vos conceda a paz, em todo tempo e lugar. O Senhor esteja com todos vós.",
      "17 - A saudação é de meu próprio punho, Paulo. É este o sinal que distingue minhas cartas. Aí está a minha letra!",
      "18 - A graça de nosso Senhor Jesus Cristo esteja com todos vós!"
    ]
  }
]
