[
  {
    "title": "SEGUNDA EPÍSTOLA AOS CORÍNTIOS",
    "verses": []
  },
  {
    "title": "1 Endereço e saudação.",
    "verses": [
      "Preâmbulo",
      "Ação de graças",
      "1 - Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e Timóteo, o irmão, à Igreja de Deus que está em Corinto, assim como a todos os santos que se encontram na Acaia inteira.",
      "2 - A vós graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo!",
      "3 - Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai das misericórdias e Deus de toda consolação!",
      "4 - Ele nos consola em todas as nossas tribulações, para que possamos consolar os que estão em qualquer  tribulação, mediante a consolação que  nós mesmos recebemos de Deus.",
      "5 - Na verdade, assim como os sofrimentos de Cristo são copiosos para nós, assim também por Cristo é copiosa a nossa consolação.",
      "6 - Se somos atribulados, é para a vossa consolação e salvação que o somos. Se somos consolados, é para a vossa consolação, que vos faz suportar os mesmos sofrimentos que também nós padecemos.",
      "7 - E  a  nossa esperança  a vosso respeito é  firme: sabemos que, compartilhando os nossos sofrimentos, compartilhareis também a nossa consolação!",
      "8 - Não queremos, irmãos, que o ignoreis: a  tribulação que  padecemos na  Ásia acabrunhou-nos ao extremo, além das nossas forças, a  ponto de  perdermos a esperança de  sobreviver.",
      "9 - Sim; recebêramos em nós mesmos a  nossa  sentença  de  morte, para que a  nossa confiança  já não se  pudesse fundar em nós mesmos, mas em Deus, que ressuscita os mortos.",
      "10 - Foi ele que nos libertou de  tal morte e dela nos libertará; nele colocamos a esperança de que ainda nos libertará da morte.",
      "11 - Vós colaborareis para tanto mediante a vossa prece; assim, a graça que  obteremos pela  intercessão  de  muitas  pessoas suscitará  a ação de graças de  muitos em nosso favor.",
      "I. Os incidentes passados",
      "Por que  Paulo modificou o plano de viagem —",
      "12 - O nosso motivo de  ufania é este testemunho da nossa consciência; comportamo-nos no mundo, e mais particularmente em relação a  vós, com a  santidade  e  a  pureza  que  vêm de  Deus, não com sabedoria carnal, mas pela graça de Deus.",
      "13 - Com efeito, nada há em nossas cartas a não ser o que nelas ledes e compreendeis. Espero que compreendereis plenamente, —",
      "14 - assim como nos compreendestes em parte — que somos para vós um motivo de glória, como sereis o nosso, no Dia do Senhor Jesus.",
      "15 - Animado por esta certeza, tencionava primeiramente ir ter convosco, para que recebêsseis uma segunda graça;",
      "16 - a seguir, passaria para  a Macedônia;  por  fim,  da  Macedônia  voltaria  a  ter  convosco,  a  fim  de  que  me preparásseis a viagem para a Judéia.",
      "17 - Tomando este propósito, terei sido leviano? Ou meus planos seriam apenas inspirados pela carne, de   modo que   haja em mim simultaneamente  o sim e o não?",
      "18 - Deus é  testemunha  fiel de  que a  nossa palavra a  vós dirigida não é sim e não.",
      "19 - Pois o Filho de Deus, o Cristo Jesus, que vos anunciamos, eu, Silvano e Timóteo, não foi sim e não, mas unicamente sim.",
      "20 - Todas as promessas de Deus encontraram nele o seu sim: por isto, é por ele que dizemos \"Amém\" a Deus para a glória de Deus.",
      "21 - Aquele que nos fortalece convosco em Cristo e nos dá a unção é Deus,",
      "22 - o qual nos  marcou com um selo e colocou em nossos corações o penhor do Espírito.",
      "23 - Quanto a mim, invoco a Deus como testemunha da minha vida: foi para vos poupar que não voltei a   Corinto.",
      "24 - Não tencionamos dominar a vossa fé, mas colaboramos para que tenhais alegria; é pela fé que estais firmes."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Resolvi o seguinte:  não voltarei a ter convosco na tristeza.",
      "2 - Pois, se vos causo tristeza, quem me  proporcionará alegria  senão aquele  que eu tiver entristecido?",
      "3 - A finalidade  da minha carta era evitar  que, ao chegar, eu experimentasse  tristeza  da  parte daqueles que me deveriam proporcionar alegria. Estou convencido, no que vos diz respeito, de que a minha alegria é  também a de  todos vós.",
      "4 - Por  isto, foi em grande tribulação e com o coração angustiado que vos escrevi em meio a muitas lágrimas, não para  vos entristecer, mas para que conheçais o amor transbordante que tenho para convosco.",
      "5 - Se alguém causou tristeza, não foi a  mim, mas em certa medida  (não exageremos) a todos vós.",
      "6 - Para  tal homem, basta a censura infligida pela maioria.",
      "7 - Eis por que, muito ao contrário, perdoai-lhe e consolai-o, a fim de que não seja absorvido por tristeza excessiva.",
      "8 - Sendo assim, exorto-vos a que deis provas de amor para com ele,",
      "9 - pois, ao vos escrever, eu tinha em mira pôr à prova a vossa obediência e averiguar se era total.",
      "10 - Àquele a quem perdoais eu perdôo! Se perdoei — na medida em que tinha de perdoar —, eu o fiz em vosso favor, na plena presença de Cristo,",
      "11 - a fim de que não sejamos iludidos por Satanás. Pois não ignoramos as intenções dele.",
      "De Trôade  à Macedônia. Digressão: o ministério apostólico —",
      "12 - Cheguei então a Trôade para lá pregar o evangelho de Cristo, e, embora o Senhor me tivesse aberto uma porta grande,",
      "13 - não  tive repouso  de espírito, pois não encontrei  Tito, meu  irmão. Por conseguinte, despedi-me deles e parti para  a Macedônia.",
      "14 - Graças sejam dadas a Deus, que  por  Cristo nos carrega sempre em seu triunfo e, por  nós, expande em toda  parte  o perfume do seu conhecimento.",
      "15 - Em verdade, somos para  Deus o bom odor de  Cristo, entre aqueles que se salvam e aqueles que se perdem;",
      "16 - para uns, odor que da morte leva à morte; para outros, odor que da vida leva à vida. E quem estaria à altura de tal missão?",
      "17 - Não somos como aqueles muitos que falsificam a palavra de Deus; é, antes, com sinceridade, como enviados de Deus, que falamos, na presença de Deus, em Cristo."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Começaremos de novo a nos recomendar? Ou será que, como alguns, precisamos de cartas de recomendação para vós ou da vossa parte?",
      "2 - Nossa carta sois vós, carta escrita em nossos corações, reconhecida e lida por todos os homens.",
      "3 - Evidentemente, sois uma carta de Cristo, entregue ao nosso ministério, escrita não com tinta, mas com o Espírito de Deus vivo, não em tábuas de pedra, mas em tábuas de carne, nos corações!\"",
      "4 - Tal é a certeza  que temos, graças a  Cristo, diante  de  Deus.",
      "5 - Não como se  fôssemos dotados de capacidade que  pudéssemos atribuir a nós mesmos, mas é de Deus que  vem a  nossa capacidade.",
      "6 - Foi ele quem nos tornou aptos para sermos ministros de uma Aliança nova, não da letra, e sim do Espírito, pois a letra mata, mas o Espírito comunica a vida.",
      "7 - Ora, se o ministério da morte, gravado com letras sobre a pedra, foi tão assinalado pela glória que os israelitas não podiam fixar os olhos no semblante de Moisés, por causa do fulgor que nele havia — fulgor, aliás, passageiro —,",
      "8 - como não será ainda mais glorioso o ministério do Espírito?",
      "9 - Na  verdade, se o ministério da condenação foi glorioso, muito mais glorioso será o ministério da justiça.",
      "10 - Mesmo a glória que então se verificou já não pode  ser considerada glória, em comparação com a glória atual, que lhe  é  muito superior.",
      "11 - Pois, se o que é passageiro foi assinalado pela glória, com mais razão o que permanece deve ser glorioso.",
      "12 - Fortalecidos por tal esperança, temos plena confiança:",
      "13 - não fazemos como Moisés, que colocava um véu sobre a sua face para que os filhos de Israel  não  percebessem  o  fim  do  que  era  transitório...",
      "14 - Mas  os  seus  espíritos  se tornaram obscurecidos. Sim; até  hoje,  quando lêem o Antigo Testamento, este mesmo véu permanece. Não é retirado, porque é em Cristo que ele desaparece.",
      "15 - Sim; até hoje, todas as vezes que lêem Moisés, um véu está sobre o seu coração.",
      "16 - É  somente pela conversão ao Senhor que  o véu cai.",
      "17 - Pois o Senhor  é  o Espírito, e onde  se acha o Espírito do Senhor aí está a liberdade.",
      "18 - E nós  todos que, com a face descoberta, refletimos como num espelho a glória  do Senhor, somos transfigurados nessa  mesma imagem, cada vez mais resplandecente, pela ação do Senhor, que é Espírito."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Por isto, já que por misericórdia fomos revestidos de tal ministério, não perdemos a coragem.",
      "2 - Dissemos \"não\" aos procedimentos secretos e vergonhosos; procedemos sem astúcia e não falsificamos a palavra  de Deus. Muito ao contrário, pela manifestação da verdade recomendamo-nos à consciência de cada homem diante de Deus.",
      "3 - Por conseguinte, se o nosso evangelho permanece velado, está velado para aqueles que se perdem,",
      "4 - para os incrédulos, dos quais o  deus deste mundo obscureceu a inteligência, a fim de que não vejam brilhar a luz do evangelho da glória de Cristo, que é a imagem de Deus.",
      "5 - Não pregamos a   nós mesmos, mas a   Cristo Jesus, Senhor.   Quanto a nós mesmos, apresentamo-nos como vossos servos por causa de Jesus.",
      "6 - Porquanto Deus, que disse: Do meio das trevas brilhe a luz!, foi ele mesmo quem reluziu em nossos corações, para fazer brilhar o conhecimento da glória de Deus, que resplandece na face de Cristo.",
      "Tribulações e esperanças do ministério —",
      "7 - Trazemos, porém, este tesouro em vasos de argila, para que esse incomparável poder seja de Deus e não de nós.",
      "8 - Somos atribulados por  todos os lados, mas não esmagados; postos em extrema dificuldade, mas não vencidos pelos impasses;",
      "9 - perseguidos, mas não abandonados; prostrados por terra, mas não aniquilados.",
      "10 - Incessantemente e por toda parte trazemos em nosso corpo a agonia de Jesus, a fim de que a vida de Jesus seja também manifestada em nosso corpo.",
      "11 - Com efeito, nós embora vivamos, somos sempre entregues à morte por causa de Jesus, a fim de que também a vida de Jesus seja manifestada em nossa carne mortal.",
      "12 - Assim a morte trabalha em nós; a vida, porém, em vós.",
      "13 - Por conseguinte, tendo o mesmo espírito de fé a  respeito do qual está escrito: Acreditei, por isto falei, cremos também nós, e  por isto falamos.",
      "14 - Pois sabemos que aquele que ressuscitou o Senhor Jesus ressuscitará também a  nós com Jesus e  nos colocará ao lado dele, juntamente convosco.",
      "15 - E tudo isto se realiza  em  vosso  favor,  para  que  a  graça,  multiplicando-se  entre  muitos,  faça transbordar a ação de graças para a glória de Deus.",
      "16 - Por isto não nos deixamos abater. Pelo contrário, embora em nós o homem exterior vá caminhando para a  sua ruína, o homem interior se renova dia-a-dia.",
      "17 - Pois nossas tribulações momentâneas são leves em relação ao peso eterno de glória que elas nos preparam até o excesso.",
      "18 - Não olhamos para as coisas que se vêem, mas para as que não se vêem; pois o que se vê é transitório, mas o que não se vê é eterno."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Sabemos, com efeito, que, se a  nossa morada  terrestre, esta tenda, for destruída, teremos no céu um edifício, obra de Deus, morada eterna, não feita por mãos humanas.",
      "2 - Tanto assim que gememos pelo desejo ardente de revestir por cima da nossa  morada terrestre a nossa habitação celeste —",
      "3 - o que será  possível se formos encontrados vestidos, e não nus.",
      "4 - Pois nós, que estamos nesta tenda, gememos acabrunhados, porque não queremos ser despojados da nossa veste, mas revestir a outra por cima desta, a fim de que o que é mortal seja absorvido pela vida.",
      "5 - E quem nos dispôs a isto foi Deus, que nos deu o penhor do Espírito.",
      "6 - Por conseguinte, estamos sempre confiantes, sabendo que, enquanto habitamos neste corpo, estamos fora da nossa mansão, longe do Senhor,",
      "7 - pois caminhamos pela fé  e não pela visão...",
      "8 - Sim, estamos cheios de confiança, e preferimos deixar a mansão deste corpo para ir morar junto do Senhor.",
      "9 - Por isto também esforçamo-nos por agradar-lhe, quer permaneçamos em nossa mansão, quer a deixemos.",
      "10 - Porquanto todos nós teremos de comparecer manifestamente perante o tribunal de Cristo, a fim de que cada um receba a retribuição do que tiver feito durante a sua vida no corpo, seja para o bem, seja para o mal.",
      "O exercício do ministério apostólico —",
      "11 - Compenetrados, pois, do temor do Senhor, procuramos convencer os homens. Quanto a Deus, somos-lhe plenamente manifestos; espero que sejamos também plenamente conhecidos por vós em vossas consciências.",
      "12 - Não nos recomendamos de novo junto a vós, mas desejamos dar-vos a ocasião de vos gloriardes a nosso respeito, a fim de que possais responder àqueles que se gloriam apenas pelas aparências, e  não pelo que está nos corações.",
      "13 - Se  nos deixamos arrebatar como para fora do bom senso, foi por causa de Deus; se somos sensatos, é por causa de vós.",
      "14 - Pois a caridade de Cristo nos compele, quando consideramos que um só morreu por todos e que, por conseguinte, todos morreram.",
      "15 - Ora, ele morreu por todos a fim de que  aqueles  que  vivem  não  vivam  mais  para  si,  mas  para  aquele  que  morreu  e ressuscitou por eles.",
      "16 - Por  isto, doravante a  ninguém conhecemos segundo a carne. Mesmo se conhecemos Cristo segundo a carne, agora  já não o conhecemos assim.",
      "17 - Se alguém está em Cristo, é nova criatura. Passaram-se as coisas antigas; eis que se fez uma realidade nova.",
      "18 - Tudo isto vem de Deus, que nos reconciliou consigo por Cristo e nos confiou o ministério da reconciliação.",
      "19 - Pois era Deus que em Cristo reconciliava o mundo consigo, não imputando aos homens as suas faltas e colocando em nós a palavra da reconciliação.",
      "20 - Sendo assim, em nome de  Cristo exercemos a função de embai- xadores e por nosso intermédio é Deus mesmo que vos exorta. Em  nome de Cristo suplicamo-vos: reconciliai-vos com Deus.",
      "21 - Aquele que não conhecera o pecado, Deus o fez pecado por causa de nós, a fim de que, por ele, nos tornemos justiça de Deus."
    ]
  },
  {
    "title": "6",
    "verses": [
      "1 - Visto que  somos colaboradores com ele, exortamo-vos ainda a  que não recebais a graça de Deus em vão.",
      "2 - Pois ele diz: No  tempo favorável, eu te ouvi. E no dia da salvação vim em teu auxílio. Eis agora o tempo favorável por excelência. Eis agora o dia da  salvação.",
      "3 - Evitamos dar qualquer motivo de escândalo, a  fim de que  o nosso ministério não seja sujeito a censura.",
      "4 - Ao contrário, em tudo recomendamo-nos como ministros de  Deus: por grande perseverança nas tribulações, nas necessidades, nas angústias,",
      "5 - nos açoites, nas prisões, nas desordens, nas fadigas, nas vigílias, nos jejuns,",
      "6 - pela pureza, pela ciência, pela paciência, pela bondade, por um espírito santo, pelo amor  sem  fingimento,",
      "7 - pela  palavra  da  verdade,  pelo  poder  de  Deus,  pelas  armas ofensivas e  defensivas da justiça,",
      "8 - na glória e  no desprezo, na  boa  e na má  fama; tidos como impostores e,  não  obstante,  verídicos;",
      "9 - como desconhecidos e, não  obstante, conhecidos; como moribundos e, não obstante, eis que  vivemos; como punidos e, não obstante,  livres  da  morte;",
      "10 - como  tristes  e,  não  obstante,  sempre  alegres;  como indigentes e, não obstante, enriquecendo a  muitos; como nada  tendo, embora  tudo possuamos!",
      "Expansões e advertências —",
      "11 - Nós vos falamos com toda liberdade, ó coríntios; o nosso coração se dilatou.",
      "12 - Não é estreito o lugar que ocupais em nós, mas é em vossos corações  que estais  na estreiteza.",
      "13 - Pagai-nos com  igual retribuição; falo-vos como  a filhos: dilatai também os vossos corações!",
      "14 - Não formeis parelha  incoerente com os incrédulos. Que afinidade pode haver entre a justiça e a impiedade? Que comunhão pode haver entre a luz e as trevas?",
      "15 - Que acordo entre Cristo e Beliar? Que relação entre o fiel e o incrédulo?",
      "16 - Que há de comum entre o templo de Deus e os ídolos? Ora, nós é que somos o templo do Deus vivo, como disse o próprio Deus: Em meio a eles habitarei e caminharei, serei o seu Deus, e eles serão o meu povo.",
      "17 - Portanto, saí do meio de tal gente, e afastai-vos, diz o Senhor. Não toqueis o que seja impuro, e eu vos acolherei.",
      "18 - Serei para vós um pai, e sereis para mim filhos e filhas, diz o Senhor todo-poderoso."
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Caríssimos,  de posse de tais promessas, purifiquemo-nos de toda mancha da carne e do espírito. E levemos a termo a nossa santificação no temor de Deus.",
      "2 - Acolhei-nos em vossos corações. A  ninguém causamos injúria,  a  ninguém pervertemos, a  ninguém exploramos.",
      "3 - Não é para vos condenar que o digo, pois já o afirmei: estais em nossos corações para a vida e para a morte.",
      "4 - Grande é a minha confiança em vós; de vós muito me ufano. Estou cheio de consolo, transbordo de alegria em toda a nossa tribulação.",
      "Paulo na Macedônia e encontro com Tito —",
      "5 - Em verdade, quando chegamos à Macedônia, nossa carne  não teve  repouso algum, mas sofremos toda espécie de tribulação: por fora, lutas; por dentro, temores.",
      "6 - Mas aquele que consola os humildes, Deus,  consolou-nos  pela  chegada  de  Tito.",
      "7 - E  não  somente  pela  sua  chegada,  mas também pelo consolo que  recebeu de  vossa  parte. Referiu-nos o vosso vivo desejo, a vossa desolação e o vosso zelo por mim, de tal modo que em mim a alegria prevaleceu.",
      "8 - Sim;  se  vos  entristeci  pela  minha  carta,  não  me  arrependo.  E,  se  a  princípio  me arrependi — vejo que essa carta vos entristeceu, ainda que por pouco tempo —,",
      "9 - alegro- me agora, não por  vos ter contristado, mas porque  a vossa tristeza vos levou ao arrependimento. Vós vos entristecestes segundo Deus, e assim não sofrestes dano algum da nossa parte.",
      "10 - Com efeito, a tristeza segundo Deus produz arrependimento que leva à salvação e não volta atrás, ao passo que a tristeza segundo o mundo produz a morte.",
      "11 - Vede, antes, o que produziu em vós a tristeza segundo Deus: que solicitude! Que digo? Que  desculpas! Que  indignação! Que  temor! Que ardente desejo! Que zelo! Que punição! Demonstrastes de todos os modos que estáveis inocentes naquela questão.",
      "12 - Numa palavra, se eu vos escrevi, não foi por causa daquele que injuriou, nem por causa daquele que sofreu a injúria, mas para que se manifestasse entre vós, na presença de  Deus, a  solicitude que  tendes para conosco.",
      "13 - Foi por  isto que  nos sentimos consolados. Mas a esta consolação pessoal sobreveio uma  alegria maior ainda:  a de vermos a alegria de Tito, cujo espírito foi tranqüilizado por todos vós.",
      "14 - Se diante dele eu me  gloriei um pouco de vós, não tive que me envergonhar. Assim como sempre vos temos dito a verdade, do mesmo modo ficou comprovado como verídico o elogio que de vós fizemos a Tito.",
      "15 - Ele  sente por vós ainda maior afeição, ao lembrar-se da vossa obediência, e de como o acolhestes com temor e tremor.",
      "16 - Regozijo-me por poder contar convosco em tudo."
    ]
  },
  {
    "title": "8 Motivos de  generosidade —",
    "verses": [
      "II. Organização da coleta",
      "1 - Irmãos, nós vos damos a conhecer a graça  que Deus concedeu às Igrejas da Macedônia.",
      "2 - Em meio às múltiplas tribulações que as puseram à prova, a  sua copiosa alegria e a  sua  pobreza extrema transbordaram em tesouros de liberalidade.",
      "3 - Dou  testemunho de  que, segundo os seus meios e para além dos seus meios, com toda a espontaneidade",
      "4 - e com viva insistência, nos rogaram a graça de tomar  parte nesse serviço em proveito dos santos.",
      "5 - Ultrapassando mesmo as nossas esperanças, deram-se primeiramente ao Senhor, depois a nós, pela vontade de Deus.",
      "6 - Por  isto, insistimos junto a  Tito para que leve a  bom termo entre  vós essa obra de generosidade, como já a tinha começado.",
      "7 - Visto que tudo tendes em abundância — fé, eloqüência, ciência, toda espécie de zelo e  a caridade  que  vos inspiramos\" —, procurai também distinguir-vos nesta obra  de generosidade.",
      "8 - Não digo isto para  vos impor uma ordem; mas, citando-vos o zelo dos outros, dou-vos ocasião de provardes a sinceridade da vossa caridade.",
      "9 - Com efeito, conheceis a generosidade de nosso Senhor Jesus Cristo, que por causa de vós se fez pobre, embora fosse rico, para  vos enriquecer com a sua pobreza.",
      "10 - A propósito,  dou-vos um parecer: é o que convém a vós, já que fostes os primeiros, desde o ano passado, não somente a realizar, mas também a querer realizar essa obra.",
      "11 - Agora, portanto, levai-a a  termo, de modo que  à  boa disposição da  vossa vontade corresponda  a realização segundo os vossos meios.",
      "12 - Quando existe  a boa vontade, somos bem aceitos com os recursos que temos; pouco importa o que não temos.",
      "13 - Não desejamos que o alívio dos outros seja para vós causa de aflição, mas que haja igualdade.",
      "14 - No presente momento, o que para vós sobeja suprirá a carência deles, a  fim de  que  o supérfluo deles venha  um dia a suprir  a  vossa carência. Assim haverá igualdade,",
      "15 - como está escrito: Quem recolhera muito não teve excesso; quem recolhera pouco não sofreu penúria.",
      "Apresentação elogiosa dos enviados —",
      "16 - Graças sejam dadas a Deus, que colocou no coração de Tito o mesmo zelo por vós.",
      "17 - Acolheu a minha solicitação e, mais apressado do que  nunca, espontaneamente vai ter convosco.",
      "18 - Mandamos com ele o irmão cujo louvor, por causa da pregação do evangelho, se espalhou por todas as Igrejas.",
      "19 - Mais ainda: foi designado pelas Igrejas para ser nosso companheiro de viagem nesta obra  de generosidade, serviço que empreendemos para  a glória  do Senhor  e  a realização das nossas boas intenções.",
      "20 - Tomamos esta precaução para evitar qualquer crítica na administração da grande   quantia   de que estamos encarregados.",
      "21 - Com efeito, preocupamo-nos com o bem não somente aos olhos de Deus, mas também aos olhos dos homens.",
      "22 - Com  os delegados enviamos nosso irmão, cujo zelo, de muitos modos  e freqüentemente, já experimentamos e  que agora se mostra muito mais solícito, pois deposita em vós plena confiança.",
      "23 - Quanto a  Tito, é  meu companheiro e colaborador junto a vós, ao passo que os nossos irmãos são os enviados das Igrejas, a glória de Cristo.",
      "24 - Dai-lhes, portanto, diante das Igrejas, a prova da vossa caridade e fazei-lhes ver o justo motivo do nosso orgulho a vosso respeito."
    ]
  },
  {
    "title": "9",
    "verses": [
      "1 - A propósito do serviço a ser prestado aos santos, é inútil que vos escreva.",
      "2 - Conheço a vossa boa vontade e por causa dela me ufano de vós junto aos macedônios, dizendo- lhes: \"A Acaia está  preparada desde  o ano passado\". E o vosso zelo tem servido de estímulo à maioria das Igrejas.",
      "3 - Entretanto, mando-vos os irmãos, a fim de que o elogio que  de  vós  fiz  não  seja  desmentido  neste  ponto  e  para  que,  como  dizia,  estejais realmente preparados.",
      "4 - Se alguns macedônios fossem comigo e  não vos encontrassem preparados, essa plena confiança seria motivo de nos envergonharmos — para não dizer:  de  vos envergonhardes.",
      "5 - Julguei, pois, necessário  pedir aos irmãos  que  nos antecedessem junto a vós e organizassem as vossas ofertas já prometidas: estas, uma vez recolhidas, seriam um sinal de genuína liberalidade e não uma demonstração de avareza.",
      "Benefícios que  resultarão da coleta —",
      "6 - Sabei que  quem semeia com parcimônia, com parcimônia também colherá, e  quem semeia com largueza, com largueza  também colherá.",
      "7 - Cada um dê como dispôs em seu coração, sem pena nem constrangimento, pois Deus ama a  quem dá com alegria.",
      "8 - Deus pode cumular-vos de  toda espécie  de graças, para  que  tenhais sempre  e em tudo o necessário e  vos fique algo de excedente para toda obra boa,",
      "9 - conforme está escrito: Distribuiu, deu aos pobres.  A sua justiça permanece para sempre.",
      "10 - Aquele que fornece semente ao semeador e pão para o alimento vos fornecerá também a  semente  e  a  multiplicará,  e  fará  crescer  os  frutos  da  vossa  justiça.",
      "11 - Sereis enriquecidos de todos os modos, para praticar toda espécie de obras de generosidade, que suscitarão a ação de graças a Deus por nosso intermédio.",
      "12 - Pois o serviço desta coleta  não deve apenas satisfazer às necessidades dos santos, mas  há  de ser  ocasião de efusivas ações de graças a  Deus.",
      "13 - Vista  a  vossa comprovada  virtude exercida nesse serviço,  eles  darão  glória  a  Deus  pela  obediência  que  professais  em  relação  ao evangelho de Cristo, e pela generosidade com que a eles e a todos fazeis participar dos vossos bens.",
      "14 - E, orando por vós, eles vos manifestarão a sua ternura, por causa da extraordinária graça  que Deus vos concedeu.",
      "15 - Graças sejam tributadas a Deus por seu dom inefável!"
    ]
  },
  {
    "title": "10 Resposta à acusação de fraqueza —",
    "verses": [
      "III. Apologia de Paulo",
      "1 - Eu mesmo, Paulo, vos exorto pela mansidão e pela  bondade  de  Cristo — eu tão  humilde  quando estou entre  vós face  a face, mas tão ousado  quando estou longe.",
      "2 - Rogo-vos, não me obrigueis, quando estiver  presente, a mostrar-me ousado, recorrendo à audácia com que tenciono agir contra aqueles que nos julgam como se  nos comportássemos segundo critérios carnais.",
      "3 - Embora  vivamos na carne, não militamos segundo a carne.",
      "4 - Na verdade, as armas com que combatemos não são carnais, mas têm, ao serviço de Deus, o poder de destruir fortalezas. Destruímos os raciocínios presunçosos",
      "5 - e todo poder altivo que se levanta contra o conhecimento de Deus. Tornamos cativo todo pensamento para levá-lo a obedecer a Cristo,",
      "6 - e estamos prontos a punir toda desobediência desde que a vossa obediência seja perfeita.",
      "7 - Olhai as coisas frente  a  frente. Se alguém está convicto de pertencer  a  Cristo, tome consciência uma vez por todas de  que, assim como ele pertence  a  Cristo, nós também lhe pertencemos.",
      "8 - E ainda que eu me gloriasse um pouco mais do poder  que Deus nos deu para a vossa edificação, e não para a vossa destruição, eu não me envergonharia por isso.",
      "9 - Não quero dar a impressão de incutir-vos medo por minhas cartas,",
      "10 - \"pois as cartas, dizem, são severas e enérgicas, mas ele, uma vez presente, é um homem fraco e a sua linguagem é  desprezível\".",
      "11 - Quem assim fala tome consciência de  que  tais como somos pela linguagem e por cartas quando estamos ausentes, tais seremos por nossos atos quanto estivermos presentes.",
      "Resposta à acusação de ambição —",
      "12 - Não temos a ousadia de nos igualar ou de nos comparar a alguns que recomendam a si mesmos. Medindo-se a si mesmos segundo a sua medida e comparando-se a si mesmos, tornam- se insensatos.",
      "13 - Quanto a  nós, não nos gloriaremos além da  justa  medida, mas nos serviremos, como medida, da  regra mesma que  Deus nos assinalou: a  de  termos chegado até vós.",
      "14 - Não nos estendemos indevidamente, como seria o caso se não tivéssemos chegado até vós, pois, na verdade, fomos ter convosco anunciando-vos o evangelho de  Cristo.",
      "15 - Não nos gloriamos desmedidamente, apoiados em trabalhos alheios; e  temos a esperança de  que com o progresso  da vossa  fé,  cresceremos  mais  e  mais  segundo  a  nossa  regra,",
      "16 - levando mesmo o evangelho para além dos limites de vossa região, sem, porém, entrar em campo alheio para nos gloriarmos de trabalhos lá realizados por outros.",
      "17 - Quem se gloria, glorie-se no Senhor.",
      "18 - Pois não aquele  que  recomenda a  si mesmo é aprovado, mas aquele que Deus recomenda."
    ]
  },
  {
    "title": "11 Paulo constrangido a fazer o elogio próprio —",
    "verses": [
      "1 - Oxalá pudésseis suportar um pouco de loucura da minha parte! Mas, não há dúvida, vós me suportais.",
      "2 - Experimento por vós um zelo semelhante ao de Deus. Desposei-vos a um esposo único, a Cristo, a quem devo apresentar-vos como virgem pura.",
      "3 - Receio, porém, que, como a  serpente  seduziu Eva  por sua astúcia, vossos pensamentos se corrompam, desviando-se da simplicidade devida a Cristo.",
      "4 - Com efeito, se vem alguém e vos prega um Jesus diferente daquele que vos pregamos, ou se acolheis um espírito diverso do que  recebestes ou um evangelho diverso daquele que abraçastes, vós o suportais de  bom grado.",
      "5 - Todavia, julgo não ser inferior, em coisa alguma, a esses \"eminentes apóstolos\"!",
      "6 - Ainda  que  seja  imperito no falar, não o sou no saber. Em tudo e de todos os modos, vo-lo mostramos.",
      "7 - Terá sido falta minha anunciar-vos gratuitamente o evangelho de Deus, humilhando-me a mim mesmo para vos exaltar?",
      "8 - Despojei outras Igrejas, delas recebendo salário, a fim de vos servir.",
      "9 - E, quando entre vós sofri necessidade, a  ninguém fui pesado, pois os irmãos vindos da  Macedônia supriram a  minha penúria; em tudo evitei ser-vos pesado, e continuarei a evitá-lo.",
      "10 - Pela verdade de Cristo que está em mim, declaro que este título de glória não me será arrebatado nas regiões da Acaia.",
      "11 - E por quê? Por que não vos amo? Deus o sabe!",
      "12 - O que faço, continuarei a fazê-lo a fim de tirar todo pretexto àqueles que procuram algum para se gloriarem dos mesmos títulos que nós!",
      "13 - Esses tais são falsos apóstolos, operários enganadores, camuflados em apóstolos de Cristo.",
      "14 - E não é de estranhar! Pois o próprio Satanás se transfigura em anjo de luz.",
      "15 - Por conseguinte, não é surpreendente que os seus ministros se transfigurem em servidores da justiça. Mas o fim destes corresponderá às suas obras.",
      "16 - Repito: que ninguém me considere insensato! Ou então  suportai-me como insensato, a  fim de  que  também eu me  possa gloriar  um pouco.",
      "17 - O que vou dizer, não o direi conforme o Senhor, mas como insensato, certo de ter motivo  de me gloriar.",
      "18 - Visto  que muitos se gloriam  de seus  títulos  humanos, também eu me gloriarei.",
      "19 - De  boa vontade  suportais os insensatos, vós que sois tão sensatos!",
      "20 - Suportais que vos escravizem, que vos devorem, que vos despojem, que vos tratem com soberba, que vos esbofeteiem.",
      "21 - Digo-o para vergonha vossa: poder-se-ia crer que nós é que fomos fracos... Aquilo que os outros ousam apresentar — falo como insensato — ouso-o também eu.",
      "22 - São hebreus? Também eu. São israelitas? Também eu. São descendentes de  Abraão? Também eu.",
      "23 - São ministros de  Cristo? Como insensato, digo: muito mais eu. Muito mais, pelas fadigas; muito mais, pelas prisões; infinitamente mais, pelos açoites. Muitas vezes, vi-me em perigo de morte.",
      "24 - Dos judeus recebi cinco vezes os quarenta golpes menos um.",
      "25 - Três vezes  fui flagelado. Uma vez, apedrejado. Três vezes naufraguei. Passei um dia e uma noite em alto-mar.",
      "26 - Fiz numerosas viagens. Sofri perigos nos rios, perigos por parte dos ladrões, perigos por parte dos meus irmãos de estirpe, perigos por parte  dos gentios, perigos na cidade, perigos no deserto, perigos no mar, perigos por parte dos falsos irmãos!",
      "27 - Mais ainda: fadigas e duros trabalhos, numerosas vigílias, fome  e sede, múltiplos jejuns, frio e nudez!",
      "28 - E isto sem contar o mais:  a minha preocupação  cotidiana,  a solicitude que tenho  por todas  as  Igrejas!",
      "29 - Quem fraqueja,  sem que eu também me  sinta fraco? Quem cai, sem que eu também fique febril?",
      "30 - Se é preciso gloriar-se, de minha fraqueza é que me gloriarei.",
      "31 - O Deus e Pai do Senhor Jesus, que é bendito pelos séculos, sabe que não minto.",
      "32 - Em Damasco, o etnarca do rei Aretas guardava a cidade dos damascenos no intuito de me prender.",
      "33 - Mas por uma janela fizeram-me descer em um cesto ao longo da muralha, e escapei às suas mãos."
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - É  preciso gloriar-se? Por certo,  não convém. Todavia  mencionarei as visões  e revelações do Senhor.",
      "2 - Conheço um homem em Cristo que, há  quatorze anos, foi arrebatado ao terceiro céu — se em seu corpo, não sei; se fora do corpo, não sei; Deus o sabe!",
      "3 -",
      "E sei que esse homem — se no corpo ou fora do corpo, não sei; Deus o sabe! —",
      "4 - foi arrebatado até  o paraíso e  ouviu palavras inefáveis, que  não é  lícito ao homem repetir.",
      "5 - No tocante a esse homem, eu me gloriarei; mas, no tocante a mim, só  me gloriarei das minhas fraquezas.",
      "6 - Se quisesse gloriar-me, não seria louco, pois só diria a verdade. Mas não o faço, a  fim de  que ninguém tenha  a meu respeito um conceito superior àquilo que vê em mim ou me ouve dizer.",
      "7 - Já  que essas revelações eram extraordinárias, para eu não me encher de soberba, foi-me dado um aguilhão na carne — um anjo de Satanás para me espancar — a fim de que eu não me encha de soberba.",
      "8 - A esse respeito três vezes pedi ao Senhor que  o afastasse de mim.",
      "9 - Respondeu-me, porém: \"Basta-te a minha graça, pois é na fraqueza que a força manifesta todo o seu poder\". Por conseguinte, com todo o ânimo prefiro gloriar-me das minhas fraquezas, para que pouse sobre mim a força de Cristo.",
      "10 - Por isto, eu me comprazo nas fraquezas, nos opróbrios, nas necessidades, nas perseguições, nas angústias por causa  de  Cristo. Pois quando sou fraco, então é que  sou forte.",
      "11 - Procedi como insensato! Vós me constrangestes a isto. A vós que tocava recomendar-me. Pois em nada fui inferior a esses \"eminentes apóstolos, se bem que eu nada seja.",
      "12 - Os sinais que  distinguem o apóstolo realizaram-se entre  vós: paciência a  toda prova, sinais milagrosos, prodígios e atos portentosos.",
      "13 - Que tivestes a menos do que as outras Igrejas senão o fato de que não vos fui pesado? Perdoai-me essa injustiça!",
      "14 - Eis que estou pronto a ir ter convosco pela  terceira vez, e  não vos serei pesado; pois não procuro os vossos bens, mas a  vós mesmos. Não são os filhos que devem acumular bens para os pais, mas sim os pais para os filhos.",
      "15 - Quanto a mim, de bom grado despenderei, e me despenderei todo inteiro, em vosso  favor.  Será  que,  dedicando-vos  mais  amor,  serei,  por  isto,  menos  amado?",
      "16 - \"Seja\"!   dirão. Não vos fui pesado. Mas, astuto como sou, conquistei- vos fraudulentamente!",
      "17 - Porventura vos explorei por algum daqueles que vos enviei?",
      "18 - Pedi a Tito que fosse ter convosco e com ele enviei o irmão. Será que Tito vos explorou? Não caminhamos no mesmo espírito? Não seguimos os mesmos passos?",
      "Apreensões  e  inquietudes de  Paulo —",
      "19 - Desde  muito, julgais que  nós nos queremos justificar diante de vós. Não; é diante de Deus, em Cristo,  que falamos. E tudo, caríssimos, para a vossa edificação.",
      "20 - Com efeito, receio que, quando aí chegar, não vos encontre tais como vos quero encontrar e que, por conseguinte, me encontrareis tal como não querei s. Tenho receio de que haja entre vós discórdia, inveja, animosidades, rivalidades, maledicências, falsas acusações, arrogância,  desordens.",
      "21 - Tenho receio de que, quando voltar a ter convosco, o meu Deus me humilhe em relação a vós e eu tenha de  prantear muitos daqueles que  pecaram anteriormente  e  não se  terão convertido da impureza, da fornicação e das dissoluções que cometeram."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Eis a terceira vez que vou ter convosco. Toda questão será decidida sobre a palavra de  duas ou três testemunhas.",
      "2 - Já  o disse e, como por  ocasião da  minha  segunda visita, torno a  dizer hoje, estando ausente, àqueles que pecaram anteriormente, e  a todos os outros; se voltar, não usarei de meias medidas,",
      "3 - pois procurais uma prova de que é Cristo que fala em mim; ele que não é fraco em relação a vós mostra, porém, o seu poder em vós.",
      "4 - Por certo, foi crucificado em fraqueza, mas está vivo pelo poder de Deus. Também nós somos fracos nele, todavia com ele viveremos pelo poder de Deus em relação a  vós.",
      "5 - Examinai-vos a  vós mesmos, e  vede  se estais na fé; provai-vos. Ou não reconheceis que Jesus Cristo está em vós? A menos que não sejais aprovados no exame.",
      "6 - Espero  reconheçais que  somos aprovados.",
      "7 - Pedimos a  Deus, não cometais mal algum. Nosso desejo não é aparecer como aprovados, mas sim que pratiqueis o bem, ainda que devamos passar por não aprovados.",
      "8 - Nada podemos contra a verdade, mas só temos poder em favor da verdade.",
      "9 - Alegramo-nos todas as vezes que somos fracos, e vós fortes. E o que pedimos em nossas orações é  o vosso aperfeiçoamento.",
      "10 - Eu vos escrevo  estas  coisas,  estando  ausente,  para  que,  quando  aí  chegar,  não  tenha  que recorrer à severidade, conforme o poder que o Senhor me deu para construir, e não para destruir. Conclusão",
      "Recomendações. Saudações. Voto final —",
      "11 - De resto, irmãos, alegrai-vos, procurai a perfeição, encorajai-vos. Permanecei em concórdia, vivei em paz, e o Deus de amor e de paz estará convosco.",
      "12 - Saudai-vos mutuamente com o ósculo santo. Saúdam-vos todos os santos.",
      "13 - A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vós!"
    ]
  }
]
