[
  {
    "title": "SEGUNDO REIS",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "1 - Depois da morte de Acab, Moab revoltou-se contra Israel.",
      "2 - Ocozias caiu da sacada de seu aposento em Samaria  e adoeceu. Enviou mensageiros, dizendo-lhes: \"Ide consultar Baal Zebub, deus de Acaron, para  saber se ficarei curado deste mal.\"",
      "3 - Mas o Anjo de Iahweh disse a Elias, o tesbita: \"Levanta-te e vai ao encontro dos mensageiros do rei de Samaria, e  dize-lhes: Porventura não há  um Deus em Israel, para  irdes consultar  Baal Zebub, deus de Acaron?",
      "4 - Por isso, assim diz Iahweh: Não descerás do leito ao qual subiste, mas com certeza morrerás.\" E Elias partiu.",
      "5 - Os mensageiros voltaram para junto de Ocozias, que lhes perguntou: \"Por que voltastes?\"",
      "6 - Responderam-lhe: \"Veio ao nosso encontro um homem, que nos disse: 'Ide, voltai para junto do rei que vos enviou e dizei- lhe: Assim fala Iahweh. Porventura não há um Deus em Israel, para mandares consultar Baal Zebub, deus de  Acaron? Por  isso, não descerás do leito ao qual subiste,  mas com certeza morrerás.' \"",
      "7 - Perguntou-lhes Ocozias: \"Que aparência tinha o homem que veio ao vosso encontro e  vos disse essas palavras?\"",
      "8 - Responderam-lhe: \"Era um homem vestido de pêlos e com um cinto de couro ao redor dos rins.\"  E disse o rei: \"É Elias, o tesbita!\"",
      "9 - Enviou-lhe um chefe de cinqüenta com seus cinqüenta comandados, o qual subiu até ele — ele estava sentado no alto da montanha — e lhe disse: \"Homem de Deus! O rei ordenou: Desce!\"",
      "10 - Elias respondeu e disse ao chefe  dos cinqüenta: \"Se eu sou um homem de Deus, que desça fogo do céu e te devore a ti e aos teus cinqüenta\"; e um fogo desceu do céu e o devorou, a ele e aos seus cinqüenta.",
      "11 - O rei enviou de novo outro chefe  de cinqüenta com seus cinqüenta comandados, o qual subiu e lhe disse: \"Homem de  Deus! O rei ordenou: Desce depressa!\"",
      "12 - Eíias respondeu: \"Se eu sou um homem de Deus, que desça fogo do céu e te devore a ti e aos teus cinqüenta\"; e um fogo desceu do céu e o devorou, a ele e aos seus cinqüenta.",
      "13 - O rei tornou a mandar um chefe de cinqüenta com seus cinqüenta comandados. Esse terceiro chefe  subiu, dobrou os joelhos diante  de  Elias e  suplicou-lhe assim: \"O homem de  Deus! Que  tenham algum valor a teus olhos a minha vida e a destes teus cinqüenta servos.",
      "14 - Caiu fogo e devorou os dois primeiros chefes de cinqüenta com seus comandados; mas agora, que a minha vida tenha algum valor a teus olhos!\"",
      "15 - O Anjo de Iahweh disse a Elias: \"Desce com ele, não o temas.\" Ele se levantou, desceu com ele e foi ter com o rei,",
      "16 - a quem disse: \"Assim fala Iahweh. Por teres enviado mensageiros para consultar Baal Zebub, deus de Acaron, não descerás do leito ao qual subiste, mas com certeza  morrerás.\"",
      "17 - E ele morreu, conforme a palavra de Iahweh, pronunciada por Elias. Jorão, seu irmão, tornou- se rei em seu lugar, no segundo ano de Jorão, filho de Josafá, rei de Judá, uma vez que ele não tinha filhos.",
      "18 - O resto da história de Ocozias e seus feitos, não está tudo escrito no livro dos Anais dos reis de Israel?"
    ]
  },
  {
    "title": "2 Elias é arrebatado ao céu e Eliseu lhe sucede —",
    "verses": [
      "VI. O ciclo de Eliseu",
      "1. INÍCIOS",
      "1 - Eis o que aconteceu quando Iahweh arrebatou Elias ao céu no turbilhão: Elias e Eliseu partiram de Guilgal,",
      "2 - e  Elias disse a Eliseu: \"Fica aqui, pois Iahweh me enviou até Betel\"; mas Eliseu respondeu: \"Tão certo como Iahweh vive e tu vives, não te deixarei!\" e desceram a Betel.",
      "3 - Os irmãos profetas que moravam em Betel foram ao encontro de  Eliseu e disseram-lhe: \"Sabes que hoje Iahweh vai levar teu mestre por sobre tua cabeça?\" Ele respondeu: \"Sei; calai-vos.\"",
      "4 - Elias lhe disse: \"Eliseu, fica aqui, pois Iahweh me envia só até Jericó\"; mas ele respondeu: \"Tão certo como Iahweh vive e tu vives, não te deixarei!\" E foram para Jericó.",
      "5 - Os irmãos profetas que  moravam em Jericó aproximaram-se de Eliseu e lhe disseram: \"Sabes que hoje Iahweh vai levar teu mestre por sobre tua cabeça?\"  Ele respondeu: \"Sei; calai-vos.\"",
      "6 - Elias lhe disse: \"Fica aqui, pois Iahweh me envia só até o Jordão\"; mas ele respondeu: \"Tão certo como Iahweh vive e tu vives, não te deixarei!\" E partiram os dois juntos.",
      "7 - Cinqüenta irmãos profetas foram também e ficaram parados a distância, ao longe, enquanto eles dois se detinham à beira do Jordão.",
      "8 - Então Elias tomou seu manto, enrolou-o e bateu com ele nas águas, que se dividiram de um lado e de outro, de modo que ambos passaram a pé enxuto.",
      "9 - Depois que passaram, Elias disse a Eliseu: \"Pede o que queres que eu faça por ti antes de ser arrebatado da tua presença.\" E Eliseu respondeu: \"Que  me seja dada uma dupla  porção do teu espírito!\"",
      "10 - Elias respondeu: \"Pedes uma coisa difícil:  todavia, se me vires ao ser arrebatado da tua presença, isso te será concedido; caso contrário, isso não te será dado.\"",
      "11 - E aconteceu que, enquanto andavam e conversavam, eis que um carro de  fogo e cavalos de  fogo os separaram um do outro, e Elias subiu ao céu no turbilhão.",
      "12 - Eliseu olhava e gritava: \"Meu pai! Meu pai! Carro e cavalaria de Israel!\" Depois não mais o viu e, tomando suas vestes, rasgou-as em duas.",
      "13 - Apanhou o manto de Elias, que havia caído, e voltou para a beira do Jordão, onde ficou.",
      "14 - Tomou o  manto  de Elias e bateu com ele nas águas, dizendo: \"Onde está Iahweh, o Deus de Elias?\" Bateu nas águas, que se dividiram de um lado e de outro, e Eliseu atravessou o rio.",
      "15 - Os irmãos profetas viram- no a distância e  disseram: \"O espírito de  Elias repousa sobre Eliseu!\"; vieram ao seu encontro e se prostraram por  terra, diante dele.",
      "16 - Disseram-lhe: \"Há aqui com teus servos cinqüenta homens valentes. Permite que saiam à procura de teu mestre; talvez o Espírito de Iahweh o tenha arrebatado e  lançado sobre algum monte  ou em algum vale.\" Mas ele respondeu: \"Não mandeis ninguém.\"",
      "17 - Mas eles o importunaram a ponto de aborrecê-lo, e, então, disse: \"Mandai!\" Mandaram, pois, cinqüenta homens, que procuraram Elias durante três dias, sem encontrá-lo.",
      "18 - Voltaram para junto de Eliseu, que tinha ficado em Jericó, o qual lhes disse: \"Não vos dissera eu que não fôsseis? \"",
      "Dois milagres de Eliseu —",
      "19 - Os homens da cidade disseram a Eliseu: \"A cidade tem um ambiente agradável, como bem pode  ver  o meu senhor,  mas suas águas são ruins e tornam o país estéril.\"",
      "20 - Disse ele: \"Trazei-me um prato novo e ponde nele sal\"; e eles lho trouxeram.",
      "21 - Ele foi à fonte das águas, lançou-lhe sal e disse: \"Assim fala Iahweh: Eu saneio estas águas e elas não mais causarão nem morte nem esterilidade.\"",
      "22 - E as águas se  tornaram sadias até  hoje,  segundo a  palavra  que  Eliseu pronunciara.",
      "23 - De  lá subiu a Betel; ao subir pelo caminho, uns rapazinhos que  saíram da cidade zombaram dele,  dizendo: \"Sobe, careca! Sobe, careca!\"",
      "24 - Eliseu virou-se, olhou para eles e  os amaldiçoou em nome de Iahweh. Então saíram do bosque duas ursas e despedaçaram quarenta e dois deles.",
      "25 - Dali foi para o monte Carmelo e depois voltou para Samaria."
    ]
  },
  {
    "title": "3 Reinado de Jorão em Israel (852-841) —",
    "verses": [
      "2 A GUERRA MOABITA",
      "1 - No décimo oitavo ano de Josafá, rei de Judá, Jorão, filho de Acab, tornou-se rei de Israel em Samaria e reinou doze anos.",
      "2 - Fez o mal aos olhos de Iahweh; não, porém, como seu pai e sua mãe, pois derrubou a estela de Baal que seu pai tinha feito.",
      "3 - Mas continuou apegado aos pecados que Jeroboão, filho de Nabat, fez Israel cometer e deles não se apartou.",
      "Expedição de Israel e de Judá contra Moab —",
      "4 - Mesa, rei de Moab, era criador de gado e pagava ao rei de Israel cem mil cordeiros e cem mil carneiros com sua lã;",
      "5 - mas quando morreu Acab, o rei de Moab revoltou-se contra o rei de Israel.",
      "6 - Naquele tempo, o rei Jorão saiu de Samaria e passou revista a todo o Israel.",
      "7 - Depois mandou dizer ao rei de Judá: \"O rei de Moab revoltou-se contra mim; queres vir comigo para combater contra  Moab?\"  O rei de Judá respondeu: \"Irei; a batalha será  a mesma para  mim como para  ti; para  meu povo como para  teu povo, para meus cavalos como para  os teus!\"",
      "8 - E perguntou: \"Por qual caminho subiremos?\"  E o outro respondeu: \"Pelo caminho do deserto de  Edom.\"",
      "9 - O  rei de Israel, o rei de Judá  e  o rei de  Edom partiram. Depois de darem uma  volta de  sete dias  de  marcha, faltou água para  o exército e para  os animais que o seguiam.",
      "10 - O rei de Israel exclamou: \"Ai de nós! Iahweh reuniu-nos, os três reis, para entregar-nos nas mãos de Moab!\"",
      "11 - Mas o rei de Judá disse: \"Acaso não existe aqui um profeta de Iahweh, para podermos consultar Iahweh por seu intermédio?\" Então um dos servos  do rei de Israel respondeu: \"Está aqui Eliseu, filho de Safat, que  derramava água nas mãos de Elias.\"",
      "12 - Então o rei de Judá disse: \"A palavra de Iahweh está com ele.\" Desceram, pois, até ele o rei de Israel, o rei de Judá e o rei de Edom.",
      "13 - Mas Eliseu disse ao rei de Israel: \"Que tenho eu a ver contigo? Vai procurar os profetas de teu pai e os profetas de tua mãe!\" O rei de Israel respondeu-lhe: \"Não! É que Iahweh reuniu-nos, os três reis, para entregar-nos nas mãos de Moab!\"",
      "14 - Eliseu retrucou: \"Pela vida de Iahweh dos Exércitos, a quem sirvo, se  não fosse em atenção ao rei de Judá, eu não te daria atenção, nem sequer olharia para ti!",
      "15 - No entanto, trazei-me agora um tocador de lira.\"  Ora, enquanto o músico tocava, a mão de Iahweh veio sobre Eliseu,",
      "16 - que disse: \"Assim fala Iahweh: 'Cavai neste vale fossos e mais fossos',",
      "17 - pois assim fala Iahweh: 'Não vereis vento, nem vereis chuva, mas este vale  se encherá de água e bebereis, vós, vossas tropas e vossos animais de carga.'",
      "18 - Mas isto é ainda pouco aos olhos de Iahweh, pois ele entregará  Moab em vossas mãos.",
      "19 - Destruireis todas as cidades fortificadas, cortareis todas as árvores frutíferas, tapareis todas as nascentes e cobrireis de  pedras todos  os  campos  férteis.\"",
      "20 - E  aconteceu  que,  na  manhã  seguinte,  na  hora  da apresentação da oferenda, eis que veio água da direção de Edom e a região ficou alagada.",
      "21 - Quando os moabitas  souberam que aqueles  reis tinham vindo atacá-los, convocaram todos os que tinham idade para  pegar em armas e tomaram posição na fronteira.",
      "22 - De  manhã, quando eles se levantaram e  o sol brilhou sobre as águas, os moabitas viram de  longe as águas, vermelhas como sangue.",
      "23 - Disseram: \"É sangue! Certamente aqueles reis lutaram entre si e se mataram uns aos outros. E agora, Moab, à pilhagem!\"",
      "24 - Mas  quando eles chegaram ao acampamento dos israelitas, estes se ergueram e derrotaram os moabitas, que  fugiram diante  deles; e eles avançaram, dizimando os moabitas.",
      "25 - Destruíram as cidades, cada um lançou uma pedra em todos os melhores campos para  os cobrir, taparam todas as nascentes e cortaram todas as árvores frutíferas. Restou apenas Quir-Hares: os fundibulários a cercaram e a atacaram.",
      "26 - Quando o rei de  Moab viu que  não podia sustentar  o combate, tomou consigo setecentos homens armados de espada para abrir uma passagem e chegar até o rei de Aram, mas não o conseguiram.",
      "27 - Tomando, então, seu filho primogênito, que devia suceder-lhe  no trono, ofereceu-o em holocausto sobre  a muralha. E houve  uma grande cólera contra os israelitas, que se retiraram e voltaram para sua terra."
    ]
  },
  {
    "title": "4 O óleo da viúva —",
    "verses": [
      "3. ALGUNS MILAGRES DE ELISEU",
      "1 - A mulher de um dos irmãos profetas suplicou a Eliseu, dizendo: \"Teu servo, meu marido, morreu, e bem sabes que teu servo temia a Iahweh. Ora, veio o credor para  tomar meus dois filhos e  fazê-los escravos.\"",
      "2 - EIiseu lhe  disse: \"Que  posso fazer por ti? Dize-me, que tens em casa?\" Respondeu ela: \"Tua serva nada tem em casa, a não ser um vaso de óleo.\"",
      "3 - Então, ele ordenou: \"Vai e pede emprestadas a todos os teus vizinhos ânforas vazias em grande quantidade!",
      "4 - Depois entra, fecha a porta atrás de ti e de teus filhos e derrama óleo em todas essas ânforas, pondo-as de lado à medida que forem ficando cheias.\"",
      "5 - Ela  retirou-se  e fechou a porta atrás dela e  dos filhos; estes lhe apresentavam as ânforas e ela as enchia.",
      "6 - Ora, quando as ânforas ficaram cheias, ela disse a seu filho: \"Traze mais uma\", mas ele respondeu: \"Não há mais nenhuma\"; então o óleo  parou  de correr.",
      "7 - Ela  foi informar  o homem de Deus, o qual disse: \"Vai, vende esse óleo e paga tua dívida e vivereis, tu e teus filhos, do que restar!\"",
      "Eliseu, a sunamita e  seu filho —",
      "8 - Certo dia, Eliseu passava  por Sunam e  uma mulher rica que lá morava o convidou para uma refeição. Depois, cada vez que passava por ali, ia até lá para comer.",
      "9 - Ela disse a seu marido: \"Olha: sei que é um santo homem de Deus este que passa sempre por nossa casa.",
      "10 - Façamos para ele, no terraço, um quarto de tijolos, com cama, mesa, cadeira e lâmpada; quando vier à nossa casa, ele se acomodará lá.\"",
      "11 - Passando um dia por ali, retirou-se ao quarto do terraço e se deitou.",
      "12 - Disse a seu servo  Giezi:  \"Chama  essa  sunamita.\"  —  Chamou-a  e  ela  veio  à  sua  presença.  —",
      "13 - Eliseu prosseguiu: \"Dize-lhe: Tu nos trataste com todo desvelo. Que podemos fazer por ti? Queres que eu interceda por ti junto ao rei ou junto ao chefe do exército?\" Mas ela  respondeu:  \"Vivo  no  meio  do  meu  povo.\"",
      "14 - Eliseu  perguntou:  \"Então,  que  eu poderia fazer por ela?\" Giezi respondeu: \"Ela não tem filhos e seu marido já é idoso.\"",
      "15 -",
      "Disse  Eliseu: \"Chama-a\". — O servo a chamou e ela apareceu na  porta. —",
      "16 - E ele disse: \"Daqui a  um ano, nesta mesma época, terás um filho nos braços.\"  Mas ela retrucou: \"Não, meu senhor, não enganes tua serva!\"",
      "17 - E a mulher concebeu e deu à luz um filho na mesma época' que Eliseu lhe havia dito.",
      "18 - O menino cresceu. Certo dia, foi ter com o pai junto dos ceifadores",
      "19 - e  disse  a seu pai: \"Ai, minha cabeça! ai, minha cabeça!\"  E o pai ordenou a um dos servos: \"Leva-o para junto da mãe dele.\"",
      "20 - Este o tomou e o conduziu à mãe. O menino ficou nos joelhos da mãe até o meio-dia e depois morreu.",
      "21 - Ela subiu, colocou o menino sobre o leito do homem de Deus, fechou a porta atrás de si e saiu.",
      "22 - Chamou o marido e disse-lhe: \"Manda-me um dos servos com uma jumenta: vou depressa à casa do homem de Deus e volto.\"",
      "23 - Perguntou-lhe ele: \"Por que vais ter com ele hoje? Não é neomênia nem sábado\"? Mas ela respondeu: \"Fica em paz.\"",
      "24 - Mandou selar a jumenta  e  disse ao servo: \"Conduze-me e vai adiante. Não me detenhas pelo caminho, a não ser que eu te ordene.\"",
      "25 - Ela partiu e foi ter com o homem de Deus no monte Carmelo. Quando o homem de Deus a viu de longe, disse a Giezi, seu servo: \"Lá está aquela sunamita.",
      "26 - Corre-lhe ao encontro e pergunta: Estás bem? Teu marido vai bem? Teu filho está bem?\" Ela respondeu: \"Bem.\"",
      "27 - Chegando perto do homem de Deus na montanha, ela agarrou-lhe os pés. Giezi aproximou-se para afastá-la mas o homem de  Deus disse: \"Deixa-a, pois tem a alma amargurada  e Iahweh mo encobriu e nada me revelou.\"",
      "28 - Ela disse: \"Acaso eu pedi um filho a meu senhor? Não te havia pedido que não me enganasses?\"",
      "29 - Eliseu disse a Giezi: \"Cinge teus rins, toma meu bastão na mão e parte! Se encontrares alguém, não o saúdes, e se alguém te saudar, não lhe respondas. Colocarás meu bastão\"  sobre o rosto do menino.\"",
      "30 - Mas a mãe do menino disse: \"Tão certo como Iahweh vive e tu vives, eu não te deixarei!\" Então ele se ergueu e a seguiu.",
      "31 - Giezi, que os havia precedido, tinha colocado o bastão sobre o rosto do menino, mas ele não disse  nada nem reagiu. Então o servo  voltou para encontrar-se com Eliseu e informou-lhe: \"O menino não despertou.\"",
      "32 - EIiseu chegou à casa; lá estava o menino morto e estendido sobre  sua  própria cama.",
      "33 - Ele entrou, fechou a porta atrás deles dois e orou a Iahweh.",
      "34 - Depois subiu à cama, deitou-se sobre  o menino, pondo a boca sobre a dele, os olhos sobre os dele, as mãos sobre as dele, estendeu-se sobre ele e a carne do menino se aqueceu.",
      "35 - Eliseu pôs-se a andar novamente de um lado para outro na casa, depois tornou a subir e se estendeu sobre ele, até sete vezes: então o menino espirrou e abriu  os olhos.",
      "36 - Eliseu chamou Giezi e  disse-lhe: \"Chama a  sunamita.\" Chamou-a e, quando ela chegou perto de Eliseu, este lhe disse: \"Toma teu filho.\"",
      "37 - Ela entrou, lançou-se a seus pés e prostrou-se por terra; depois tomou seu filho e saiu.",
      "A panela envenenada —",
      "38 - Eliseu voltou a  Guilgal, quando a  fome reinava  na região. Estando  os irmãos profetas sentados à  sua  frente, ele  disse  a  seu servo: \"Põe  a  panela grande no fogo e prepara uma sopa para os irmãos profetas.\"",
      "39 - Um deles saiu ao campo para apanhar verdura   e encontrou videiras selvagens; colheu delas coloquíntidas, enchendo o manto. Voltou e cortou-as em pedaços dentro da panela de sopa, sem saber o  que  era.",
      "40 - Distribuíram-na  aos  homens,  para  que  comessem.  Porém,  logo  que provaram da sopa, soltaram um grito: \"Homem de Deus! a morte está na panela!\" E não puderam  mais  comer.",
      "41 - Então  Eliseu  disse:  \"Trazei-me  farinha.\"  Jogou  farinha  na panela e disse: \"Serve aos homens, para que comam.\" — E já não havia nada de nocivo na panela.",
      "A multiplicação dos pães —",
      "42 - Veio um homem de Baal-Salisa e trouxe para o homem de Deus pão das primícias, vinte pães de cevada e trigo novo em espiga. Eliseu ordenou: \"Oferece a esta gente para que coma.\"",
      "43 - Mas seu servo respondeu: \"Como hei de servir isso para cem pessoas?\"  Ele repetiu: \"Oferece a esta gente para que coma, pois assim falou Iahweh: 'Comerão e ainda sobrará.' \"",
      "44 - Serviu-lhos, eles comeram e ainda sobrou, segundo a palavra de Iahweh."
    ]
  },
  {
    "title": "5 A cura de Naamã —",
    "verses": [
      "1 - Naamã, chefe do exército do rei de Aram, gozava de grande consideração e prestígio junto de  seu senhor, pois fora  por meio dele que Iahweh concedera a vitória aos arameus; mas esse homem era leproso.",
      "2 - Ora, os arameus, numa incursão, tinham levado do território de Israel uma moça que ficou a serviço da mulher de  Naamã.",
      "3 - Disse ela  à sua  patroa: \"Ah!  bastaria meu amo se apresentar ao profeta de Samaria! Ele o livraria da lepra.\"",
      "4 - Naamã foi informar o seu senhor: \"A moça que veio da terra de Israel falou isso e isso.\"",
      "5 - O rei de Aram respondeu: \"Vai, que eu enviarei uma carta ao rei de Israel.\" Naamã partiu, levando consigo dez talentos de prata, seis mil siclos de ouro e dez vestes de gala.",
      "6 - Entregou ao rei de Israel a carta, que dizia: \"Ao mesmo tempo que esta carta te chegar às mãos, envio-te meu servo Naamã, para  que o cures da lepra.\"",
      "7 - Ao ler a carta, o rei de Israel rasgou suas vestes e disse: Acaso sou um deus, que possa dar a morte e a vida, para que esse me mande um homem para eu curá- lo de  lepra? Vê-se  bem que ele anda  buscando pretextos contra  mim!\"",
      "8 - Mas  quando Eliseu soube que  o rei de Israel havia rasgado as vestes, mandou-lhe  dizer: \"Por  que rasgaste as vestes? Que ele venha a mim, para que saiba que há um profeta em Israel.\"",
      "9 - Naamã chegou com seu carro e seus cavalos e parou à porta  da casa de Eliseu.",
      "10 - Este mandou um mensageiro dizer-lhe: \"Vai lavar-te sete vezes no Jordão e tua carne te será restituída e ficará limpa.\"",
      "11 - Naamã, irritado, retirou-se dizendo: \"Eu pensava comigo: Certamente ele sairá e  se apresentará  pessoalmente,  depois invocará o nome  de Iahweh seu Deus, agitará a mão sobre o lugar infetado e me curará da lepra.",
      "12 - Porventura os rios de Damasco, o Abana, e o Farfar, não valem mais que todas as águas de Israel? Não poderia eu lavar-me neles para ficar purificado?\"  E, voltando as costas, retirou-se indignado.",
      "13 - Mas seus servos, aproximando-se dele, disseram-lhe: \"Meu pai! Mesmo que o profeta te houvesse ordenado algo difícil, não o terias feito? Quanto mais agora que ele te diz: 'Lava-te e ficarás purificado.' \"",
      "14 - Desceu, pois, e mergulhou sete vezes no Jordão, conforme a ordem de Eliseu; sua carne se tornou sadia como a de uma criança e ficou limpa.",
      "15 - Ele voltou à casa de Eliseu com todo o seu séquito; entrou, apresentou-se diante dele e disse: \"Agora sei que não há Deus em toda a terra a não ser em Israel! Por favor, aceita este presente do teu servo.\"",
      "16 - Mas Eliseu replicou: \"Tão certo como vive Iahweh, a quem sirvo, nada aceitarei.\"  Naamã insistiu para  que ele aceitasse, mas ele recusou.",
      "17 - Então Naamã disse: \"Sendo assim, permite, então,  que  se dê  a  teu  servo a quantidade  de  terra  que duas mulas podem carregar,  pois teu  servo  não mais oferecerá holocausto nem sacrifício a  outros deuses, mas só a Iahweh.",
      "18 - Que Iahweh perdoe, porém, a teu servo o seguinte: quando meu senhor vai ao templo de Remon para adorar, ele se apóia sobre meu braço e também me prostro no templo de Remon junto com ele; digne-se Iahweh perdoar esta ação a seu servo!\"",
      "19 - Eliseu lhe respondeu: \"Vai em paz\", e Naamã caminhou até certa  distância.",
      "20 - Giezi, servo de Eliseu, disse consigo: \"Meu senhor usou de consideração para com esse arameu Naamã, não aceitando dele o que lhe havia oferecido. Tão certo como Iahweh vive, vou correr atrás dele e ganharei alguma coisa.\"",
      "21 - E Giezi correu no encalço de Naamã. Quando Naamã o viu correndo atrás dele,  saltou do seu carro, foi ao seu encontro e  perguntou: \"Vai tudo bem?\"",
      "22 - Ele respondeu: \"Bem. Meu senhor  mandou-me  dizer-te: Agora  mesmo acabam de chegar dois jovens da montanha de Efraim, irmãos profetas. Dá para eles, eu te peço, um talento de  prata  e  duas vestes de gala.\"",
      "23 - Naamã  respondeu: \"Aceita  dois talentos\"; insistiu com ele e atou os dois talentos de prata em dois sacos, junto com duas vestes de gala, e entregou-os a  dois de  seus servos,  que  os levaram à frente  de  Giezi.",
      "24 - Quando chegou a  Ofel, Giezi tomou os objetos de suas mãos  e os guardou em casa; depois despediu os homens, que se retiraram.",
      "25 - A seguir, veio apresentar-se a seu senhor. Eliseu lhe perguntou: \"Donde vens Giezi?\" — \"Teu servo não foi a  lugar nenhum\", respondeu.",
      "26 - Mas Eliseu lhe disse: \"Acaso meu espírito não estava presente quando alguém saltou do seu carro ao teu encontro? Agora  que  recebeste o dinheiro, podes comprar com ele vestes, olivais e vinhas, ovelhas, bois, servos e servas.",
      "27 - Mas a lepra de Naamã se apegará a ti e à tua posteridade para sempre.\"  E Giezi saiu de sua presença branco como a neve, por causa da lepra."
    ]
  },
  {
    "title": "6 O machado perdido e encontrado —",
    "verses": [
      "1 - Os  irmãos profetas disseram a Eliseu: \"Como vês, o lugar em que moramos, perto de ti, é pequeno demais para nós.",
      "2 - Vamos até o Jordão e ali cada  um de  nós tomará  uma viga de  madeira e  lá construiremos uma moradia.\"  Ele respondeu: \"Ide.\"",
      "3 - Um  deles  disse: \"Queiras vir com teus servos\"; e ele respondeu: \"Irei\";",
      "4 - partiu com eles. Chegados ao Jordão, puseram-se a cortar madeira.",
      "5 - Estando um deles a abater sua viga, o machado caiu na água, e ele gritou: \"Ai, meu senhor, era um machado emprestado!\"",
      "6 - Mas o homem de Deus perguntou-lhe: \"Onde ele caiu?\", e  o outro mostrou-lhe  o lugar. Então Eliseu cortou um pedaço de  madeira, jogou-o naquele lugar e o machado veio à tona.",
      "7 - Disse então: \"Apanha-o\", e  o homem estendeu a mão e o pegou. 4. GUERRAS CONTRA OS ARAMEUS",
      "Eliseu captura todo um batalhão arameu —",
      "8 - O  rei de Aram estava em guerra contra Israel. Tomou conselho com seus oficiais e disse-lhes: \"Fareis uma incursão contra  tal lugar.\"",
      "9 - Mas Eliseu mandou dizer ao rei de Israel: \"Cuidado com tal lugar, pois os arameus descem para lá\";",
      "10 - e o rei de Israel mandou seus homens para o lugar onde Eliseu lhe havia indicado. Ele o advertia e o rei ficava de sobreaviso; e isso se deu não apenas uma ou duas vezes.",
      "11 - O coração do rei de Aram ficou perplexo com a coisa e ele convocou seus oficiais para perguntar-lhes: \"Não me poderíeis descobrir quem é que está  nos traindo  junto  do  rei  de Israel?\"",
      "12 - Um  dos  seus  oficiais  respondeu: \"Ninguém, senhor  meu  rei; é  Eliseu, profeta  de Israel, que revela ao rei de Israel até  mesmo as palavras que  dizes no teu quarto de  dormir.\"",
      "13 - Ordenou ele: \"Ide, vede onde ele está e mandarei prendê-lo.\"  E foi-lhe anunciado: \"Eis que ele está em Dotã.\"",
      "14 - Então o rei mandou para lá cavalos, carros e uma poderosa tropa; chegaram de noite e cercaram o lugar.",
      "15 - No  dia  seguinte, Eliseu levantou-se  bem cedo e  saiu. E eis que um batalhão cercava  a cidade com cavalos e carros! Seu servo lhe disse: \"Ai, meu senhor, como vamos fazer?\"",
      "16 - \"Não tenhas medo\", respondeu, \"pois são mais numerosos os que estão conosco que os que estão com eles.\"",
      "17 - Eliseu orou dizendo: \"Iahweh abre seus olhos para que veja!\" Iahweh abriu os olhos do servo e ele viu a montanha coberta de cavalos e carros de fogo em torno de Eliseu!",
      "18 - E quando os arameus desciam contra ele, Eliseu orou assim a Iahweh: \"Digna-te ferir essa gente  de  belida\"; e ele os feriu de  belida, conforme a palavra  de Eliseu.",
      "19 - Então Eliseu lhes disse: \"Não é este  o caminho, nem é esta a cidade. Segui-me, que  vos conduzirei ao homem que procurais.\" Mas ele  os conduziu a Samaria.",
      "20 - Ao entrarem em Samaria, Eliseu disse: \"Iahweh, abre os olhos dessa gente, para que veja.\" Iahweh abriu seus olhos e eles viram: estavam no centro de Samaria!",
      "21 - Quando os viu, o rei de Israel disse a Eliseu: \"Devo matá-los, meu pai?\"",
      "22 - Mas ele  respondeu: \"Não!  Tiras a vida àqueles que  tua espada e  teu arco fizeram prisioneiros? Dá-lhes pão e água, para que comam e bebam e depois voltem para seu senhor.\"",
      "23 - O rei lhes serviu um grande banquete; depois de terem comido e bebido, despediu-os e eles voltaram para  o seu senhor. Os bandos arameus não fizeram mais incursões no território de Israel.",
      "A fome durante o cerco de Samaria —",
      "24 - Depois disso, aconteceu que Ben- Adad, rei de Aram, reuniu todo o seu exército e veio sitiar Samaria.",
      "25 - Houve então grande fome em Samaria e  o cerco foi tão cruel que uma cabeça de  jumento valia  oitenta siclos de prata e a  quarta parte de uma cebola selvagem, cinco siclos de prata.",
      "26 - Passando o rei pela  muralha,  uma  mulher  lhe gritou: \"Socorre-me,  senhor  meu rei!\"",
      "27 - Respondeu ele: \"Se Iahweh não te socorre, donde posso tirar auxílio para ti? da eira ou do lagar?\"",
      "28 - Depois o rei perguntou: \"Que te aconteceu?\" E ela: \"Esta mulher me disse: 'Entrega teu filho, para que o comamos hoje, que amanhã comeremos o meu.'",
      "29 - Cozinhamos pois o meu filho e  o comemos; no dia seguinte, eu lhe disse: 'Entrega  teu filho para o comermos', mas ela ocultou seu filho.\"",
      "30 - Quando o rei ouviu o que dissera a mulher, rasgou suas vestes; o rei estava andando sobre a muralha e o povo viu que ele trazia sobre o corpo um cilício.",
      "31 - Ele disse: \"Que Deus me faça este mal e ainda acrescente este outro, se a cabeça de Eliseu ainda lhe ficar sobre os ombros hoje!\"",
      "Eliseu anuncia o fim iminente da provação —",
      "32 - Eliseu estava sentado em sua casa e os anciãos sentados com ele; o rei fez-se preceder por um mensageiro. Mas antes que este chegasse até ele, Eliseu disse aos anciãos: \"Vistes como esse filho de assassino mandou- me cortar a cabeça! Atenção! Quando chegar o mensageiro, fechai a porta e empurrai-o com ela. Acaso não o segue o barulho dos passos de seu senhor?\"",
      "33 - Ele ainda estava falando, quando o rei desceu até ele e disse: \"Todo este mal vem de Iahweh! Que devo ainda esperar de Iahweh?\""
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Eliseu respondeu: \"Escuta a  palavra  de Iahweh! Assim fala Iahweh: Amanhã  a esta hora, uma medida de flor de farinha custará um siclo e duas medidas de cevada, um siclo, na  porta  de Samaria.\"",
      "2 - O escudeiro em cujo braço o rei se apoiava respondeu a Eliseu: \"Ainda que Iahweh fizesse janelas no céu, essa predição se realizaria?\"  Eliseu disse: \"Tu o verás com teus próprios olhos, mas não comerás.\"",
      "Descoberta do acampamento arameu abandonado —",
      "3 - À  porta  da cidade estavam quatro leprosos, os quais disseram entre si: \"Por que ficarmos aqui à espera da morte?",
      "4 - Se  resolvermos entrar na cidade, morreremos lá, porque a  fome  reina lá  dentro; se ficarmos aqui, morremos na mesma. Vamo-nos, pois, e passemos para  o acampamento dos arameus; se  nos deixarem viver, viveremos, e  se  nos matarem, morreremos!\"",
      "5 - Ao anoitecer, levantaram-se para ir em direção ao acampamento dos arameus; ao chegarem ao limite  do acampamento, notaram que  lá  não havia  ninguém!",
      "6 - É  que  o Senhor  fizera ouvir no acampamento dos arameus um ruído de carros e de cavalos, o ruído de um grande exército, de modo que eles disseram entre si: \"O rei de Israel deve ter pagado com soldo contra nós os reis dos heteus e os reis do Egito,\"  para que marchem contra nós.\"",
      "7 - Levantaram-se e fugiram ao anoitecer, abandonando suas tendas, cavalos e jumentos, numa palavra, o acampamento tal como estava, e fugiram para salvar a vida.",
      "8 - Aqueles  leprosos, pois, chegaram ao  limite  do acampamento e entraram numa  tenda; depois de  terem comido e  bebido, levaram de lá  prata, ouro e  vestes, que  foram em seguida esconder. Voltaram depois, penetraram noutra tenda e tiraram de lá os despojos e igualmente os esconderam.",
      "Fim do cerco e da fome —",
      "9 - Disseram depois entre si: \"Não está certo o que estamos fazendo; hoje é um dia de boas novas e nós estamos calados! Se esperarmos até raiar o dia de amanhã; um castigo nos sobrevirá. Vamos, pois, levemos a notícia ao palácio do rei.\"",
      "10 - Foram, chamaram os guardas da porta da cidade e  lhes disseram: \"Fomos ao acampamento dos arameus; lá não há ninguém, não se ouve a voz de  ninguém; há somente cavalos e  jumentos amarrados e as tendas intactas!\"",
      "11 - Os guardas da  porta gritaram e transmitiram a notícia para  o interior do palácio do rei.",
      "12 - De noite, o rei levantou-se  e disse aos seus oficiais: \"Vou explicar-vos o que  os arameus nos fizeram. Sabendo que estamos sofrendo fome, retiraram-se do acampamento para se esconderem no campo, pensando consigo: eles  sairão  da cidade,  nós os apanharemos vivos e entraremos na cidade.\"",
      "13 - Um dos seus oficiais respondeu: \"Tomem-se cinco dos cavalos sobreviventes que ainda estão aqui — sua sorte será a mesma dos que morreram, — nós os mandaremos lá e veremos.\"",
      "14 - Tomaram dois carros com os cavalos e o rei os enviou atrás do exército dos arameus, dizendo: \"Ide e vede.\"",
      "15 - Eles os seguiram até ó Jordão; a estrada estava cheia  de vestes e  outros objetos que  os arameus tinham abandonado em seu pânico; voltaram os mensageiros e deram a notícia ao rei.",
      "16 - Então  o povo saiu e saqueou o acampamento dos arameus; uma medida de flor de farinha passou a custar um siclo e duas medidas de cevada, um siclo, conforme a palavra de Iahweh.",
      "17 - O rei tinha posto como sentinela na porta o escudeiro em cujo braço ele se apoiava; o povo o pisoteou lá na porta e ele morreu, conforme dissera o homem de Deus. (Isso ele ha- via dito quando o rei descera até ele.)",
      "18 - Aconteceu o que o homem de Deus tinha dito ao rei: \"Amanhã a esta hora, duas medidas de cevada custarão um siclo e uma medida de flor de farinha custará um siclo, na porta de Samaria.\"",
      "19 - O escudeiro respondera ao homem de Deus: \"Ainda que Iahweh fizesse janelas no céu, essa predição se realizaria?\" Eliseu disse:  \"Tu  o  verás  com  teus  próprios  olhos,  mas  não  comerás.\"",
      "20 - Foi  o  que  lhe aconteceu: o povo o pisoteou na porta e ele morreu."
    ]
  },
  {
    "title": "8 Epilogo da história  da sunamita —",
    "verses": [
      "1 - Eliseu tinha dito à mulher cujo filho ele ressuscitara: \"Levanta-te, parte com tua família  e  vai morar onde  puderes, no exterior, pois Iahweh fez vir a  fome  e ela  já está vindo sobre  a  terra, por  sete anos.\"",
      "2 - A  mulher levantou-se  e fez o que  o homem de  Deus tinha mandado; partiu com sua  família  e morou sete anos na terra dos filisteus.",
      "3 - Ao cabo de sete anos, ela voltou da terra dos filisteus e  foi fazer  um apelo ao rei, por  sua casa  e  seu terreno.",
      "4 - Ora, o rei estava conversando com Giezi, servo do homem de Deus, e dizia: \"Conta-me todas as grandes coisas realizadas por Eliseu.\"",
      "5 - Ele estava  justamente contando ao rei a ressurreição do menino morto, quando a mulher cujo filho Eliseu ressuscitara foi fazer um apelo ao rei, por  sua casa  e  seu terreno. Giezi disse: \"Senhor  meu  rei, aí está a  mulher  e aí está seu filho que  Eliseu ressuscitou.\"",
      "6 - O rei interrogou a mulher  e ela lhe contou o acontecido. Então o rei mandou  que  um eunuco a acompanhasse  e  ordenou a este: \"Que  lhe  seja restituído tudo o que lhe pertence e todos os rendimentos do terreno, desde o dia em que deixou a terra até agora.\"",
      "Eliseu e  Hazael de  Damasco —",
      "7 - Eliseu foi a  Damasco. O rei de Aram, Ben- Adad, estava  doente;  foi-lhe  anunciado:  \"O  homem  de  Deus  veio  até  nós.\"",
      "8 - Então  o  rei ordenou a Hazael: \"Toma contigo um presente, vai ao encontro do homem de Deus e consulta Iahweh por meio dele, para saber se ficarei curado desta enfermidade.\"",
      "9 - Hazael partiu ao encontro de Eliseu e  levou como presente tudo o que  havia de  melhor em Damasco, uma carga de quarenta camelos. Veio, pois, à presença dele e disse-lhe: \"Teu filho Ben-Adad, rei de  Aram, mandou- me  para  perguntar-te: Ficarei curado desta enfermidade?\"",
      "10 - Eliseu respondeu-lhe: \"Vai dizer-lhe: 'Podes ficar curado', mas Iahweh mostrou- me que certamente ele morrerá.\"",
      "11 - Depois a expressão do seu rosto ficou imóvel, seu olhar tornou-se fixo e o homem de Deus se pôs a chorar.",
      "12 - Hazael disse: \"Por que meu senhor está chorando?\" Eliseu respondeu: \"Porque sei o mal que farás aos filhos de Israel: incendiarás suas fortalezas, passarás ao fio  da espada seus jovens, esmagarás suas crianças, rasgarás o ventre das mulheres grávidas.\"",
      "13 - Hazael disse: \"Mas que  é  teu  servo?  Como  este  cão  poderia  realizar  essa  grande  façanha?\"  Eliseu respondeu: \"Iahweh mostrou-me numa visão que serás rei de Aram.\"",
      "14 - Hazael deixou",
      "Eliseu e voltou para junto do seu amo, o qual lhe perguntou: \"Que te disse Eliseu?\" — \"Disse-me que poderias sarar\", respondeu ele.",
      "15 - No dia seguinte, ele pegou uma coberta, mergulhou-a na água e estendeu-a sobre  o seu rosto, de modo que Ben-Adad morreu e Hazael reinou em seu lugar.",
      "Reinado de Jorão em Judá (848-841) —",
      "16 - No quinto ano de Jorão, filho de Acab, rei de Israel, Jorão, filho de Josafá, tornou-se rei de Judá.",
      "17 - Tinha trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.",
      "18 - Imitou o comportamento dos reis de Israel, como fizera a casa de Acab, pois foi da casa de Acab que ele tomou sua esposa, e fez o mal aos olhos de Iahweh.",
      "19 - Todavia, Iahweh não quis destruir Judá, por causa do seu servo Davi, segundo a promessa que lhe fizera  de deixar-lhe sempre  uma lâmpada em sua  presença.",
      "20 - No  seu tempo, Edom libertou-se  do domínio de Judá  e constituiu um rei para si.21 Jorão foi a Seira, e com ele todos os seus carros... Levantou- se à noite e forçou a linha dos edomitas que o tinham cercado, a ele e aos comandantes dos carros; o povo fugiu para suas tendas.",
      "22 - Assim, Edom se livrou do domínio de Judá, até  o dia  de  hoje. Foi também nessa época  que Lebna  sacudiu o seu jugo.",
      "23 - O  resto da história de Jorão, e  tudo o que  fez, não está tudo escrito no livro dos Anais dos reis de Judá?",
      "24 - Jorão adormeceu com seus pais e foi sepultado com seus pais na Cidade de Davi. Seu filho Ocozias reinou em seu lugar.",
      "Reinado de  Ocozias em Judá (841) —",
      "25 - No  décimo segundo ano de Jorão, filho de Acab, rei de Israel, Ocozias, filho de Jorão, tornou-se rei de Judá.",
      "26 - Tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era filha de Amri, rei de Israel.",
      "27 - Ele imitou a conduta da família de Acab e fez o mal aos olhos de Iahweh, como a família de Acab, pois era ligado a esta por afinidade.",
      "28 - Foi com Jorão, filho de Acab, combater Hazael, rei de Aram, em Ramot de Galaad. Mas  os  arameus  feriram  Jorão.",
      "29 - O  rei  Jorão  voltou  a  Jezrael  para  tratar-se  dos ferimentos recebidos dos arameus em Ramot, quando combatia contra Hazael, rei de Aram; e Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para visitar Jorão, filho de Acab, que estava enfermo."
    ]
  },
  {
    "title": "9 Um discípulo de Eliseu confere a unção real a Jeú —",
    "verses": [
      "5. HISTÓRIA DE JEÚ",
      "1 - O profeta Eliseu chamou um dos irmãos profetas e disse-lhe: \"Cinge teus rins, toma contigo este frasco de óleo e parte para Ramot de Galaad.",
      "2 - Chegando lá, procura por Jeú, filho de Josafá, filho de Namsi. Tendo-o encontrado, chama-o do meio dos seus colegas e leva-o a um aposento separado.",
      "3 - Tomarás então o frasco de óleo e o derramarás sobre sua cabeça, dizendo: 'Assim fala Iahweh: Eu te unjo como rei de Israel'; depois abre a porta e foge depressa.\"",
      "4 - O jovem partiu em direção a Ramot de Galaad.",
      "5 - Quando chegou, os chefes do exército estavam em reunião; ele disse: \"Chefe, tenho algo a dizer- te.\" Jeú perguntou: \"A qual de nós?\" — \"A ti, chefe\", respondeu ele.",
      "6 - Então Jeú se ergueu e entrou na casa. O jovem derramou-lhe o óleo sobre  a cabeça e disse: \"Assim fala Iahweh, Deus de Israel. Eu te ungi como rei sobre  o povo de Iahweh, sobre Israel.",
      "7 - Exterminarás a casa de  Acab, teu senhor, e eu vingarei o sangue dos meus servos, os profetas, e de todos os servos de Iahweh contra Jezabel",
      "8 - e contra  toda a família  de  Acab. Exterminarei todo varão da família de Acab, tanto o ligado como o livre em Israel.",
      "9 - Tratarei a família de Acab como a de Jeroboão, filho de Nabat, e a de Baasa, filho de Aías.",
      "10 - Os cães devorarão Jezabel no campo de Jezrael; ninguém lhe dará sepultura.\" Depois ele abriu a porta e fugiu.",
      "Jeú é proclamado rei —",
      "11 - Jeú saiu para reunir-se aos oficiais de seu senhor, os quais lhe perguntaram: \"Está tudo bem? Por que veio a ti esse louco?\"  Respondeu ele: \"Conheceis bem esse  homem e  sua  linguagem!\"",
      "12 - Mas eles disseram: \"Não é  verdade! Explica-nos tudo!\"  Ele respondeu: \"Falou-me desse e desse modo e disse: Assim fala Iahweh: Eu te ungi como rei de Israel.\"",
      "13 - Imediatamente, todos tomaram seus mantos e os estenderam debaixo dos seus pés, sobre  os degraus; tocaram a  trombeta  e gritaram: \"Jeú é rei!\"",
      "Jeú prepara a usurpação do poder —",
      "14 - Jeú, filho de Josafá, filho de Namsi, conspirou contra Jorão. — Jorão, com todo o Israel, defendia Ramot de Galaad contra um ataque de Hazael, rei de Aram.",
      "15 - Mas o rei Jorão tinha voltado a Jezrael para se tratar das feridas que os arameus lhe haviam infligido nos combates que sustentava contra Hazael, rei de Aram. — Jeú disse: \"Se estais de acordo, que não saia ninguém da cidade  para levar a notícia a Jezrael!\"",
      "16 - Jeú subiu num carro e  partiu para Jezrael; Jorão lá estava, acamado, e Ocozias, rei de Judá, tinha ido visitá-lo.",
      "17 - A sentinela, que estava na torre de Jezrael, viu aproximar-se  a  tropa  de Jeú e anunciou: \"Estou vendo uma tropa.\" Jorão ordenou: \"Chama um cavaleiro e manda-o ao seu encontro para perguntar: Tudo vai bem?\"",
      "18 - O cavaleiro foi ao encontro de Jeú e perguntou: \"Assim fala o rei: Tudo vai bem?\" — \"Que te importa se tudo vai bem?\", respondeu Jeú. \"Passa para trás de mim.\" A sentinela anunciou: \"O mensageiro chegou até eles, mas não volta.\"",
      "19 - O rei enviou um segundo cavaleiro; este chegou perto deles e perguntou: \"Assim fala o rei: Tudo vai bem?\" — \"Que te importa se tudo vai bem?\", respondeu Jeú. \"Passa para trás de mim.\" 20 A sentinela anunciou: \"Ele chegou até eles, mas não volta. Pela maneira de dirigir o carro deve ser Jeú, filho de Namsi; ele dirige como um doido!\"",
      "21 - Jorão disse: \"Preparai meu carro!\" O carro foi preparado e Jorão, rei de Israel, e Ocozias, rei de Judá, partiram, cada  qual no seu carro, ao encontro de Jeú. Alcançaram-no no campo de  Nabot de Jezrael.",
      "Assassínio  de Jorão —",
      "22 - Vendo Jeú, Jorão perguntou: \"Vai tudo bem, Jeú?\" Este respondeu: \"Como pode ir tudo bem, se perduram as prostituições de tua mãe Jezabel e suas inúmeras magias!\"",
      "23 - Então Jorão virou seu carro e fugiu, bradando a Ocozias: \"Traição, Ocozias!\"",
      "24 - Mas Jeú já  tinha retesado seu arco e atingiu Jorão entre as espáduas; a flecha atingiu o coração do rei, que tombou dentro do carro.",
      "25 - Jeú ordenou a Badacer,  seu escudeiro: \"Tira-o e  lança-o no terreno de  Nabot de Jezrael. Lembraste? Quando  nós  dois estávamos  num carro seguindo  Acab,  seu  pai, Iahweh  pronunciou contra ele esta sentença:",
      "26 - 'Dou minha palavra! Vi ontem o sangue de Nabot e o de seus filhos, oráculo de Iahweh.  Neste  mesmo campo eu  te retribuirei, oráculo de Iahweh.' Tira-o, pois, e joga-o no terreno, conforme a palavra de Iahweh.\"",
      "Assassínio de Ocozias —",
      "27 - Vendo isso, Ocozias, rei de Judá, fugiu pela estrada de Bet- Gã; mas Jeú o perseguiu e gritou: \"Matai-o também!\" Feriram- no dentro do seu carro, na subida de Gaver, que fica perto de Jeblaam; refugiou-se em Meguido e lá morreu.",
      "28 - Seus servos transportaram-no num carro até Jerusalém e o sepultaram em seu túmulo, na Cidade de Davi.",
      "29 - Ocozias se tornara rei de Judá no décimo primeiro ano de Jorão, filho de Acab.",
      "Assassínio  de Jezabel —",
      "30 - Jeú voltou para Jezrael. Sabendo disso, Jezabel pintou os olhos, adornou a cabeça  e  se pôs à  janela.",
      "31 - Quando Jeú atravessou a  porta, ela perguntou: \"Tudo vai bem, Zambri, assassino de seu senhor?\"",
      "32 - Jeú ergueu os olhos para a janela e disse: \"Quem está comigo? Quem?\" e dois ou três eunucos se inclinaram para ele.",
      "33 - Ordenou ele: \"Lançai-a abaixo.\"  E eles a atiraram para baixo; seu sangue salpicou a parede e os cavalos, que a pisotearam.",
      "34 - A seguir, entrou Jeú e, depois de ter comido e bebido, disse: \"Ide ver aquela maldita e dai-lhe sepultura, pois é filha de rei.\"",
      "35 - Quando  chegaram  para  sepultá-la,  só  encontraram  o  crânio,  os  pés  e  as  mãos.",
      "36 - Voltaram  para  contar  isso  a  Jeú,  que  disse:  \"Esta  foi  a  palavra  de  Iahweh,  que pronunciou por  intermédio de  seu servo  Elias, o tesbita: 'No campo de Jezrael, os cães devorarão a carne de Jezabel;",
      "37 - e  o cadáver  de Jezabel será como esterco espalhado no campo, de modo que não se poderá dizer: Esta é Jezabel!' \""
    ]
  },
  {
    "title": "10 Massacre da família real de Israel —",
    "verses": [
      "1 - Havia em Samaria setenta filhos de Acab. Jeú escreveu cartas e enviou-as a Samaria, aos comandantes da cidade, aos anciãos e aos tutores dos filhos de  Acab. Dizia a carta:",
      "2 - \"Quando esta carta  vos chegar às mãos, vós, que tendes convosco os filhos de vosso senhor, carros e cavalos, uma cidade forte e armamento,",
      "3 - vede  qual é, entre  os filhos de  vosso senhor,  o melhor e  o mais digno, e ponde-o no trono de  seu pai e combatei pela casa  de  vosso senhor!\"",
      "4 - Eles,  porém, sentiram grande  medo e  disseram: \"Se  dois reis não puderam resistir-lhe, como o poderíamos nós?\"",
      "5 - E  o  prefeito  do palácio, o comandante  da cidade, os anciãos  e os tutores mandaram dizer a Jeú: \"Somos teus servos, faremos tudo o que  ordenares, não escolheremos rei algum; faze o que te agradar.\"",
      "6 - Jeú escreveu-lhes depois uma segunda carta, em que  dizia: \"Se estais do meu lado e  quereis ouvir-me, tomai os cabeças dos homens da família de vosso senhor e vinde ter comigo amanhã a esta hora em Jezrael.\" (Havia setenta filhos do rei nas casas dos notáveis da cidade, onde eram educados.)",
      "7 - Logo que a carta  lhes chegou às mãos, pegaram os filhos do rei, degolaram todos os setenta e, pondo suas cabeças em cestos, enviaram-nas para Jezrael.",
      "8 - Veio um mensageiro anunciar a Jeú: \"Trouxeram as cabeças dos filhos do rei.\"  Ele disse: \"Colocai-as em dois montes à entrada da porta, até a manhã seguinte.\"",
      "9 - De  manhã, ele saiu e, de  pé, disse a  todo povo: \"Vós sois inocentes. Quanto a  mim, conspirei contra meu senhor e matei- o; mas, e estes todos, quem os matou?",
      "10 - Sabei, pois, que não ficará sem cumprimento nenhuma das palavras que Iahweh pronunciou contra a  família  de Acab; Iahweh executou o que havia dito por intermédio de seu servo Elias.\"",
      "11 - E Jeú matou todos os que restavam da família  de Acab em Jezrael: todos os notáveis, os parentes e os sacerdotes; não deixou escapar nenhum.",
      "Massacre dos príncipes de Judá —",
      "12 - Jeú partiu  para Samaria. Estando a caminho, em Bet-Eced-dos-Pastores,",
      "13 - encontrou os irmãos de  Ocozias, rei de Judá, e  perguntou: \"Quem sois?\" Eles responderam: \"Somos irmãos de Ocozias e descemos para saudar os filhos do rei e os filhos da rainha- mãe.\"",
      "14 - Ordenou Jeú: \"Prendei-os vivos!\" Foram apanhados vivos e degolados na cisterna de Bet-Eced. Eram quarenta e dois e nenhum foi poupado.",
      "Jeú e Jonadab —",
      "15 - Partindo dali, encontrou-se com Jonadab, filho de Recab, que vinha ao seu encontro; saudou-o e  disse-lhe: \"Teu coração é  leal para comigo, como meu coração para contigo?\" — \"Sim\", respondeu Jonadab. E Jeú retrucou: \"Se é assim, dá- me a mão.\" Jonadab deu-lhe a mão e Jeú fê-lo subir a seu lado no carro.",
      "16 - Disse-lhe: \"Vem comigo e contempla  meu zelo por Iahweh\", e  o levou  no carro.",
      "17 - Enítrando em Samaria,  mandou  matar todos os sobreviventes da  família  de  Acab em Samaria; exterminou-a, segundo a palavra que Iahweh dissera a Elias.",
      "Massacre  dos fiéis de Baal e  destruição  do seu templo —",
      "18 - Jeú reuniu todo o povo e disse: \"Acab venerou  pouco a Baal; Jeú vai venerá-lo muito.",
      "19 - Agora, pois, congregai- me todos os profetas de Baal e  todos os seus sacerdotes; que  ninguém falte, porque desejo oferecer  um grande  sacrifício a Baal. Quem faltar, perderá a  vida\" — Nisso Jeú agia  com  astúcia,  para  liquidar  os  fiéis  de  Baal.  —",
      "20 - Ordenou:  \"Convocai  uma assembléia santa para Baal\"; e eles a convocaram. 21 Jeú enviou mensageiros por todo o Israel e vieram todos os fiéis de Baal, sem faltar ninguém. Foram para o templo de Baal, que ficou lotado de uma extremidade à outra.",
      "22 - Jeú disse ao guarda do vestiário: \"Traze vestes para todos os fiéis de Baal\", e ele trouxe vestes para eles.",
      "23 - Jeú veio ao templo de Baal com Jonadab, filho de  Recab, e  disse aos fiéis de Baal: \"Reparai bem se  não há servidores de Iahweh aqui convosco, mas somente fiéis de Baal\";",
      "24 - e ele  se aproximou para oferecer sacrifícios e holocaustos. Ora, Jeú colocara do lado de fora oitenta homens e  dissera: \"Se algum de vós deixar escapar um desses homens que  vou entregar-vos, responderá com a própria vida pela do outro.\"",
      "25 - Quando Jeú acabou de oferecer o holocausto, ordenou aos guardas e aos escudeiros: \"Entrai, matai-os! Não deixeis ninguém sair!\"  Os guardas e os escudeiros entraram, passaram-nos ao fio da espada e chegaram até o santuário do templo de Baal.",
      "26 - Tiraram o poste sagrado do templo de Baal e o queimaram.",
      "27 - Derrubaram a estela de Baal, demoliram também o templo de Baal e no lugar dele fizeram umas latrinas, o que permanece até hoje.",
      "Reinado de Jeú em Israel (841-814) —",
      "28 - Assim Jeú fez Baal desaparecer de Israel.",
      "29 - Entretanto, Jeú não se desviou dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer, os bezerros de ouro de Betel e de Dã.",
      "30 - Iahweh disse a Jeú: \"Porque executaste bem o que era agradável a meus olhos e cumpriste toda a minha vontade contra a casa de Acab, teus filhos até a quarta geração se assentarão sobre o trono de Israel.\"",
      "31 - Mas Jeú não seguiu fielmente e de todo o seu coração a lei de Iahweh, Deus de Israel; não se afastou dos pecados que Jeroboão fizera Israel cometer.",
      "32 - Por aquele tempo, Iahweh começou a retalhar o território de Israel, e Hazael venceu Israel em todas as fronteiras,",
      "33 - desde o Jordão até o oriente, arrebatando-lhe toda a terra de Galaad, a terra de Gad, de Rúben, de Manassés, desde Aroer, situado junto à torrente do Arnon, Galaad e Basã.",
      "34 - O resto da história de Jeú, tudo o que fez, todas as suas façanhas, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "35 - Ele adormeceu com seus pais e foi sepultado em Samaria; seu filho Joacaz sucedeu-lhe no trono.",
      "36 - Jeú reinou sobre Israel durante vinte e oito anos, em Samaria."
    ]
  },
  {
    "title": "11 História de  Atalia (841-835) —",
    "verses": [
      "6. DO REINADO DE ATALIA À MORTE DE ELISEU",
      "1 - Quando a mãe  de Ocozias, Atalia, soube que  seu filho estava  morto, resolveu exterminar  toda a descendência real.",
      "2 - Mas Josaba, filha do rei Jorão e irmã de Ocozias, raptou Joás, seu  sobrinho, dentre os filhos do rei que estavam sendo massacrados e o colocou, com sua ama, no quarto dos leitos; assim ela o escondeu de Atalia e ele não foi morto.",
      "3 - Ficou seis anos com ela, escondido no Templo de Iahweh, enquanto Atalia reinava sobre a terra.",
      "4 - No sétimo ano, Joiada mandou chamar os centuriões dos caritas e os guardas, e os convocou junto de si, no Templo de Iahweh. Concluiu com eles uma aliança, fê-los prestar juramento e mostrou-lhes o filho do rei.",
      "5 - Deu-lhes esta ordem: \"Eis o que haveis de fazer: a terça parte de vós, que entra em serviço no sábado, montando guarda  no palácio real, (",
      "6 - )",
      "7 - e as duas outras seções vossas, que saem do serviço no sábado, montando guarda no Templo de Iahweh,",
      "8 - fareis um círculo em torno do rei, cada qual com suas armas na mão; e todo aquele que quiser forçar vossas fileiras será morto. Acompanhareis o rei em todo lugar a que ele for.\"",
      "9 - Os centuriões fizeram tudo quanto lhes ordenara o sacerdote Joiada. Cada qual reuniu seus homens, tanto os que entravam em serviço no sábado, como os que  o terminavam, e vieram para junto do sacerdote Joiada.",
      "10 - O sacerdote entregou aos centuriões as lanças e os escudos do rei Davi, que estavam no Templo de Iahweh.",
      "11 - Os guardas se postaram, de armas na mão, desde o ângulo sul até o ângulo norte do Templo, rodeando o altar e o Templo.",
      "12 - Então Joiada mandou que trouxessem o filho do rei, cingiu- o com o diadema e  entregou-lhe  o  documento  da  aliança;  proclamaram-no  rei  e  deram-lhe  a  unção. Bateram palmas e gritaram: \"Viva  o rei!\"",
      "13 - Ouvindo os gritos do povo, Atalia  veio em direção ao povo no Templo de Iahweh.",
      "14 - Quando viu o rei de pé sobre o estrado, segundo o costume, os chefes e  os tocadores de trombeta  perto do rei, todo o povo da terra gritando de alegria e  tocando as trombetas, Atalia  rasgou suas  vestes e  bradou: \"Traição! Traição!\"",
      "15 - Então o sacerdote Joiada deu ordens aos comandantes da tropa: \"Arrastai-a  para  fora, por entre as fileiras, e se alguém a seguir, passai-o ao fio da espada\";  pois  o  sacerdote  dissera:  \"Não  a  mateis  dentro  do  Templo  de  Iahweh.\"",
      "16 - Agarraram-na e, quando ela chegou ao palácio real, na entrada da Porta dos  Cavalos, foi morta  nesse  lugar.",
      "17 - Joiada concluiu entre Iahweh, o rei e  o povo uma aliança pela qual o povo se comprometia a ser o povo de Iahweh; e outra aliança entre o rei e o povo.",
      "18 - Todo o povo da  terra dirigiu-se depois ao templo de Baal e o demoliu; quebraram totalmente os altares e as imagens e mataram Matã, sacerdote de Baal, diante dos altares. O sacerdote estabeleceu postos de  vigilância no Templo de Iahweh.",
      "19 - Depois reuniu os centuriões, os caritas, os guardas e todo o povo da terra. Fizeram o rei descer do Templo de Iahweh e entraram no palácio pela Porta dos Guardas. Joás sentou-se  no trono dos reis.",
      "20 - Todo o povo da terra estava em festa e a cidade estava calma. Atalia fora morta pela espada no palácio real."
    ]
  },
  {
    "title": "12 Reinado de Joás em Judá (835-796) —",
    "verses": [
      "1 - Joás tinha sete anos quando começou a reinar.",
      "2 - No sétimo ano de Jeú, Joás tornou-se rei e reinou quarenta anos em Jerusalém; sua mãe chamava-se Sebias e era de Bersabéia.",
      "3 - Joás fez o que é agradável aos olhos de Iahweh, durante toda a sua vida, pois o sacerdote Joiada o havia educado.",
      "4 - Contudo, os lugares altos não desapareceram e o povo continuou a oferecer sacrifícios e incenso sobre  os lugares altos.",
      "5 - Joás disse aos sacerdotes: \"Todo o dinheiro das oferendas sagradas que for  trazido ao Templo de Iahweh, o dinheiro das taxas pessoais e  todo o dinheiro oferecido espontaneamente ao Templo de Iahweh,",
      "6 - recebam- no os sacerdotes, cada qual da mão dos seus conhecidos, e o empreguem no templo, para fazer as restaurações necessárias.\"",
      "7 - Ora, no vigésimo terceiro ano do rei Joás, os sacerdotes não tinham ainda restaurado o Templo:",
      "8 - então Joás chamou o sacerdote Joiada e os outros sacerdotes e disse-lhes: \"Por que não restaurais o Templo? Doravante, não recebereis mais o dinheiro dos vossos conhecidos, mas o dareis para  os reparos  do Templo.\"",
      "9 - Os sacerdotes concordaram em não mais receberem dinheiro do povo e em não serem mais os encarregados da restauração do Templo.",
      "10 - Então o sacerdote Joiada tomou um cofre, fez-lhe  um buraco na  tampa  e  o colocou ao lado  do altar,  à  direita  de  quem entrava  no Templo  de Iahweh e os sacerdotes  que guardavam  os  umbrais  nele depositavam  todo  o dinheiro oferecido ao Templo de Iahweh.",
      "11 - Quando viam que  havia muito dinheiro no cofre, vinha o  secretário  real,  fundia-se e contava-se o  dinheiro  que se achava no Templo de Iahweh.",
      "12 - Uma  vez conferido o dinheiro, era entregue aos empreiteiros contratados para as obras do Templo de Iahweh e estes o empregavam pagando os carpinteiros e os construtores que trabalhavam no Templo de Iahweh,",
      "13 - os pedreiros e escultores, e na compra de  madeira e  pedras de cantaria, destinadas à restauração do Templo de Iahweh; em suma, para  todas as despesas de restauração do Templo.",
      "14 - Mas não se faziam no Templo de Iahweh taças de prata, cutelos, bacias para aspersão, trombetas, nem objeto algum de ouro ou de prata, com o dinheiro que era oferecido;",
      "15 - este era entregue aos empreiteiros, que o empregavam na restauração do Templo de Iahweh.",
      "16 - Nem se pediam contas dos homens aos quais era entregue o dinheiro para dá- lo aos operários, porque agiam com honestidade.",
      "17 - O dinheiro oferecido pela expiação de um delito ou de um pecado não era destinado ao Templo de Iahweh, mas ficava para os sacerdotes.",
      "18 - Então Hazael, rei de Aram, partiu para combater Gat e tomou-a; depois resolveu subir para atacar Jerusalém.",
      "19 - Joás, rei de Judá, tomou todos os objetos que haviam consagrado os reis de Judá, seus pais, Josafá, Jorão e Ocozias, e também os que ele próprio havia consagrado, bem como todo o ouro que se encontrava nos tesouros do Templo de Iahweh e do palácio real, e enviou tudo isso a Hazael, rei de Aram, o qual se retirou de Jerusalém.",
      "20 - O  resto da história  de Joás e  todos os seus feitos, não está  tudo escrito no livro dos Anais dos reis de Judá? 21 Seus servos sublevaram-se e fizeram uma conspiração; mataram Joás em Bet-Melo...",
      "22 - Jozacar, filho de Semaat, e Jozabad filho de Somer, o feriram e ele morreu. Foi sepultado com seus pais na Cidade de Davi e seu filho Amasias reinou em seu lugar."
    ]
  },
  {
    "title": "13 Reinado de Joacaz em Israel (814-798) —",
    "verses": [
      "1 - No vigésimo terceiro ano de Joás, filho de  Ocozias, rei de Judá, Joacaz, filho de Jeú, tornou-se rei sobre Israel em Samaria e reinou  dezessete anos.",
      "2 - Fez o  mal aos  olhos de Iahweh  e imitou  o  pecado ao qual Jeroboão, filho de Nabat, arrastou Israel e não se afastou dele.",
      "3 - Então a ira de Iahweh se inflamou contra Israel e ele o entregou a Hazael, rei de  Aram, e  a  Ben-Adad, filho de Hazael, por todo aquele período.",
      "4 - Mas Joacaz procurou aplacar a Iahweh e Iahweh o atendeu, porque viu a tirania com que o rei de Aram oprimia Israel.",
      "5 - Iahweh deu a Israel um libertador  que  o libertou do poder  de Aram, e  os filhos de Israel puderam de  novo morar em suas tendas como antes.",
      "6 - Todavia, não  se apartaram do  pecado ao  qual Jeroboão'  havia arrastado Israel; obstinaram-se nele e até mesmo o poste sagrado permaneceu de  pé em Samaria.",
      "7 - Iahweh só deixou como tropas a Joacaz cinqüenta cavaleiros, dez carros e  dez mil soldados de infantaria; o rei de Aram os havia exterminado e reduzido a pó que se calca aos pés.",
      "8 - O resto da história de Joacaz, tudo o que fez e suas façanhas, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "9 - Joacaz adormeceu com seus pais e foi sepultado em Samaria, e seu filho Joás reinou em seu lugar.",
      "Reinado de Joás em Israel (798-783) —",
      "10 - No trigésimo sétimo ano de Joás, rei de Judá, Joás, filho de Joacaz, tornou-se rei sobre Israel em Samaria e reinou dezesseis anos.",
      "11 - Fez o mal aos olhos de Iahweh e não se afastou do pecado ao qual Jeroboão, filho de Nabat, havia arrastado Israel, mas obstinou-se nele.",
      "12 - O resto da história de Joás, tudo o que fez e suas façanhas, a guerra que fez a Amasias, rei de Judá, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "13 - Joás adormeceu com seus pais e Jeroboão sucedeu- lhe no trono. Joás foi sepultado em Samaria, com os reis de Israel.",
      "Morte de Eliseu —",
      "14 - Quando Eliseu foi atingido pela doença da qual ia morrer, Joás, rei de Israel, desceu para visitá-lo e chorou sobre o seu rosto, dizendo: \"Meu pai! meu pai! Carro e cavalaria  de Israel!\"",
      "15 - Disse-lhe Eliseu: \"Vai buscar  um arco e flechas\"; e Joás foi buscar um arco e flechas.",
      "16 - Eliseu disse ao rei: \"Empunha o arco\"; e ele o empunhou. Eliseu pôs as mãos sobre as mãos do rei,",
      "17 - e disse: \"Abre a janela do lado do oriente\", e ele a abriu. Então Eliseu disse: \"Atira\"; e ele atirou. Eliseu disse: \"Flecha de vitória para Iahweh! Flecha de vitória contra Aram! Vencerás Aram em Afec até o extermínio.\"",
      "18 - Depois disse  Eliseu: \"Toma as flechas\"; e Joás tomou-as. Eliseu disse ao rei: \"Fere a terra\"; e ele  deu três golpes e  parou.",
      "19 - Então o homem de  Deus irritou-se contra ele  e disse: \"Era  preciso dar cinco ou seis golpes! Então terias derrotado Aram até o extermínio agora, porém, vencerás Aram três vezes só!\"",
      "20 - Eliseu morreu e foi sepultado. Bandos de moabitas faziam incursões na terra todo ano.\" 21  Aconteceu que, enquanto alguns  homens estavam  sepultando  um  morto, avistaram  um  desses  bandos;  jogaram  o corpo dentro  do túmulo de  Eliseu e partiram. O corpo tocou  nos ossos de  Eliseu, recobrou vida e pôs-se de pé.",
      "Vitória sobre os arameus —",
      "22 - HazaeI, rei de Aram, tinha oprimido os israelitas por todo o tempo em que vivera Joacaz.",
      "23 - Mas Iahweh lhes fez mercê e compadeceu-se deles. Voltou-se para eles por causa da aliança que fizera com Abraão, Isaac e Jacó; não os quis destruir e nem os rejeitou para longe de sua face.",
      "24 - Hazael, rei de Aram, morreu e seu filho Ben-Adad reinou em seu lugar.",
      "25 - Então Joás, filho de Joacaz, retomou das mãos de Ben-Adad, filho de Hazael, as cidades que  Hazael tinha arrebatado de seu pai Joacaz na guerra. Joás os venceu três vezes e reconquistou as cidades de Israel."
    ]
  },
  {
    "title": "14 Reinado de  Amasias em Judá (796-781) —",
    "verses": [
      "VII Os dois reinos até a tomada de Samaria",
      "1 - No segundo ano de Joás, filho de Joacaz, rei de Israel, Amasias, filho de Joás, tornou-se rei de Judá.",
      "2 - Tinha vinte e cinco anos quando começou a reinar  e reinou vinte  e nove anos em Jerusalém. Sua  mãe chamava-se Joaden e era de Jerusalém.",
      "3 - Fez o que é agradável aos olhos de Iahweh, mas não como seu pai Davi; em tudo imitou Joás, seu pai.",
      "4 - No entanto, os lugares altos não desapareceram e  o povo continuava  a  oferecer sacrifícios e  incenso sobre  os lugares altos.",
      "5 - Logo  que o  poder real se consolidou em suas  mãos,  mandou matar aqueles seus servos  que  tinham assassinado  o rei, seu pai.",
      "6 - Mas  não mandou  matar  os filhos dos assassinos, em obediência ao que está escrito no livro da lei de Moisés, onde Iahweh ordenou: Os pais não serão mortos por causa dos seus filhos, nem os filhos serão mortos por causa dos pais; mas cada um morrerá por seu próprio crime.",
      "7 - Venceu os edomitas no Vale do Sal, num total  de dez mil homens, e tomou de assalto a Rocha e deu-lhe o nome de Jecetel, que ela conserva até hoje.",
      "8 - Então Amasias enviou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, para lhe dizerem: \"Vem, para  medirmos forças!\"",
      "9 - Joás, rei de Israel, mandou em resposta esta mensagem a Amasias, rei de Judá: \"O espinheiro do Líbano mandou dizer ao cedro do Líbano: 'Dá tua filha  por esposa a  meu filho', mas os animais selvagens do Líbano passaram e pisaram o espinheiro.",
      "10 - Obtiveste uma vitória sobre  Edom e  teu coração se enche  de orgulho! Celebra  tua glória  e  fica em casa. Para que  provocar  a desgraça e causar  tua ruína e a de Judá contigo?\"",
      "11 - Mas Amasias não lhe deu ouvidos e Joás, rei de Israel, partiu para a guerra. Enfrentaram-se os dois, ele e Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.",
      "12 - Judá foi derrotado por Israel e cada um fugiu para sua tenda.",
      "13 - Quanto ao rei de Judá, Amasias, filho de Joás, filho de Ocozias, o rei de Israel, Joás, fê-lo prisioneiro em Bet-Sames e conduziu-o a Jerusalém. Fez uma brecha   de quatrocentos côvados na muralha de Jerusalém, desde a porta de Efraim até a porta  do Ângulo.",
      "14 - Apoderou-se de todo o ouro e prata e de todos os objetos que se achavam no Templo de Iahweh e no tesouro do palácio real, além de reféns, e voltou para Samaria.",
      "15 - O resto da história de Joás, tudo o que fez e suas façanhas, e a guerra que fez a Amasias, rei de Judá, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "16 - Joás adormeceu com seus pais e foi sepultado em Samaria, com os reis de Israel; Jeroboão, seu filho, reinou em seu lugar.",
      "17 - Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.",
      "18 - O resto da história de Amasias não está escrito no livro dos Anais dos reis de Judá?",
      "19 - Tramaram contra ele uma conspiração em Jerusalém; ele  fugiu para Laquis, mas  mandaram persegui-lo até Laquis  e  ali  o  mataram.",
      "20 - Transportaram  seu  corpo  a  cavalo  e  o  enterraram  em Jerusalém, junto de seus pais, na Cidade de Davi.",
      "21 - Todo o povo de Judá escolheu Ozias, que tinha dezesseis anos, e o constituiu rei em lugar de seu pai Amasias.",
      "22 - Foi ele que reconstruiu Elat e a reconquistou para Judá, depois que o rei adormeceu com seus pais.",
      "Reinado de  Jeroboão II em Israel (783-743) —",
      "23 - No  décimo quinto ano de Amasias, filho de Joás, rei de Judá, Jeroboão, filho de Joás, tornou-se rei de Israel, em Samaria; reinou quarenta e um anos.",
      "24 - Fez o mal aos olhos de Iahweh e não se afastou de todos os pecados aos quais Jeroboão, filho de  Nabat, havia arrastado Israel.",
      "25 - Restabeleceu as fronteiras de Israel, desde a entrada de Emat até o mar da Arabá, conforme Iahweh, Deus de Israel, havia dito por intermédio de seu servo, o profeta Jonas, filho de Amati, que era  de  Gat-Ofer.",
      "26 - Pois Iahweh viu a amaríssima aflição de Israel; não havia mais nem ligado nem livre, não havia quem socorresse Israel.",
      "27 - Iahweh não havia decidido apagar o nome de Israel de sob os céus e o salvou pela mão de Jeroboão, filho de Joás.",
      "28 - O  resto da  história  de Jeroboão, tudo o que  fez e  suas  façanhas, as guerras que fez e como reconquistou Damasco e Emat para Judá e Israel, tudo isso não está escrito no livro dos Anais dos reis de Israel?",
      "29 - Jeroboão adormeceu com seus pais, foi sepultado em Samaria, junto aos reis de Israel, e seu filho Zacarias reinou em seu lugar."
    ]
  },
  {
    "title": "15 Reinado de Ozias em Judá (781-740) —",
    "verses": [
      "1 - No vigésimo sétimo ano de Jeroboão, rei de Israel, Ozias, filho de Amasias, tornou-se rei em Judá.",
      "2 - Tinha dezesseis anos quando começou a reinar  e reinou cinqüenta e dois anos em Jerusalém; sua  mãe chamava-se Jequelias e era de Jerusalém.",
      "3 - Fez o que é agradável aos olhos de Iahweh, como tudo o que  fizera seu pai Amasias.",
      "4 - Entretanto, os lugares altos não desapareceram e  o povo continuava a oferecer sacrifícios e incenso nos lugares altos.",
      "5 - Mas Iahweh castigou o rei e ele foi atacado de lepra até o dia de sua morte. Permaneceu encerrado num quarto; seu filho Joatão regia o palácio e administrava o povo.",
      "6 - O resto da história de Ozias e tudo o que fez não está escrito no livro dos Anais dos reis de Judá?",
      "7 - Ozias adormeceu com seus pais, foi sepultado na Cidade de Davi e seu filho Joatão tornou-se rei em seu lugar.",
      "Reinado de Zacarias em Israel (743) —",
      "8 - No trigésimo oitavo ano de Ozias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei de Israel em Samaria e reinou seis meses.",
      "9 - Fez o mal aos olhos de Iahweh, como fizeram seus pais, e  não se afastou dos pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel.",
      "10 - Selum, filho de Jabes, fez uma conspiração contra ele, feriu-o mortalmente em Jeblaam, e tornou-se rei em seu lugar.",
      "11 - O resto da história de Zacarias está escrito no livro dos Anais dos reis de Israel.",
      "12 - Realizou-se  o que Iahweh havia  dito a Jeú: \"Teus filhos até a  quarta  geração se assentarão sobre o trono de Israel\"; e assim aconteceu. Reinado  de  Selum  em  Israel  (743)  —",
      "13 - Selum,  filho  de  Jabes,  tornou-se  rei  no trigésimo nono ano de Ozias, rei de Judá, e reinou um mês em Samaria.",
      "14 - Manaém, filho de  Gadi, partiu de Tersa, entrou em Samaria, ali matou Selum, filho de Jabes, e tornou-se rei em seu lugar.",
      "15 - O resto da história de Selum e a conspiração que ele tramou, tudo está escrito no livro dos Anais dos reis de Israel.",
      "16 - Manaém devastou Tafua — matando todos os que lá estavam — e seu território desde Tersa, porque não lhe  tinham aberto as portas; arrasou a cidade e rasgou o ventre  de  todas as mulheres grávidas.",
      "Reinado de Manaém em Israel (743-738) —",
      "17 - No trigésimo nono ano de Ozias, rei de Judá, Manaém, filho de Gadi, tornou-se rei em Israel e reinou dez anos em Samaria.",
      "18 - Fez o mal aos olhos de Iahweh, não se afastando dos pecados aos quais Jeroboão, filho de  Nabat, havia arrastado Israel. No seu tempo,",
      "19 - Pul, rei da Assíria, invadiu a terra. Manaém pagou a Pui mil talentos de prata para que  o apoiasse e consolidasse  o poder real em suas mãos.",
      "20 - Manaém requereu essa quantia de Israel, de todos os notáveis, para dá-la ao rei da Assíria, à razão de cinqüenta siclos de prata por pessoa. Então o rei da Assíria se retirou, não permanecendo na terra.",
      "21 - O resto da história de Manaém e tudo o que fez, não está escrito no livro dos Anais dos reis de Israel?",
      "22 - Manaém adormeceu com seus pais e Facéias, seu filho, reinou em seu lugar.",
      "Reinado de  Facéias em Israel (738-737) —",
      "23 - No  qüinquagésimo ano de Ozias, rei de Judá, Facéias, filho de Manaém, tornou-se rei de Israel em Samaria, por dois anos.",
      "24 - Fez o mal aos olhos de Iahweh, não se afastando dos pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel.",
      "25 - Seu escudeiro Facéia, filho de Romelias, conspirou contra  ele  e  assassinou-o  em  Samaria,  na  torre  do  palácio  real...  Tinha  consigo cinqüenta homens de Galaad. Matou o rei e reinou em seu lugar.",
      "26 - O resto da história de Facéias e tudo o que fez está escrito no livro dos Anais dos reis de Israel. Reinado  de Facéias  em  Israel  (737-732) —",
      "27 - No qüinquagésimo  segundo  ano  de Ozias, rei de Judá, Facéia, filho de Romelias, tornou-se rei de Israel em Samaria e reinou vinte anos.",
      "28 - Fez o mal aos olhos de Iahweh, não se afastando dos pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel.",
      "29 - No tempo de Facéia, rei de Israel, veio Teglat-Falasar, rei da Assíria, e tomou Aion, Abel-Bet-Maaca, Janoe, Cedes, Hasor, Galaad, Galiléia e toda a terra de Neftali'  e deportou seus habitantes para a Assíria.",
      "30 - Oséias, filho  de Ela, conspirou contra Facéia, filho de Romelias, feriu-o mortalmente e tornou-se rei em seu lugar.",
      "31 - O resto da história de Facéia e tudo o que ele fez está escrito no livro dos Anais dos reis de Israel.",
      "Reinado de  Joatão em Judá (740-736) —",
      "32 - No segundo ano de Facéia, filho de Romelias, rei de Israel, Joatão, filho de  Ozias, tornou-se rei de Judá.",
      "33 - Tinha vinte  e cinco anos quando começou a reinar e reinou dezesseis anos em Jerusalém; sua mãe chamava-se Jerusa e era filha de Sadoc.",
      "34 - Fez o  que é agradável aos olhos de Iahweh, imitando em tudo a conduta de  seu pai Ozias.",
      "35 - Entretanto, os lugares altos não desapareceram e o povo continuou a oferecer sacrifícios e incenso nos lugares altos. Foi ele que construiu a Porta Superior do Templo de Iahweh.",
      "36 - O resto da história de Joatão, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "37 - Naqueles dias, Iahweh começou a  mandar contra Judá  Rason, rei de Aram, e Facéia, filho de Romelias.",
      "38 - Joatão adormeceu com seus pais, foi sepultado na Cidade de Davi, seu pai, e seu filho Acaz tornou-se rei em seu lugar."
    ]
  },
  {
    "title": "16 Reinado de  Acaz em Judá (736-716)—",
    "verses": [
      "1 - No décimo sétimo  ano de Facéia, filho de Romelias, Acaz, filho de Joatão, tornou-se rei de Judá.",
      "2 - Acaz tinha vinte anos quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que é agradável aos olhos de Iahweh, seu Deus, como havia feito Davi, seu pai.",
      "3 - Imitou a conduta dos reis de Israel, e chegou a fazer passar seu filho pelo fogo, segundo os costumes abomináveis das nações que Iahweh havia expulsado de  diante  dos filhos de Israel.",
      "4 - Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore verdejante.",
      "5 - Então Rason, rei de Aram, e Facéia, filho de Romelias, rei de Israel, partiram para atacar Jerusalém, sitiaram-na, mas não puderam tomá-la.\"",
      "6 - (Na mesma época, o rei de Edom reconquistou Elat para  os edomitas, expulsou os judaítas de  Elat, os edomitas a ocuparam e lá permanecem até hoje.)",
      "7 - Então Acaz enviou mensageiros a Teglat-Falasar, rei da Assíria, para dizer-lhe: \"Sou teu servo e teu filho. Vem libertar-me das mãos do rei de Aram e do rei de Israel, que se insurgiram contra mim.\"",
      "8 - Acaz tomou a prata e o ouro  que havia no Templo de Iahweh e  nos tesouros  do palácio real e os enviou como presente ao rei da Assíria.",
      "9 - O rei da Assíria atendeu seu pedido, subiu contra Damasco e apoderou-se dela; deportou seus habitantes para Quir e mandou matar Rason.",
      "10 - O rei Acaz foi a  Damasco para encontrar-se com Teglat-Falasar, rei da  Assíria, e  viu o altar que havia em Damasco. Então o rei Acaz mandou ao sacerdote Urias o modelo do altar e o desenho de toda a sua construção.",
      "11 - O sacerdote Urias construiu o altar, executando todas as instruções que o rei Acaz havia mandado de Damasco, antes que este chegasse de Damasco.",
      "12 - Quando o rei Acaz chegou de Damasco, viu o altar, aproximou-se e subiu a ele.",
      "13 - Fez queimar sobre  o altar seu holocausto e suas oblações; derramou sua libação e espargiu o sangue dos seus sacrifícios de comunhão.",
      "14 - Quanto ao altar que estava  diante  de Iahweh, mandou  tirá-lo de  diante  do Templo, onde ele estava entre  o novo altar e o Templo de Iahweh, e mandou colocá-lo junto ao novo altar, do lado norte.",
      "15 - O rei Acaz deu esta ordem ao sacerdote Urias: \"É sobre o altar grande que queimarás o holocausto da  manhã e  a  oblação da tarde, o holocausto e  a  oblação do rei, o holocausto, a oblação e as libações de todo o povo; derramarás sobre ele todo o sangue dos holocaustos e dos   sacrifícios. Quanto ao altar de bronze, competirá a mim determinar.\"",
      "16 - O sacerdote Urias fez tudo o que lhe ordenara o rei Acaz.",
      "17 - O rei Acaz reduziu a pedaços as bases entalhadas, arrancou delas as bacias, mandou tirar o Mar de bronze de cima dos bois que o sustentavam e o colocou sobre um pavimento de pedras.",
      "18 - Em consideração para com  o rei  da Assíria,  tirou  do  Templo de Iahweh  o estrado  do trono, que  lá  fora construído, e  a entrada externa do rei.",
      "19 - O  resto da história  de  Acaz, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "20 - Acaz adormeceu com seus pais, foi sepultado na Cidade de Davi e seu filho Ezequias reinou em seu lugar."
    ]
  },
  {
    "title": "17 Reinado de Oséias em Israel (732-724) —",
    "verses": [
      "1 - No décimo segundo ano de Acaz, rei de Judá, Oséias, filho de Ela, tornou-se rei de Israel em Samaria e reinou nove anos.",
      "2 - Fez o mal  aos  olhos  de  Iahweh,  mas  não  como  os  reis  de  Israel  seus  predecessores.",
      "3 - Salmanasar,  rei de  Assíria, marchou contra  Oséias e este submeteu-se  a ele,  pagando- lhe tributo.",
      "4 - Mas o rei da Assíria descobriu que Oséias o traía: é que este havia mandado mensageiros a Sais, rei do Egito, e  tinha  deixado de  pagar  o tributo ao rei da  Assíria, como o  fazia  todo ano. Então  o  rei da Assíria mandou encarcerá-lo e prendê-lo com grilhões.",
      "Tomada de Samaria (721) —",
      "5 - Depois, o rei da Assíria invadiu toda a terra e pôs cerco a Samaria durante três anos.",
      "6 - No nono ano de Oséias, o rei da Assíria tomou Samaria e deportou Israel para a Assíria, estabelecendo-o em Hala e às margens do Habor, rio de Gozã, e nas cidades dos medos.",
      "Reflexões sobre a ruína do reino de Israel —",
      "7 - Isso aconteceu porque os filhos de Israel pecaram contra Iahweh seu Deus, que os fizera subir da terra do Egito, libertando-os da opressão  do Faraó, rei do Egito. Adoraram outros deuses",
      "8 - e seguiram os costumes das nações que Iahweh havia expulsado de  diante  deles.",
      "9 - Os filhos de Israel proferiram palavras inconvenientes contra Iahweh seu Deus, construíram para  si lugares altos em todas as cidades onde moravam, desde as torres de vigia até as cidades fortificadas.",
      "10 - Erigiram para si esteias e postes sagrados sobre toda colina elevada e debaixo de toda árvore verdejante.",
      "11 - Sacrificaram em todos os lugares altos, imitando as nações que Iahweh havia expulsado de  diante deles, e cometeram ações más, provocando a  ira  de Iahweh.",
      "12 - Prestaram culto aos ídolos, embora Iahweh lhes houvesse dito: \"Vós não fareis tal coisa.\"",
      "13 - No entanto, Iahweh tinha feito esta advertência a Israel e a Judá, por meio de  todos os profetas e  videntes: \"Convertei-vos de  vossa má conduta e  observai meus mandamentos e meus estatutos, conforme toda a Lei que prescrevi a vossos pais e que lhes  comuniquei  por intermédio  de meus  servos, os  profetas.\"",
      "14 - Mas eles  não obedeceram e endureceram a  sua cerviz mais do que  o haviam feito seus pais, que não tinham acreditado em Iahweh seu Deus.",
      "15 - Desprezaram seus estatutos, bem como a aliança  que  ele  havia  concluído  com  seus  pais,  e  as  ordens  que  lhes  havia  dado. Correndo atrás da Vaidade, eles próprios se tornaram vaidade, como as nações ao redor, apesar de Iahweh lhes ter ordenado que  não agissem como elas.",
      "16 - Rejeitaram todos os mandamentos de Iahweh seu Deus, fabricaram para si estátuas de metal fundido, os dois bezerros  de  ouro,  fizeram  um  poste  sagrado,  adoraram  todo  o  exército  do  céu  e prestaram culto a  Baal.",
      "17 - Fizeram passar pelo fogo seus filhos e  filhas, praticaram a adivinhação e  a feitiçaria, e  venderam-se  para fazer o mal na  presença de Iahweh, provocando sua ira.",
      "18 - Então Iahweh irritou-se sobremaneira contra Israel e arrojou-o para longe de sua face. Restou apenas a tribo de Judá.",
      "19 - Judá  tampouco guardou os mandamentos de Iahweh seu Deus; seguiu os estatutos que Israel praticava.",
      "20 - Por  isso, Iahweh rejeitou toda a raça de Israel, humilhou-a e entregou-a aos saqueadores, e enfim baniu-a para longe de sua face.",
      "21 - Ele, com efeito, havia separado Israel da casa de Davi e Israel tinha proclamado como rei Jeroboão, filho de Nabat; Jeroboão afastou Israel de Iahweh e levou-o a cometer um grande pecado.",
      "22 - Os filhos de Israel imitaram o pecado que Jeroboão cometera e dele não se afastaram,",
      "23 - até que finalmente Iahweh baniu Israel de  sua  presença, como o havia anunciado  por  intermédio de  seus servos, os profetas; deportou Israel para longe de sua terra, para a Assíria, onde está até hoje.",
      "Origem dos samaritanos —",
      "24 - O rei da Assíria mandou vir gente de Babilônia, de Cuta, de Ava, de Emat e de Sefarvaim, e estabeleceu-os nas cidades de Samaria, em lugar dos filhos de Israel; tomaram posse de Samaria e fixaram-se em suas cidades.",
      "25 - Quando começaram a  se instalar na  terra, não veneravam a Iahweh e este mandou contra eles leões, que  os matavam.",
      "26 - Disseram, pois, ao rei da Assíria: \"As populações que deportaste para fixá-las nas cidades de Samaria não conhecem o ritual do deus da terra, e ele mandou leões contra elas. Os leões as matam porque elas não conhecem o ritual do deus da terra.\"",
      "27 - Então o rei da Assíria ordenou: \"Mandai para lá um dos sacerdotes que deportei; que ele se estabeleça lá e lhes ensine o ritual do deus da terra.\"",
      "28 - Então veio um dos sacerdotes que haviam deportado de Samaria e se fixou em Betel; este ensinava- lhes como deviam venerar a Iahweh.",
      "29 - Mas cada nação fabricou para si seus próprios deuses e os colocou nos templos dos lugares altos, que  os samaritanos haviam feito; assim fez cada povo nas cidades em que habitou.",
      "30 - Os babilônios fizeram uma estátua de Sucot-Benot, os de Cuta, uma de Nergel, os de  Emat, uma de Asima,",
      "31 - os de  Ava, uma de Nebaaz e uma de Tartac, e os de Sefarvaim queimavam seus filhos em honra de Adramelec e de Anamelec, deuses de Sefarvaim.",
      "32 - Prestavam culto também a Iahweh e dentre  seus homens elegeram sacerdotes, que oficiavam para eles nos templos dos lugares altos.",
      "33 - Veneravam a Iahweh e  serviam a seus deuses,  segundo o costume  das nações de  onde  tinham sido deportados.",
      "34 - Seguem ainda hoje seus ritos antigos. Não honravam a Iahweh, nem observavam seus estatutos e  suas normas, nem a  lei e  os mandamentos que Iahweh havia determinado aos filhos de Jacó, a quem dera o nome de Israel.",
      "35 - Iahweh concluíra com eles uma aliança e lhes havia dado esta ordem: \"Não adorareis outros deuses, nem vos prostrareis diante deles, não lhes prestareis culto e não lhes oferecereis sacrifícios.",
      "36 - Mas somente a Iahweh, que vos fez subir da terra do Egito pelo grande poder de seu braço estendido, é que deveis tributar vosso culto, adoração e sacrifícios.",
      "37 - Observareis os estatutos e as normas, a  lei e  os mandamentos que ele  vos deu por escrito, a  fim de  que  os guardeis para  sempre, e  não prestareis culto a  outros deuses.",
      "38 - Não esqueçais a aliança  que concluí convosco e  não presteis culto a  outros deuses;",
      "39 - adorai somente  a Iahweh, vosso Deus, e ele  vos libertará  da  mão de  todos os vossos inimigos.\"",
      "40 - Eles, porém, não obedeceram e continuaram a viver segundo seu costume antigo.",
      "41 - Assim, essas  nações adoravam a Iahweh e prestavam culto a  seus ídolos; seus filhos e seus netos continuam até hoje fazendo o que fizeram seus pais."
    ]
  },
  {
    "title": "18 Introdução ao reinado de Ezequias (716-687) —",
    "verses": [
      "VIII. Fim do reino de Judá",
      "1. EZEQUIAS, O PROFETA ISAÍAS E A ASSÍRIA",
      "1 - No terceiro ano de Oséias, filho de Ela, rei de Israel, Ezequias, filho de Acaz, tornou-se rei em Judá.",
      "2 - Tinha vinte e cinco anos quando começou a  reinar e  reinou vinte e  nove anos em Jerusalém; sua  mãe chamava-se  Abia  e era  filha  de Zacarias.",
      "3 - Fez o que agrada aos olhos de Iahweh, imitando tudo o que fizera Davi, seu pai.",
      "4 - Foi ele que aboliu os lugares altos, quebrou as esteias, derrubou os postes sagrados, e reduziu a  pedaços a serpente de bronze  que Moisés havia feito, pois os filhos de Israel até então ofereciam-lhe incenso; chamavam- na Noestã.",
      "5 - Pôs sua confiança em Iahweh, Deus de Israel. Depois dele, não houve entre todos os reis de Judá quem se lhe pudesse comparar; e antes dele também não houve.",
      "6 - Conservou-se fiel a Iahweh, sem jamais se afastar dele, e observou os mandamentos que Iahweh prescrevera a Moisés.",
      "7 - Por isso, Iahweh esteve com ele e ele teve êxito em todos os seus empreendimentos. Revoltou-se contra  o rei da Assíria e não mais lhe foi submisso.",
      "8 - Derrotou os filisteus até Gaza, devastando seu território, desde as torres de vigia até as cidades fortificadas.",
      "Relembrando a queda de Samaria —",
      "9 - No quarto ano de Ezequias, correspondente ao sétimo ano de  Oséias, filho de  Ela,  rei de Israel, Salmanasar, rei da  Assíria, atacou Samaria e a sitiou.",
      "10 - No fim de três anos, conquistou- a. Foi no sexto ano de Ezequias, correspondente ao nono ano de Oséias, rei de Israel, que Samaria foi tomada.",
      "11 - O rei da Assíria deportou Israel para a Assíria e estabeleceu-o em Hala e às margens do Habor, rio de  Gozã, e  nas cidades dos medos.",
      "12 - Isso aconteceu porque eles não escutaram a palavra de Iahweh, seu Deus, e violaram sua aliança, não obedecendo a  tudo o que prescrevera Moisés, servo de Iahweh. Não o ouviram nem puseram em prática.",
      "Invasão de Senaquerib —",
      "13 - No décimo quarto ano do rei Ezequias, Senaquerib, rei da Assíria, veio para atacar todas as cidades fortificadas de Judá e apoderou-se delas.",
      "14 - Então Ezequias, rei de Judá, mandou esta mensagem ao rei da  Assíria, em Laquis: \"Cometi um erro! Retira-te de mim e aceitarei as condições que me impuseres.\" O rei da Assíria exigiu de Ezequias, rei de Judá, trezentos talentos de prata e  trinta  talentos de ouro,",
      "15 - e Ezequias entregou toda a  prata que  se achava  no Templo de Iahweh e  nos tesouros do palácio real.",
      "16 - Então Ezequias mandou retirar o revestimento dos batentes e dos umbrais das portas do santuário de Iahweh, que..., rei de Judá, havia revestido de ouro, e o entregou ao rei da Assíria.",
      "Missão do copeiro-mor —",
      "17 - De Laquis, o rei da Assíria mandou ao rei Ezequias, em Jerusalém, o copeiro-mor com um forte contingente de homens. Ele subiu a Jerusalém e, ao chegar, postou-se perto do aqueduto do reservatório superior, que está no caminho do campo do Pisoeiro.",
      "18 - Chamou o rei; saíram ao seu encontro o chefe do palácio, Eliacim,  filho  de Helcias,  o  secretário  Sobna e o  escriba Joaé,  filho de Asaf.",
      "19 - O copeiro-mor lhes disse: \"Dizei a Ezequias: Assim fala o grande rei, o rei da Assíria: Que confiança é essa em que tu te estribas?",
      "20 - Pensas que palavras vãs representam conselho e  valentia para guerrear. Em que, pois, colocas tua confiança, para  te teres revoltado contra mim?",
      "21 - Confias no apoio do Egito,\" esse caniço quebrado, que penetra e fura a mão de quem nele se apóia; pois não passa disso o Faraó, rei do Egito, para todos os que nele confiam.",
      "22 - Dir-me-eis talvez: 'É em Iahweh, nosso Deus, que  pomos nossa confiança', mas não foi dele que Ezequias destruiu os lugares altos e os altares, dizendo ao povo de Judá  e de Jerusalém: 'Só diante deste altar, em Jerusalém, é  que deveis vos prostrar'?",
      "23 - Pois bem! Aceita um desafio do meu senhor, o rei da Assíria: dar-te-ei dois mil cavalos, se puderes encontrar cavaleiros para montá-los!",
      "24 - Como conseguirás repelir um só4  dos menores servos do meu senhor? Mas tu confiaste no Egito para ganhar carros e cavaleiros!",
      "25 - E então, foi porventura sem o consentimento de Iahweh que eu ataquei esta cidade para a destruir? Foi Iahweh que me disse: Ataca este país e devasta- o!\"",
      "26 - Eliacim, Sobna e Joaé disseram ao copeiro-mor: \"Peço-te que fales a teus servos em aramaico, pois nós o entendemos; não nos fales em judaico, aos ouvidos do povo que está sobre as muralhas.\"",
      "27 - Mas o copeiro- mor respondeu-lhes: \"Foi a teu senhor e a ti que  meu  senhor  mandou dizer essas coisas? Não foi antes ao povo, que está  sentado sobre as muralhas e que está condenado, como vós, a comer seus excrementos e a beber a própria urina?\"",
      "28 - Então o copeiro-mor se pôs de pé e, gritando em alta voz, em língua judaica, disse: \"Escutai a palavra do grande rei, o rei da Assíria.",
      "29 - Assim fala o rei: Não vos deixeis enganar por Ezequias, pois não poderá  vos livrar da minha mão.",
      "30 - Que Ezequias não alimente vossa confiança em Iahweh, dizendo: 'Certamente Iahweh  nos salvará,  esta  cidade  não  cairá  nas  mãos  do  rei  da  Assíria.'",
      "31 - Não  deis  ouvidos  a Ezequias, pois assim fala o rei da Assíria: Fazei as pazes comigo, rendei-vos, e cada qual poderá comer o fruto da sua vinha e da sua figueira e beber a água da sua cisterna,",
      "32 - até que eu venha para vos transportar para uma terra como a vossa, terra que produz trigo e vinho, terra de pão e de videiras, terra de azeite e de mel, para que possais viver e não morrer. Mas não deis ouvidos a  Ezequias, que  vos ilude, dizendo: 'Iahweh nos salvará!'",
      "33 - Acaso os deuses das nações puderam realmente livrar cada qual sua terra das mãos do rei da  Assíria?",
      "34 - Onde estão os deuses de  Emat e  de Arfad? Onde estão os deuses de Sefarvaim, de Ana e de Ava? Onde estão os deuses da terra de Samaria? Acaso eles livraram Samaria da minha mão?",
      "35 - Dentre todos os deuses das nações, quais os que livraram sua terra da minha mão, para que Iahweh possa salvar Jerusalém?\"",
      "36 - Eles guardaram silêncio e não lhe responderam nada, pois tal fora a ordem do rei: \"Não lhe dareis resposta alguma.\"",
      "37 - O chefe do palácio, Eliacim, filho de  Helcias, o secretário Sobna  e  o escriba Joaé, filho de  Asaf, foram à  presença  do rei Ezequias, de vestes rasgadas, e lhe relataram as palavras do copeiro-mor."
    ]
  },
  {
    "title": "19 Apelo ao profeta Isaías —",
    "verses": [
      "1 - Ao ouvir essas coisas, o rei Ezequias rasgou suas vestes, cobriu-se de  pano de saco e foi ao Templo de Iahweh.",
      "2 - Enviou o chefe  do palácio, Eliacim, o secretário Sobna  e  os anciãos dos sacerdotes, cobertos de  panos de  saco, ao profeta Isaías, filho de Amós.",
      "3 - Estes lhe disseram: \"Assim fala Ezequias: Hoje é um dia de angústia, de castigo e de opróbrio. Os filhos estão para nascer e não há força para os dar à luz.",
      "4 - Oxalá Iahweh, teu Deus, tenha ouvido todas as palavras do copeiro-mor, que o rei da Assíria, seu senhor, mandou para insultar o Deus vivo; oxalá Iahweh, teu Deus, dê  o castigo merecido pelas  palavras que ele  ouviu! Faze uma  prece em favor  do resto que ainda subsiste.\"",
      "5 - Os ministros do rei Ezequias foram ter com Isaías,",
      "6 - e este lhes disse: \"Direis a vosso senhor: Assim fala Iahweh: Não tenhas medo das palavras que ouviste, das blasfêmias que os servos do rei da Assíria lançaram contra  mim.",
      "7 - Vou insuflar-lhe um espírito\" e, ao ouvir uma certa notícia, voltará para sua terra e farei com que pereça pela espada em sua terra.\"",
      "Partida do copeiro-mor —",
      "8 - O copeiro-mor retirou-se e encontrou o rei da Assíria combatendo contra Lebna. O copeiro-mor, com efeito, tinha ouvido dizer que o rei se retirara de Laquis,",
      "9 - pois  tinha recebido esta notícia a respeito de Taraca, rei de Cuch: \"Ele partiu para te fazer a guerra.\" Carta de Senaquerib a Ezequias — Outra vez enviou Senaquerib mensageiros a Ezequias, para lhe  dizer:",
      "10 - \"Assim falareis a  Ezequias, rei de Judá: Que teu  Deus, em quem confias, não te  iluda, dizendo: 'Jerusalém não será entregue às mãos do rei da Assíria!'",
      "11 - Ouviste contar o que os reis da Assíria fizeram a todas as nações, destruindo- as completamente, e tu poderias escapar?",
      "12 - Acaso seus deuses libertaram as nações que meus pais devastaram: Gozã, Harã, Resef e os edenitas que moravam em Telbasar?",
      "13 - Onde estão os deuses de Emat, o rei de Arfad, o rei de Lair, de Sefarvaim, de Ana e de Ava?\"",
      "14 - Ezequias tomou a carta das mãos dos mensageiros e leu-a. Depois subiu ao Templo  de  Iahweh  e  desdobrou-a  diante  de  Iahweh.",
      "15 - E  Ezequias  orou  assim  na presença de Iahweh: \"Iahweh, Deus de Israel, que estás sentado sobre os querubins, tu és o único Deus de todos os reinos da terra, tu fizeste o céu e a terra.",
      "16 - Inclina teus ouvidos, Iahweh, e escuta, abre  teus olhos, Iahweh, e vê! Escuta as palavras de Senaquerib, que mandou emissários para  insultar o Deus vivo.",
      "17 - É verdade, Iahweh, os reis da  Assíria  devastaram as nações,",
      "18 - lançaram ao fogo seus deuses, pois aqueles não eram deuses, mas obras de mãos humanas, madeira e pedra; por isso puderam aniquilá- los.",
      "19 - Mas agora, Iahweh, nosso Deus, livra-nos de sua  mão,  te  suplico,  e  que  todos os reinos da terra saibam que só tu és Deus, Iahweh!\"",
      "Intervenção de  Isaías —",
      "20 - Então Isaías, filho de  Amós, mandou dizer  a Ezequias: \"Assim fala Iahweh, Deus de Israel. Ouvi a súplica  que me dirigiste a respeito de Senaquerib, rei da Assíria.",
      "21 - Eis o oráculo que Iahweh pronunciou contra ele: Despreza- te, zomba de ti a virgem, filha de Sião. Atrás de ti meneia a cabeça a filha de Jerusalém.",
      "22 - A quem insultaste, blasfemaste? Contra quem elevaste a voz e olhaste com desprezo? Contra o Santo de Israel!",
      "23 - Por teus mensageiros, insultaste o Senhor. Disseste: 'Com os meus numerosos carros galguei os cimos dos montes, os píncaros do Líbano. Cortei\" os seus cedros mais altos e seus mais belos ciprestes. Atingi seu último abrigo, o bosque de seu pomar.",
      "24 - Cavei e bebi as águas estrangeiras, sequei com a planta dos meus pés todos os rios do Egito!'",
      "25 - Estás ouvindo? Há muito tempo preparei isso, desde tempos remotos o  decidi,  e  agora  o  realizo.  Tua  missão  foi  reduzir  a  montes  de  ruínas  cidades fortificadas.",
      "26 - Seus habitantes, já sem forças, consternados e confusos, eram como a erva do campo, como a grama verdejante, como as ervas dos telhados e das campinas, e o vento do oriente.",
      "27 - Eu  sei quando te levantas e quando te assentas, quando sais e quando entras.",
      "28 - Porque ficaste furioso contra mim, e tua insolência chegou até meus ouvidos, passarei meu anel em tuas narinas e meu freio entre teus lábios, far-te-ei voltar pelo caminho por  onde  vieste.",
      "29 - Isto te  servirá  de  sinal: Neste ano comerás o grão que caiu, no ano que vem, do grão que germinar  por si só, mas no terceiro ano, semeai e colhei, plantai vinhas e comei de  seu fruto.",
      "30 - O resto sobrevivente da casa de Judá produzirá novas raízes embaixo e novos frutos em cima.",
      "31 - Pois de Jerusalém sairá um resto, e do monte Sião, sobreviventes. Eis o que fará o zelo de Iahweh dos Exércitos!",
      "32 - Eis, pois,  o que diz Iahweh sobre o rei da Assíria: Ele não há de entrar nesta cidade, nela não lançará flecha, não empunhará escudo contra ela, nem acumulará contra ela os terraplenos.",
      "33 - Por onde veio,  voltará,  não  entrará nesta  cidade,  oráculo  de  Iahweh.",
      "34 - Protegerei esta cidade e a salvarei em atenção a mim mesmo e a meu servo Davi.\"",
      "Fracasso e morte de Senaquerib —",
      "35 - Naquela mesma noite, saiu o Anjo de Iahweh e exterminou no acampamento assírio cento e  oitenta e cinco mil homens. De  manhã, ao despertar, só havia cadáveres.",
      "36 - Senaquerib, rei da Assíria, levantou o acampamento e partiu. Voltou para Nínive e aí permaneceu.",
      "37 - Certo dia, estando ele a adorar no templo de  Nesroc, seu deus, seus filhos Adramelec e Sarasar mataram-no a espada  e fugiram para a terra de Ararat. Asaradon, seu filho, reinou em seu lugar."
    ]
  },
  {
    "title": "20 Doença e cura de Ezequias —",
    "verses": [
      "1 - Naquela época, Ezequias foi atingido por uma doença mortal. O profeta Isaías, filho de Amós, veio dizer-lhe: \"Assim fala Iahweh: Põe ordem em tua casa, porque vais morrer, não sobreviverás.\"",
      "2 - Ezequias virou o rosto para a  parede e assim orou a Iahweh:",
      "3 - \"Ah! Iahweh, lembra-te, por favor, de como andei fielmente e com toda probidade de coração diante de ti, fazendo o que era agradável aos teus olhos.\" E Ezequias chorou abundantes lágrimas.",
      "4 - Isaías não tinha ainda deixado o pátio interno, quando lhe veio a palavra de Iahweh:",
      "5 - \"Volta e dize a Ezequias, chefe do meu povo: Assim fala  Iahweh,  Deus de teu pai Davi. Escutei tua prece e vi tuas lágrimas.  Vou curar-te:  em  três  dias  subirás  ao  Templo  de  Iahweh.",
      "6 - Acrescentarei quinze anos à tua  vida, livrar-te-ei, a  ti e  a esta cidade, da mão  do rei da Assíria, protegerei esta cidade por amor de mim mesmo e  do meu  servo Davi.\"",
      "7 - Isaías disse: \"Tomai um pão de figos\"; tomaram um e o aplicaram sobre a úlcera e o rei ficou curado. 8   Ezequias disse a Isaías: \"Qual é o sinal de que Iahweh vai me curar e de que, dentro de três dias, subirei ao Templo de Iahweh?\"",
      "9 - Isaías respondeu: \"Eis, da parte de Iahweh, o sinal de que ele realizará o que disse: Queres que a sombra avance'1  dez degraus ou que retroceda dez degraus?\"",
      "10 - Ezequias disse: \"Avançar dez degraus é fácil para a sombra!  Não! Prefiro que ela  recue  dez degraus!\"",
      "11 - O  profeta Isaías invocou Iahweh e este fez a sombra recuar os degraus que o sol já havia descido, os degraus do quarto superior de Acaz — dez degraus para trás.",
      "Embaixada de Merodac-Baladã —",
      "12 - Naquele tempo, Merodac-Baladã, filho de Baladã, rei da Babilônia, mandou cartas e  um presente a  Ezequias, pois ouvira falar de  sua doença e  de  sua cura.",
      "13 - Com isso se alegrou Ezequias,  que  mostrou aos mensageiros o quarto do tesouro, a  prata, o ouro,  os aromas, o óleo precioso, bem como seu arsenal e tudo e  que  havia  nos seus armazéns. Não houve nada  no seu palácio ou em todo o seu reino  que Ezequias  não  lhes  mostrasse.",
      "14 - Então  o  profeta  Isaías  foi  ter com  o  rei Ezequias e  perguntou-lhe: \"Que  disseram aqueles homens e  de onde  vieram para te visitar?\"  Ezequias respondeu: \"Vieram de um país longínquo, da Babilônia.\"",
      "15 - E Isaías continuou: \"Que é que viram em teu palácio?\" Ezequias respondeu: \"Viram tudo o que há no meu palácio; nada há nos meus armazéns que eu não lhes tenha mostrado.\"",
      "16 - Então Isaías disse a  Ezequias: \"Escuta a  palavra de Iahweh:",
      "17 - Dias virão em que será levado para Babilônia  tudo quanto existe em teu palácio, tudo o que  teus antepassados acumularam até hoje; nada ficará, diz Iahweh.",
      "18 - Dentre os filhos que te nasceram, os que  geraste,  tomarão  alguns  para  serem  eunucos  no  palácio  do  rei  de  Babilônia.\"",
      "19 - Ezequias disse a Isaías: \"É favorável a palavra de Iahweh que anuncias.\"  Com efeito, ele pensava: \"Por que não? Se houver paz e segurança enquanto eu for vivo. ..!\"",
      "Conclusão do remado de  Ezequias —",
      "20 - O  resto da  história  de Ezequias, todas as suas façanhas, e como construiu o reservatório e o aqueduto para levar água à cidade, não está tudo escrito no livro dos Anais dos reis de Judá?",
      "21 - Ezequias adormeceu com seus pais e seu filho Manassés reinou em seu lugar."
    ]
  },
  {
    "title": "21 Reinado de  Manassés em Judá (687-642) —",
    "verses": [
      "2. DOIS REIS ÍMPIOS",
      "1 - Manassés tinha  doze anos quando começou a reinar e reinou cinqüenta e cinco anos em Jerusalém; sua mãe chamava-se Hafsiba.",
      "2 - Ele fez o mal aos olhos de Iahweh, imitando as abominações das nações que Iahweh havia expulsado de diante dos filhos de Israel.",
      "3 - Reconstruiu os lugares altos que Ezequias, seu pai, havia destruído, ergueu altares a  Baal, fabricou um poste sagrado, como havia feito Acab, rei de Israel, e prostrou-se diante de todo o exército do céu e lhe prestou culto.",
      "4 - Construiu altares no Templo de Iahweh, do qual Iahweh dissera: \"É em Jerusalém que colocarei meu Nome.\"",
      "5 - Edificou altares para  todo o exército do céu nos dois pátios do Templo de Iahweh.",
      "6 - Fez passar   seu filho pelo fogo. Praticou encantamentos e a adivinhação, estabeleceu necromantes e adivinhos e multiplicou as ações que Iahweh considera más, provocando assim sua ira.",
      "7 - Colocou o ídolo de Aserá, que mandara esculpir, no Templo, do qual Iahweh dissera a Davi e a seu filho Salomão: \"Neste  Templo e em Jerusalém, cidade  que escolhi entre  todas as tribos de Israel, colocarei meu Nome para sempre.",
      "8 - Não mais farei com que o pé de Israel vagueie longe da terra que dei a seus pais, contanto que se  dediquem a praticar tudo quanto lhes ordenei, segundo toda a Lei que meu servo Moisés determinou para eles.\"",
      "9 - Mas eles não obedeceram, Manassés os corrompeu, a  tal ponto que  fizeram mais mal que as nações que Iahweh havia exterminado diante  dos filhos de Israel.",
      "10 - Então Iahweh falou, por intermédio dos seus servos, os profetas, dizendo:",
      "11 - \"Já  que  Manassés, rei de Judá, cometeu essas abominações, procedendo ainda pior que  tudo o que tinham feito antes dele os amorreus, e fez pecar também Judá com seus ídolos,",
      "12 - assim fala Iahweh, Deus de Israel: Eis que faço cair sobre Jerusalém e sobre Judá uma desgraça tal, que fará retinir os dois ouvidos de  todos que dela ouvirem falar.",
      "13 - Passarei sobre Jerusalém o mesmo cordel que passei sobre Samaria, o mesmo nível que usei para a casa de Acab; limparei Jerusalém como se limpa um prato, que se vira para baixo depois de haver limpado.'",
      "14 - Abandonarei os restos de minha herança,\" entregá-los-ei nas mãos de seus inimigos, e eles servirão de presa e de espólio a todos os seus inimigos,",
      "15 - porque fizeram o mal aos meus olhos e  provocaram minha  ira, desde  o dia em que  seus pais saíram do Egito até   hoje.\"",
      "16 - Manassés derramou também o sangue inocente em quantidade tão  grande,  que inundou  Jerusalém  de um  lado  a outro, sem  falar  nos pecados que fez Judá cometer, procedendo mal aos olhos de Iahweh.",
      "17 - O resto da história de Manassés, tudo o que fez, os pecados que cometeu, não está tudo escrito no livro dos Anais dos reis de Judá?",
      "18 - Manassés adormeceu com seus pais e foi sepultado no jardim de seu palácio, o jardim de Oza; seu filho Amon reinou em seu lugar.",
      "Reinado de Amon em  Judá (642-640) —",
      "19 - Amon tinha vinte e dois anos quando começou a reinar e reinou dois anos em Jerusalém; sua mãe chamava-se Mesalemet; era filha de Harus e natural de Jeteba.",
      "20 - Ele fez o mal aos olhos de Iahweh, como havia feito seu pai Manassés.",
      "21 - Seguiu em tudo a conduta de seu pai, prestou culto aos ídolos que ele havia servido e prostrou-se diante deles.",
      "22 - Abandonou a Iahweh, Deus de seus pais, e  não seguiu o caminho de Iahweh.",
      "23 - Os servos  de  Amon conspiraram contra ele e mataram o rei no seu palácio.",
      "24 - Mas o povo  da terra matou todos os que haviam conspirado contra o rei Amon e proclamou rei em seu lugar seu filho Josias.",
      "25 - O resto da história de Amon, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "26 - Sepultaram-no no túmulo do seu pai, no jardim de Oza, e seu filho Josias reinou em seu lugar."
    ]
  },
  {
    "title": "22 Introdução ao reinado de Josias (640-609) —",
    "verses": [
      "3. JOSIAS E A REFORMA RELIGIOSA",
      "1 - Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém; sua mãe chamava-se Idida, era filha de Hadaia e natural de Besecat.",
      "2 - Fez o que é agradável aos olhos de Iahweh e imitou em tudo o proceder de Davi, seu pai, sem se desviar para  a direita nem para a esquerda.",
      "Descoberta do livro da Lei —",
      "3 - No décimo oitavo ano de Josias, o  rei mandou o secretário Safã, filho de Aslias, filho de Mesolam, ao Templo de Iahweh, ordenando:",
      "4 - \"Vai ter com o sumo sacerdote Helcias, para que ele funda o dinheiro que foi oferecido ao Templo de Iahweh e que os guardas da porta recolheram do povo.",
      "5 - Que ele o entregue aos empreiteiros encarregados do Templo de Iahweh, para que estes o dêem aos operários que  trabalham nas restaurações no Templo de Iahweh,",
      "6 - aos carpinteiros, aos construtores e aos pedreiros, e o utilizem na compra de madeira e de pedras talhadas destinadas à restauração do Templo.",
      "7 - Mas não se lhes peçam contas do dinheiro que lhes for entregue, pois agem com honestidade.\"",
      "8 - O sumo sacerdote  Helcias disse ao secretário Safã: \"Achei o livro da Lei no Templo de Iahweh.\" Helcias deu o livro a Safã, que o leu.",
      "9 - O secretário Safã veio ter com o rei e informou-lhe: \"Teus servos fundiram o dinheiro que se achava no Templo e entregaram-no aos empreiteiros encarregados do Templo de Iahweh.\"",
      "10 - Depois o secretário Safã anunciou ao rei: \"O sacerdote Helcias deu-me um livro\", e Safã leu-o diante do rei.",
      "Consulta à profetisa Hulda —",
      "11 - Ao ouvir as palavras contidas no livro da Lei, o rei rasgou as vestes.",
      "12 - Ordenou ao sacerdote Helcias, a Aicam, filho de Safã, a Acobor, filho de Micas, ao secretário Safã e a Asaías, ministro do rei:",
      "13 - \"Ide consultar Iahweh por mim e  pelo povo, a respeito das palavras deste livro que acaba de  ser encontrado. Grande deve ser a ira de Iahweh, que se inflamou contra nós porque nossos pais não obedeceram às palavras deste livro, praticando tudo o que  nele está escrito.\"",
      "14 - O sacerdote  Helcias, Aicam, Acobor, Safã e  Asaías foram ter com a profetisa  Hulda, mulher de Selum, filho de Tícua, filho de Haraas, guarda dos vestiários; ela morava em Jerusalém, na cidade nova. Expuseram-lhe a questão",
      "15 - e ela lhes respondeu: \"Assim fala Iahweh, Deus de Israel. Dizei ao homem que vos enviou a mim:",
      "16 - 'Assim fala Iahweh: Eis que estou para fazer cair a desgraça sobre este lugar e sobre os seus habitantes, tudo o  que  diz  o  livro  que  o  rei  de  Judá  acaba  de  ler,",
      "17 - porque  me  abandonaram  e sacrificaram a  outros deuses, para  me irritar com suas ações. Minha ira  se inflamou contra esse  lugar e ela não se aplacará.'",
      "18 - E direis ao rei de Judá  que  vos enviou para consultar Iahweh: 'Assim fala Iahweh, Deus de Israel: As palavras que ouviste...",
      "19 - Mas porque  teu coração se comoveu  e  te  humilhaste diante  de Iahweh, ouvindo as palavras que pronunciei contra este lugar e seus habitantes, que se tornarão objeto de espanto e de  maldição, e  porque rasgaste as vestes e choraste diante de  mim, eu também te ouvi, oráculo de Iahweh.",
      "20 - Por isso te reunirei a teus pais, serás deposto em paz no teu sepulcro e teus olhos não verão todos os males que vou mandar sobre este lugar.\"  Eles levaram ao rei essa resposta."
    ]
  },
  {
    "title": "23 Leitura solene da Lei —",
    "verses": [
      "1 - Então o rei mandou reunir junto de si todos os anciãos de Judá e de Jerusalém,",
      "2 - e o rei subiu ao Templo de Iahweh com todos os homens de Judá e todos os habitantes de Jerusalém, os sacerdotes e os profetas e todo o povo, do maior ao menor. Leu diante deles todo o conteúdo do livro da Aliança encontrado no Templo de Iahweh.",
      "3 - O rei estava de pé sobre o estrado e concluiu diante de Iahweh a Aliança que o obrigava a seguir Iahweh e a guardar seus mandamentos, seus testemunhos e seus estatutos de todo o seu coração e de toda a sua alma, para pôr em prática as cláusulas da Aliança escrita neste livro. Todo o povo aderiu à Aliança.",
      "Reforma religiosa em Judá —",
      "4 - O  rei ordenou a Helcias, ao sacerdote que  ocupava  o segundo lugar e aos guardas das portas que retirassem do santuário de Iahweh todos os objetos de culto que tinham sido feitos para Baal, para Aserá e para todo o exército do céu; queimou-os fora  de Jerusalém, nos campos do Cedron e levou suas cinzas para Betel.",
      "5 - Destituiu os falsos sacerdotes que os reis de Judá haviam estabelecido e que ofereciam sacrifí- cios nos lugares altos, nas cidades de Judá e nos arredores de Jerusalém, e os que ofereciam sacrifícios a Baal, ao sol, à lua, às constelações e a todo o exército do céu.",
      "6 - Transportou do Templo de Iahweh para fora de Jerusalém, para o vale do Cedron, o poste sagrado e queimou-o no vale do Cedron; reduziu-o a cinzas e lançou suas cinzas nos sepulcros da plebe.",
      "7 - Demoliu a morada  dos prostitutos sagrados, que estavam no Templo de Iahweh, onde as mulheres teciam véus para Aserá.",
      "8 - Mandou vir das  cidades  de  Judá  todos  os  sacerdotes  e  profanou  os  lugares  altos  onde  esses sacerdotes haviam oferecido sacrifícios, desde Gaba até Bersabéia. Demoliu o lugar alto das portas, que se achava à entrada da porta de Josué, governador da cidade, à esquerda de quem entra na porta da cidade.",
      "9 - Mas os sacerdotes dos lugares altos não podiam subir ao altar de Iahweh em Jerusalém; comiam, porém, pães sem fermento no meio de seus irmãos.",
      "10 - O rei profanou o Tofet do vale de Ben-Enom, para que ninguém mais pudesse passar pelo fogo seu filho ou sua filha em honra de Moloc.",
      "11 - Fez desaparecer os cavalos que  os reis de Judá  tinham dedicado ao sol na entrada  do Templo de Iahweh, perto do aposento do eunuco Natã-Melec, nas dependências, e queimou o carro do sol.",
      "12 - Os altares que estavam no terraço, edificados pelos reis de Judá, e  os que  Manassés tinha construído nos dois pátios do Templo de Iahweh, o rei os demoliu, quebrou- os lá e lançou suas cinzas no vale do Cedron.",
      "13 - O rei profanou os lugares altos situados diante de Jerusalém, ao sul do monte  das Oliveiras, e  que Salomão, rei de Israel, tinha construído para  Astarte, abominação dos sidônios, e  para Camos, abominação dos moabitas, e para Melcom, abominação dos amonitas.",
      "14 - Quebrou as esteias, despedaçou os postes sagrados e encheu de ossos humanos o seu local.",
      "A reforma se estende ao antigo reino do norte —",
      "15 - Demoliu também o altar que estava em Betel, lugar alto edificado por Jeroboão, filho de Nabat, que havia arrastado Israel ao pecado; destruiu este lugar alto, quebrou suas pedras, reduziu-as a cinzas e queimou o poste sagrado.",
      "16 - Josias voltou-se e viu os túmulos que estavam na montanha; mandou buscar  os ossos daqueles túmulos e  queimou-os sobre  o altar. Profanou-o assim, cumprindo a palavra de Iahweh que o homem de Deus havia anunciado, quando Jeroboão, durante a festa, estava junto ao altar. Voltando-se, Josias ergueu os olhos para o túmulo do homem de Deus que havia anunciado essas coisas",
      "17 - e  perguntou: \"Que sepulcro é esse que estou vendo?\"  Os homens da cidade responderam: \"É o túmulo do homem de Deus que veio de Judá e anunciou essas coisas que acabas de realizar contra o altar.\"",
      "18 - Disse o rei: \"Deixai-o em paz e que ninguém toque em seus ossos.\" Deixaram, pois, seus ossos intactos, bem como os do profeta que era  de Samaria.\"",
      "19 - Josias fez desaparecer também todos os templos  dos lugares altos que estavam nas cidades da Samaria,  e  que os reis de Israel haviam construído, irritando com isso a Iahweh, e procedeu com eles exatamente como tinha agido em Betel.",
      "20 - Todos os sacerdotes dos lugares altos que ali se achavam foram por ele imolados sobre os altares e queimou sobre esses altares ossos humanos. Depois regressou a Jerusalém.",
      "Celebração da Páscoa —",
      "21 - O rei ordenou a todo o povo: \"Celebrai a Páscoa em honra de Iahweh, vosso Deus, do modo como está escrito neste livro da Aliança.\"",
      "22 - Não se havia celebrado uma Páscoa  semelhante  a esta em Israel desde  os dias dos Juízes que haviam governado Israel, nem durante todo o tempo dos reis de Israel e dos reis de Judá.",
      "23 - Foi somente  no décimo oitavo ano do rei Josias que  semelhante Páscoa foi celebrada em honra de Iahweh em Jerusalém.",
      "Conclusão sobre a reforma religiosa —",
      "24 - Josias eliminou também os necromantes, os adivinhos, os deuses domésticos, os ídolos e todas as abominações que se viam na terra de Judá  e em Jerusalém, a  fim de executar as palavras da Lei inscritas no livro que  o sacerdote Helcias havia encontrado no Templo de Iahweh.",
      "25 - Não houve antes dele rei algum que se tivesse voltado, como ele, para Iahweh, de todo o seu coração, de toda a sua alma e com toda a sua força, em toda a fidelidade à Lei de Moisés; nem depois dele houve algum que se lhe pudesse comparar.",
      "26 - Contudo, Iahweh não abrandou o furor de sua grande  ira, que  se havia inflamado contra Judá, por causa das provocações que Manassés lhe  havia  feito.",
      "27 - Iahweh decidiu: \"Também a Judá expulsarei da  minha presença,  como  expulsei  Israel;  rejeitarei  esta  cidade  de  Jerusalém  que  eu  tinha escolhido, e o Templo do qual eu dissera: Aí residirá meu Nome.\"",
      "Fim do reinado de  Josias —",
      "28 - O  resto da  história  de Josias, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "29 - No seu tempo, o Faraó Necao, rei do Egito, partiu para  junto do rei da Assíria, às margens do rio Eufrates. O rei Josias marchou contra ele, mas Necao matou-o em Meguido, no primeiro encontro.",
      "30 - Seus servos transportaram seu corpo de carro desde Meguido, e o conduziram para Jerusalém e o sepultaram no seu túmulo. O povo da terra tomou Joacaz, filho de Josias, ungiu-o e o constituiu rei em lugar de seu pai. 4. A RUÍNA DE JERUSALÉM",
      "Reinado de Joacaz em Judá (609) —",
      "31 - Joacaz tinha vinte e três anos quando começou a  reinar e reinou três meses em Jerusalém; sua mãe chamava-se Hamital, era filha de Jeremias e era natural de Lebna.",
      "32 - Ele fez o mal aos olhos de Iahweh, como o haviam feito seus pais.",
      "33 - O Faraó Necao o aprisionou em Rebla, no território de Emat, para que não reinasse mais em Jerusalém, e impôs ao país um tributo de cem talentos de prata e talentos de ouro.",
      "34 - O Faraó Necao constituiu como rei a Eliacim, filho de Josias, em lugar de seu pai Josias, e mudou seu nome para Joaquim. Tomou Joacaz e levou-o' para o Egito, onde ele morreu.",
      "35 - Joaquim pagou ao Faraó a prata e o ouro, mas teve de criar impostos na terra, para pagar a quantia exigida pelo Faraó; exigiu de cada um, segundo suas posses, a prata e o ouro que era preciso dar ao Faraó Necao.",
      "Reinado de Joaquim em Judá (609-598) —",
      "36 - Joaquim tinha vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém; sua mãe chamava-se Zebida, era filha de Fadaías e natural de Ruma.",
      "37 - Ele fez o mal aos olhos de Iahweh, como o haviam feito seus pais."
    ]
  },
  {
    "title": "24",
    "verses": [
      "1 - No seu tempo, Nabucodonosor, rei de Babilônia, marchou contra ele, e Joaquim lhe esteve  sujeito durante  três anos e  depois se  revoltou de  novo contra ele.",
      "2 - Este  mandou contra ele bandos de caldeus, arameus, moabitas e amonitas; incitou-os contra Judá para destruí-lo, conforme a palavra  que Iahweh havia pronunciado por intermédio de  seus servos, os profetas.",
      "3 - Isso aconteceu a Judá  unicamente  por causa  da  ira  de Iahweh, que queria rejeitá-lo de sua presença, por causa dos pecados de Manassés, por tudo o que ele fez,",
      "4 - e  também por causa  do sangue  inocente que ele  havia  derramado, inundando Jerusalém  de  sangue  inocente.  Iahweh  não  quis  perdoar.",
      "5 - O  resto  da  história  de Joaquim, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "6 - Joaquim adormeceu com seus pais e Joaquin, seu filho, reinou em seu lugar.",
      "7 - O rei do Egito não saiu mais de  sua terra, pois o rei de Babilônia havia conquistado, desde a Torrente do Egito até o rio Eufrates, tudo o que pertencia ao rei do Egito .",
      "Introdução ao reinado de  Joaquin (598) —",
      "8 - Joaquin tinha  dezoito anos quando começou a reinar e  reinou três meses em Jerusalém; sua  mãe chamava-se  Noesta; era filha de Elnatã e natural de Jerusalém.",
      "9 - Ele fez o mal aos olhos de Iahweh, como o havia feito seu pai.",
      "Primeira deportação —",
      "10 - Naquele tempo, os oficiais de Nabucodonosor, rei de Babilônia,  marcharam contra Jerusalém e  a cidade  foi sitiada.",
      "11 - Nabucodonosor,  rei de Babilônia, veio em pessoa atacar a cidade, enquanto seus soldados a  sitiavam.",
      "12 - Então Joaquin, rei de Judá, foi ter com o rei de Babilônia, ele  e sua  mãe, seus oficiais, seus dignitários e seus eunucos, e o rei de Babilônia os fez prisioneiros; isso foi no oitavo ano de seu reinado.",
      "13 - Nabucodonosor levou todos os tesouros do Templo de Iahweh e os tesouros do palácio real e  quebrou todos os objetos de  ouro  que Salomão, rei de Israel, havia fabricado para o Templo de Iahweh, como Iahweh o havia anunciado.",
      "14 - Levou para  o cativeiro Jerusalém inteira, todos os dignitários e todos os notáveis, ou seja, dez mil exilados, e todos os ferreiros e artífices; só deixou a população mais pobre da terra.",
      "15 - Deportou Joaquin para Babilônia;' também deportou de Jerusalém para Babilônia a mãe  do rei, suas mulheres, seus eunucos e os nobres da terra.",
      "16 - Todos os homens valentes, em número de sete mil, os ferreiros e os artífices, em número de mil, e todos os homens capazes de empunhar armas, foram conduzidos para o exílio de Babilônia pelo rei de Babilônia.",
      "17 - E em lugar de Joaquin o rei de Babilônia constituiu rei a seu tio Matanias, cujo nome mudou para Sedecias.",
      "Introdução ao reinado de Sedecias em Judá (598-587) —",
      "18 - Sedecias tinha  vinte  e  um anos  quando começou a reinar e reinou  onze anos em Jerusalém;  sua mãe chamava-se Hamital, filha de Jeremias, e era de Lebna.",
      "19 - Ele fez o mal aos olhos de Iahweh, como o havia feito Joaquin.",
      "20 - Isso aconteceu a Jerusalém e a Judá por causa da ira de Iahweh que, por fim, os rejeitou de sua presença. Cerco de Jerusalém — Sedecias revoltou-se contra o rei de Babilônia."
    ]
  },
  {
    "title": "25",
    "verses": [
      "1 - No  nono ano de  seu reinado,  no décimo mês, no dia  dez, Nabucodonosor,  rei de Babilônia,  veio atacar Jerusalém com todo o seu exército; acampou diante da cidade  e levantou trincheiras ao seu redor.",
      "2 - A cidade ficou sitiada até o décimo primeiro ano de Sedecias.",
      "3 - No quarto mês, no dia nove, quando a fome se agravava na cidade e a população não tinha mais nada para comer,",
      "4 - abriram uma brecha nas  muralhas da cidade. Então o rei fugiu de noite, com todos os guerreiros, pela porta que há entre  os dois muros perto do jardim do rei — os caldeus ainda cercavam a cidade —, e tomou o caminho da Arabá.",
      "5 - O exército dos caldeus perseguiu o rei e o alcançou nas planícies de Jericó, onde todos os seus soldados se dispersaram para  longe dele.",
      "6 - Os caldeus agarraram o rei e o conduziram a Rebla, à presença do rei de Babilônia, que pronunciou a sentença contra ele.",
      "7 - Mandou degolar os filhos de Sedecias na presença dele, furou-lhe os olhos, algemou-o e o conduziu para Babilônia.",
      "Saque de Jerusalém e segunda deportação —",
      "8 - No quinto mês, no dia sete — era o décimo nono ano de Nabucodonosor, rei de Babilônia —, Nabuzardã, comandante da guarda, oficial do rei de Babilônia, fez sua entrada em Jerusalém.",
      "9 - Incendiou o Templo de Iahweh, o palácio real e todas as casas de Jerusalém.",
      "10 - E todo o exército caldeu que acompanhava o comandante da guarda destruiu as muralhas que rodeavam Jerusalém.",
      "11 - Nabuzardã, comandante  da guarda, exilou o resto da  população que  tinha  ficado na cidade, os desertores que  haviam passado para  o lado do rei de Babilônia  e  o resto da multidão.",
      "12 - Do povo pobre da terra, o comandante da guarda deixou uma parte, como viticultores e agricultores.",
      "13 - Os caldeus  quebraram as colunas de  bronze do Templo de Iahweh, as bases entalhadas e  o Mar  de bronze, que estavam no Templo de Iahweh, e levaram o bronze  para Babilônia.",
      "14 - Levaram também os recipientes para cinzas, as pás, as facas, as taças e todos os objetos de bronze que serviam para o culto.",
      "15 - O comandante da guarda tomou os turíbulos e os vasos de aspersão, tudo o que era de ouro e tudo o que era  de  prata.",
      "16 - Quanto às duas colunas, ao Mar  único e às bases entalhadas, que Salomão havia feito para o Templo de Iahweh, não se poderia calcular quanto pesava o bronze de todos esses objetos.",
      "17 - A altura de uma coluna era de dezoito côvados e sobre ela havia um capitel de bronze, da altura de cinco côvados; havia uma rede e romãs em torno do capitel, tudo de bronze. A segunda coluna era  feita do mesmo modo.",
      "18 - O comandante  da  guarda  prendeu  Saraías,  sacerdote  chefe,  Sofonias,  sacerdote  que ocupava o segundo lugar, e os três guardas das portas.",
      "19 - Na cidade, prendeu um eunuco, chefe  dos guerreiros, cinco conselheiros do rei, que foram encontrados na cidade, o secretário do chefe do exército, encarregado da mobilização, e sessenta homens do povo, que foram encontrados na cidade.",
      "20 - Nabuzardã, comandante da guarda, prendeu- os e  os levou  à  presença do rei de Babilônia, em Rebla,",
      "21 - e  o rei de Babilônia  mandou matá-los em Rebla, na terra de Emat. Assim, Judá foi exilado para longe de sua terra.",
      "Godolias, governador de  Judá —",
      "22 - Quanto ao povo que ficou na terra  de Judá, aí deixado por Nabucodonosor, rei de Babilônia, ele o entregou ao governo de  Godolias, filho de  Aicam, filho de Safã.",
      "23 - Quando todos os oficiais das tropas e seus homens souberam que o rei de Babilônia havia nomeado Godolias governador, vieram ter com ele em Masfa; eram eles: Ismael, filho de Natanias, Joanã, filho de Carea, Saraías, filho de  Taneumet, netofatita, Jezonias, maacatita; eles e seus homens.",
      "24 - Godolias declarou- lhes  sob juramento, a eles  e  a seus homens,  e disse-lhes: \"Nada  tendes a  temer  dos caldeus; ficai na terra, submetei-vos ao rei de Babilônia e tudo vos correrá bem.\"",
      "25 - Mas no sétimo mês, Ismael, filho de Natanias, filho de Elisama, que era de linhagem real, veio com dez homens e matou Godolias, bem como os judeus e os caldeus que estavam com ele em Masfa.",
      "26 - Então todo o povo, desde  o maior até  o menor, como também os chefes das tropas, partiram e foram para o Egito, porque tinham medo dos caldeus.",
      "Perdão para o rei Joaquin —",
      "27 - No trigésimo sétimo ano da deportação de Joaquin, rei de Judá, no décimo segundo mês, no dia vinte e sete, Evil-Merodac, rei de Babilônia, no ano em que subiu ao trono, deu anistia a Joaquin, rei de Judá, e o tirou da prisão.",
      "28 - Falou-lhe benignamente e deu-lhe um trono  mais alto que o dos outros reis que estavam com ele em Babilônia.",
      "29 - Joaquin deixou suas vestes de prisioneiro e passou a comer sempre na mesa do rei, por toda a vida.",
      "30 - Seu sustento foi garantido constantemente pelo rei, dia após dia, enquanto viveu."
    ]
  }
]
