[
  {
    "title": "ECLESIÁSTICO",
    "verses": [
      "Prólogo do tradutor Visto que  a Lei, os Profetas",
      "2 - e  os outros escritores, que  se seguiram a eles, deram-nos tantas e tão grandes lições,",
      "3 - pelas quais convém louvar Israel por sua instrução e sua sabedoria,",
      "4 - e como, além do mais, é um dever não apenas adquirir ciência pela leitura,",
      "5 - mas, ainda, uma vez instruído, colocar-se á  serviço dos de fora,",
      "6 - por palavras e  por escritos:",
      "7 - meu avô Jesus, depois de dedicar-se intensamente à leitura",
      "8 - da Lei,",
      "9 - dos Profetas e",
      "10 - dos outros livros dos antepassados,",
      "11 - e depois de adquirir neles uma grande experiência,",
      "12 - ele próprio sentiu necessidade  de escrever algo sobre  a  instrução e  a sabedoria,",
      "13 - a fim de que os que amam a instrução, submetendo-se a essas disciplinas,",
      "14 - progridam muito mais no viver segundo a Lei.",
      "15 - Sois, portanto, convidados",
      "16 - a ler",
      "17 - com benevolência e atenção",
      "18 - e  a serdes indulgentes",
      "19 - onde, a  despeito do esforço de interpretação, parecermos",
      "20 - enfraquecer algumas das expressões:",
      "21 - é  que  não tem a mesma   força,",
      "22 - quando   se   traduz   para   uma   outra   língua,   aquilo   que   é   dito originariamente em hebraico;",
      "23 - não só este  livro,",
      "24 - mas  a  própria Lei, os Profetas",
      "25 - e  o resto dos livros",
      "26 - têm grande diferença nos originais.",
      "27 - Ora, no trigésimo oitavo ano do falecido rei Evergetes,",
      "28 - indo ao Egito e sendo-lhe contemporâneo,",
      "29 - encontrei uma vida segundo uma alta sabedoria,",
      "30 - e eu  julguei muito necessário dedicar cuidado e esforço para  traduzir este livro.",
      "31 - Dediquei muitas vigílias e ciência",
      "32 - durante este período,",
      "33 - a fim de  levar a  bom termo o trabalho e  publicar o livro",
      "34 - para  os que, fora  da pátria, desejam instruir-se,",
      "35 - reformar os costumes e viver conforme a Lei. I. Coleção de sentenças A origem da sabedoria"
    ]
  },
  {
    "title": "1",
    "verses": [
      "1 - Toda sabedoria vem do Senhor, ela está junto dele desde sempre.",
      "2 - A areia do mar, os pingos da chuva, os dias da eternidade, quem os poderá contar?",
      "3 - A altura do céu, a amplidão da terra, a profundeza do abismo, quem as poderá explorar?",
      "4 - Antes de todas essas coisas foi criada a Sabedoria, e a inteligência prudente existe desde sempre.",
      "6 - A quem foi revelada a raiz da sabedoria? Seus recursos, quem os conhece?",
      "8 - Só um é sábio, sumamente terrível quando se assenta em seu trono:",
      "9 - é o Senhor. Ele a criou, a viu, a enumerou e a difundiu em todas as suas obras,",
      "10 - em toda carne   segundo sua generosidade, e a doou aos que o amam. O temor de Deus",
      "11 - O temor do Senhor é glória e honra, alegria e coroa de exultação.",
      "12 - O temor do Senhor alegra o coração, dá contentamento, gozo e vida longa.",
      "13 - Para o que teme ao Senhor tudo terminará bem, no dia  de  sua  morte será abençoado.",
      "14 - O  princípio da  sabedoria é temer ao Senhor, com os fiéis, no seio materno, ela foi criada.",
      "15 - Entre os homens, ela fez um ninho, fundação eterna, e com a sua raça ela vive fielmente.",
      "16 - A plenitude da sabedoria  é  temer ao Senhor, ela os inebria com os seus frutos;",
      "17 - ela enche  toda a  sua casa com tesouros e os celeiros com seus produtos.",
      "18 - A coroa da sabedoria é o temor do Senhor, ela faz florescer o bem-estar e a saúde.",
      "19 - O Senhor a viu e a enumerou, ele fez chover  a ciência  e  a  inteligência, exaltou a glória daqueles que a  possuem.",
      "20 - A  raiz da sabedoria é temer ao Senhor, os seus ramos são uma vida longa. Paciência e domínio de si",
      "22 - A paixão do ímpio não poderá justificá-lo, porque o ímpeto de sua cólera é a sua ruína.",
      "23 - O paciente resistirá até o momento oportuno, mas depois a alegria brotará para ele.",
      "24 - Até o  momento oportuno calará suas razões, mas os lábios de muitos  narrarão sua inteligência. Sabedoria e retidão",
      "25 - Nos tesouros da sabedoria estão as máximas da ciência, mas para o pecador a religião é execrável.",
      "26 - Desejas a sabedoria? Guarda  os mandamentos e o Senhor dar-ta-á em profusão;",
      "27 - porque  o temor do Senhor é  sabedoria  e instrução, e seu agrado é fé e mansidão.",
      "28 - Não desobedeças ao temor  do Senhor  e  não vás a ele com um coração fingido.",
      "29 - Não sejas hipócrita  diante  do mundo e cuida  de  teus lábios.",
      "30 - Não te eleves para não caíres e atraíres sobre ti a vergonha,  porque o Senhor revelará os teus segredos e, no meio da assembléia, te precipitará,  pois não te aproximaste do temor do Senhor, e o teu coração está cheio de fraude. O temor de Deus na provação"
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Filho, se te dedicares a  servir ao Senhor, prepara-te para a prova.",
      "2 - Endireita  teu coração e sê constante, não te apavores no tempo da adversidade.",
      "3 - Une-te a ele e não te separes, a fim de seres exaltado no teu último dia.",
      "4 - Tudo o que te acontecer, aceita-o, e nas vicissitudes de tua pobre condição sê paciente,",
      "5 - pois o ouro se prova no fogo, e os eleitos, no cadinho da humilhação.",
      "6 - Confia no Senhor, ele te ajudará, endireita teus caminhos e espera nele.",
      "7 - Vós que temeis ao Senhor, contai com sua misericórdia e não vos afasteis para  não cairdes.",
      "8 - Vós que  temeis ao Senhor, tende confiança  nele e  a recompensa  não vos faltará.",
      "9 - Vós que  temeis ao Senhor, esperai bens, alegria eterna e misericórdia.",
      "10 - Considerai as gerações passadas e vede: quem confiou no Senhor e ficou desiludido? Ou quem perseverou no seu temor e foi abandonado? Ou quem clamou por ele e ele o desprezou?",
      "11 - Porque o Senhor é compassivo e misericordioso, perdoa os pecados e salva no dia da tribulação.",
      "12 - Ai dos corações covardes e das mãos fracas, e do pecador que segue dois caminhos.",
      "13 - Ai do coração fraco, pois não acredita, por isso não será  protegido.",
      "14 - Ai de vós que perdestes a paciência:  que fareis quando o Senhor vos visitar?",
      "15 - Os que temem ao Senhor não desobedecem às suas palavras, os que o amam observam seus caminhos.",
      "16 - Os que temem ao Senhor procuram o seu beneplácito, os que o amam saciam-se com a lei,",
      "17 - Os que temem ao Senhor preparam os seus corações e diante dele se humilham.",
      "18 - Caiamos nas mãos do Senhor e não nas dos homens, pois tal como é sua grandeza, assim é sua misericórdia. Deveres para com os pais"
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Filhos, escutai-me, sou vosso pai, e fazei o que eu vos digo para serdes salvos.",
      "2 - Pois o Senhor glorifica o pai nos filhos e fortalece a autoridade da mãe sobre a prole.",
      "3 - Aquele que respeita o pai obtém o perdão dos pecados,",
      "4 - o que honra a sua mãe é como quem ajunta  um tesouro.",
      "5 - Aquele  que respeita  o pai encontrará alegria nos filhos e  no dia de sua oração será atendido.",
      "6 - Aquele que honra o pai viverá muito, e o que obedece ao Senhor alegrará  sua  mãe.",
      "7 - Ele servirá  a  seus pais como ao seu Senhor.",
      "8 - Em atos e palavras respeita teu pai, a fim de que venha sobre ti sua bênção.",
      "9 - Porque a bênção do pai consolida a casa dos filhos, mas a maldição da mãe desenraíza os alicerces.",
      "10 - Não te glories com a desonra de teu pai, porque não é nenhuma glória para ti a desonra do pai.",
      "11 - Pois a glória do homem está na honra de seu pai, e é infâmia para os filhos a má reputação  da  mãe.",
      "12 - Filho,  cuida de teu  pai  na velhice,  não  o  desgostes  em  vida.",
      "13 - Mesmo se  a  sua  inteligência faltar, sê  indulgente com ele, não o menosprezes, tu que estás em pleno vigor.",
      "14 - Pois uma caridade feita a um pai não será esquecida, e no lugar dos  teus  pecados  ela  valerá  como  reparação.",
      "15 - No  dia  de  tua  provação,  o  Senhor lembrar-se-á de ti, como a geada ao sol, assim os teus pecados serão dissolvidos.",
      "16 - É como um blasfemador, aquele  que  despreza  seu pai, e  um amaldiçoado pelo Senhor aquele que irrita a sua mãe. A humildade",
      "17 - Filho, conduze  teus  negócios com doçura e serás amado  mais do que  um homem generoso.",
      "18 - Quanto mais fores importante,  tanto  mais humilha-te  para achares graça diante  do Senhor;",
      "20 - pois grande é a  potência  do Senhor,  irias ele é glorificado pelos humildes.",
      "21 - Não procures o que é muito difícil para ti, não investigues o que vai além de tuas forças.",
      "22 - Aplica-te àquilo que te é acessível e não te ocupes com coisas misteriosas.",
      "23 - Não te aflijas com aquilo que te ultrapassa,  pois foi mostrado a ti mais do que o homem pode compreender.",
      "24 - Porque  o seu preconceito extraviou a muitos e as más suposições desviaram os seus pensamentos. O orgulho",
      "26 - Um coração obstinado terá mau fim e o que ama o perigo nele cairá.",
      "27 - Um coração obstinado  acumula  sofrimentos,  o  pecador  acrescenta  pecado  a  pecado.",
      "28 - Para  a desgraça do orgulhoso não existe remédio, porque a árvore da perversidade enraizou-se nele.",
      "29 - O coração prudente  medita  a  parábola, um ouvido que  o escute  é  o desejo do sábio. Caridade para com os pobres",
      "30 - A água apaga a chama, a esmola expia os pecados.",
      "31 - Quem retribui com favores pensa no futuro, no dia de sua queda encontrará apoio."
    ]
  },
  {
    "title": "4",
    "verses": [
      "1 - Filho, não recuses ao pobre o seu sustento, não desvies teus olhos do miserável.",
      "2 - Não faças sofrer aquele que tem fome, não irrites o homem na sua indigência.",
      "3 - Não agites mais  um coração desesperado, não recuses  teu dom ao necessitado.",
      "4 - Não rejeites  o pedinte  oprimido, não desvies teu  rosto do pobre.",
      "5 - Do  que  pede não desvies teu  olhar, não lhe dês motivo para  te amaldiçoar,",
      "6 - pois amaldiçoando-te em sua amargura, o seu Criador atenderá  seu clamor.",
      "7 - Faz com que a comunidade te ame, diante de um grande abaixa  a  tua cabeça.",
      "8 - Inclina  teu ouvido ao pobre  e responde-lhe à saudação com afabilidade.",
      "9 - Arranca o injustiçado da mão do injusto e não sejas medroso no teu julgar.",
      "10 - Sê para os órfãos como um pai e como um marido para suas mães. E serás como um filho do Altíssimo, ele, mais do que tua mãe, amar-te-á. A Sabedoria educadora",
      "11 - A Sabedoria eleva os seus filhos e cuida dos que a procuram.",
      "12 - Os que a amam, amam a vida, os que a procuram desde a manhã ficarão cheios de alegria.",
      "13 - Aquele que se apega a ela herdará a glória; por onde for, o Senhor o abençoará.",
      "14 - Aqueles que a servem prestam um culto ao Santo, e o Senhor ama os que a amam.",
      "15 - Aquele que a ouve julgará as nações, o que a ela se aplica habitará em segurança.",
      "16 - Se alguém nela confia, a possuirá em herança e no seu gozo estará a sua descendência.",
      "17 - Pois, primeiro, caminhará com ele em sentido inteiramente contrário  e lhe incutirá temor e tremor, e o provará com sua disciplina até que confie nela e ela o tente com suas exigências,",
      "18 - depois, voltará a ele em linha reta, o alegrará e lhe desvendará seus segredos.",
      "19 - Se ele se desviar, ela o abandonará e o entregará às mãos da própria ruína. Pudor e respeito humano",
      "20 - Leva em conta a ocasião e guarda-te do mal, não te envergonhes de ti mesmo.",
      "21 - Pois há uma vergonha que conduz ao pecado e há uma vergonha que é glória e graça.",
      "22 - Não sejas muito severo contigo  nem te envergonhes de tua queda.",
      "23 - Não retenhas a palavra quando ela pode  salvar, não ocultes a  tua sabedoria.",
      "24 - Porque  é  pelo discurso que  se conhece a sabedoria e pela palavra, a instrução.",
      "25 - Não contradigas a verdade e cora-te de tua  ignorância.",
      "26 - Não  te envergonhes de confessar  os teus  pecados,  não  resistas  à correnteza  do rio.",
      "27 - Não te submetas a  um insensato, não sejas parcial em favor  do poderoso.",
      "28 - Até à morte luta pela verdade e o Senhor Deus combaterá por ti.",
      "29 - Não sejas atrevido com a  tua língua, preguiçoso e  indolente em teus atos.",
      "30 - Não sejas como um leão em tua casa e um covarde com teus domésticos.",
      "31 - Que a tua mão não seja aberta para receber e fechada para retribuir. Riqueza e presunção"
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - Não confies em tuas riquezas e não digas: \"Sou auto-suficiente.\"",
      "2 - Não sigas teu desejo nem tua  força, indo atrás das paixões do coração.",
      "3 - Não digas: \"Quem dominará sobre  mim?\", porque o Senhor, que pune, te punirá.",
      "4 - Não digas: \"Pequei: o que me aconteceu?\",  porque  o  Senhor  é  paciente.",
      "5 - Não  sejas  tão  seguro  do  perdão  para acumular pecado sobre pecado.",
      "6 - Não digas: \"Sua misericórdia é grande para  perdoar meus inúmeros pecados\",  porque há nele misericórdia e cólera e sua ira pousará sobre os pecadores.",
      "7 - Não demores a voltar para o Senhor e não adies de um dia para o outro, porque, de  repente, a cólera  do Senhor  virá  e  no dia do castigo perecerás.",
      "8 - Não confies nas riquezas injustas, porque não te servirão para nada no dia da desgraça. Constância e domínio de si",
      "9 - Não joeires a todos os ventos, nem te metas por qualquer trilha (assim faz o pecador de palavra dúplice).",
      "10 - Sê firme em teu sentimento e seja uma a tua palavra.",
      "11 - Sê pronto para escutar, mas lento para dizer a resposta.",
      "12 - Se sabes algo, responde a teu próximo; se não, põe a tua mão sobre a boca.",
      "13 - Honra e confusão acompanham o loquaz, e a língua do  homem  é  a  sua  ruína.",
      "14 - Não  te  faças  chamar  de  caluniador,  não  armes  uma emboscada com tua língua; porque se para o ladrão existe a vergonha, para o fingido existe uma sentença pior.",
      "15 - Evita as faltas tanto nas grandes como nas pequenas coisas, e de amigo não te tornes inimigo."
    ]
  },
  {
    "title": "6",
    "verses": [
      "1 - Porque  herdarás má  fama,  vergonha, opróbrio; assim acontece com o pecador  de palavra dúplice.",
      "2 - Não te excites com o desejo de  tua alma, para que tua força não seja despedaçada (como um touro);",
      "3 - não devores as tuas folhas e não destruas os teus frutos: ficarás como uma árvore seca.",
      "4 - Uma alma apaixonada destrói quem a possui e faz dele objeto de zombaria para seus inimigos. A amizade",
      "5 - Uma boca amena multiplica os amigos, uma língua afável multiplica a afabilidade.",
      "6 - Sejam numerosas as tuas relações, mas  os teus conselheiros, um entre  mil.",
      "7 - Se  queres um amigo, adquire-o pela prova e não te apresses em confiar nele.",
      "8 - Porque há amigo de ocasião: ele não será fiel no dia de tua tribulação.",
      "9 - Há amigo que se torna inimigo e que revelará  querelas para tua vergonha.",
      "10 - Há amigo que  é companheiro de mesa mas que não será fiel no dia de tua tribulação.",
      "11 - Na tua prosperidade é como se fosse um outro tu, falando livremente a teus servos;",
      "12 - se és humilhado, estará contra ti e se esconderá da tua presença.",
      "13 - Afasta-te de teus inimigos e acautela-te com teus amigos.",
      "14 - Um amigo fiel é um poderoso refúgio, quem o descobriu descobriu um tesouro.",
      "15 - Um amigo fiel não tem preço, . é imponderável o seu valor.",
      "16 - Um amigo fiel é um bálsamo vital e os que  temem  o  Senhor  o  encontrarão.",
      "17 - Aquele  que  teme  ao  Senhor  faz  amigos verdadeiros, pois tal como ele é, assim é seu amigo. Aprendizagem da sabedoria",
      "18 - Filho, desde   a   tua mocidade aplica-te   à disciplina e até com cabelos brancos encontrarás a sabedoria.",
      "19 - Como   o lavrador e o semeador, cultiva-a, e espera pacientemente seus bons frutos, porque te cansarás um pouco em seu cultivo,  mas em breve comerás de seus frutos.",
      "20 - Ela é tão árdua para  os insensatos, e o sem-juízo não permanecerá nela.",
      "21 - Será  pesada sobre ele como uma pedra de toque, e não tardará em desfazer-se dela.",
      "22 - porque a sabedoria merece bem o seu nome, ela não é acessível a um grande número.",
      "23 - Escuta, filho, e aceita o meu parecer, não rejeites meu conselho:",
      "24 - mete teus pés nos seus grilhões e o teu pescoço no seu jugo.",
      "25 - Abaixa o  teu ombro e carrega-a e não te irrites com os seus liames.",
      "26 - Com toda a tua alma aproxima-te dela e com toda a tua força segue-lhe os caminhos.",
      "27 - Coloca-te na sua pista e procura-a, ela se dará a conhecer; possuindo-a, não a  deixes mais.",
      "28 - Porque, no fim, encontrarás nela  o repouso e ela se transformará, para  ti, em alegria.",
      "29 - Seus grilhões serão para  ti uma possante proteção; seu jugo, um enfeite precioso.",
      "30 - Seu jugo será ornamento de ouro; seus grilhões, fitas de púrpura.",
      "31 - Tu a vestirás qual manto de glória, tu a cingirás qual diadema de alegria.",
      "32 - Se quiseres, filho, tu te instruirás; e se te aplicares, serás sagaz.",
      "33 - Se gostares de ouvir, aprenderás; se deres ouvido, serás sábio.",
      "34 - Fica  na reunião dos anciãos: quem aí é o sábio? Apega-te a ele.",
      "35 - Escuta de boa vontade toda palavra divina e não te escapem os provérbios sutis.",
      "36 - Se vires um sensato, madruga para estar com ele, e que o teu pé desgaste as soleiras de sua porta.",
      "37 - Medita os preceitos do Senhor e ocupa-te continuamente com seus mandamentos. Ele consolidará  o teu coração e  a sabedoria que desejas ser-te-á dada. Conselhos diversos"
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Não faças o mal e o mal não se apoderará de ti;",
      "2 - afasta-te da injustiça e ela se desviará de ti.",
      "3 - Filho, não semeies nos sulcos da injustiça, para não colheres sete por um.",
      "4 - Não peças ao Senhor poder algum, nem ao rei um lugar de honra.",
      "5 - Não pretendas passar  por justo diante do Senhor, nem por sábio junto ao rei.",
      "6 - Não procures tornar-te juiz se não tens força para extirpar a injustiça; do contrário te intimidarás diante de um poderoso e mancharás a tua integridade.",
      "7 - Não te tornes culpado para com a assembléia da cidade  e não te precipites em meio à  multidão.",
      "8 - Não repitas duas vezes um pecado, porque já do primeiro não sairás impune.",
      "9 - Não digas: \"Ele olhará a quantidade de minhas oferendas e quando eu as apresentar ao Deus Altíssimo, ele as receberá.\"",
      "10 - Não sejas hesitante na oração e não negligencies o dar esmola.",
      "11 - Não zombes de um homem que está na aflição, porque há um que humilha e exalta.",
      "12 - Não maquines a mentira contra  teu irmão, nem faças algo semelhante contra  um amigo.",
      "13 - Não queiras mentir de nenhum modo, porque daí não pode sair nada de bom.",
      "14 - Não sejas loquaz na assembléia dos anciãos e não repitas as tuas palavras na oração.",
      "15 - Não desprezes os trabalhos difíceis, nem o trabalho do campo criado pelo Altíssimo.",
      "16 - Não te enumeres entre os da assembléia   dos pecadores, lembra-te de   que a   Cólera   não tardará.",
      "17 - Humilha-te profundamente, porque a punição do ímpio é o fogo e o verme.",
      "18 - Não troques um amigo por  nenhum preço, nem um irmão  verdadeiro pelo ouro  de Ofir.",
      "19 - Não  desprezes uma mulher sábia e boa, porque a sua graça vale mais do que o ouro.",
      "20 - Não maltrates um escravo que trabalha honestamente, nem um servo dedicado.",
      "21 - Ama em teu coração o escravo inteligente e não lhe negues a liberdade. Os filhos",
      "22 - Tens animais? Cuida deles; se te servem, conserva-os.",
      "23 - Tens filhos? Educa-os, e desde a infância faze-os dobrar o pescoço.",
      "24 - Tens filhas? Cuida dos seus corpos e a elas não mostres face indulgente.",
      "25 - Casa a tua filha e terás concluído uma grande tarefa, mas entrega-a a um homem sensato.",
      "26 - Tens uma mulher segundo o teu coração? Não  a repudies; contudo, se não a amas, nela não confies. Os pais",
      "7 - Honra o teu pai de todo o coração e não esqueças as dores de tua mãe.",
      "28 - Lembra-te de que foste gerado por eles. O que lhes darás pelo que te deram? Os   sacerdotes",
      "29 - De   todo   o   teu   coração   teme   ao   Senhor   e   venera   os   seus sacerdotes.",
      "30 - Com  todas as tuas forças ama o que te criou e não abandones os seus ministros.",
      "31 - Teme ao Senhor e honra o sacerdote e dá-lhe a sua parte, como é prescrito: primícias, sacrifício de reparação, a oferenda das espáduas, o sacrifício de santificação e as primícias das coisas santas. Os pobres e os provados",
      "32 - Estende  tua  mão ao pobre  para  que  tua  bênção seja  perfeita.",
      "33 - Que  tua generosidade atinja  todos os viventes, mesmo aos mortos não recuses a  tua  piedade.",
      "34 - Não fujas dos que choram, aproxima-te dos que estão aflitos.",
      "35 - Não temas ocupar-te dos doentes, porque  serás amado por isso.",
      "36 - Em tudo o que  fazes, lembra-te  de teu fim e jamais pecarás. Prudência e reflexão"
    ]
  },
  {
    "title": "8 -",
    "verses": [
      "1 - Não lutes com um grande, para não caíres em suas mãos.",
      "2 - Não contendas com um rico, para  que não oponha  a  ti o seu peso, porque  o ouro perdeu a  muitos e  seduziu o coração dos reis.",
      "3 - Não discutas com um falador,  não amontoes lenha ao fogo.",
      "4 - Não brinques com um mal-educado, para que os teus antepassados não sejam desonrados.",
      "5 - Não desprezes o homem que abandonou o pecado, lembra-te de que todos somos culpáveis.",
      "6 - Não desprezes um homem em sua   velhice, porque muitos de   nós envelheceremos.",
      "7 - Não te alegres com uma morte: lembra-te de que todos morrerão. Tradição",
      "8 - Não desprezes o discurso dos sábios, volta sempre às suas sentenças, pois é deles que aprenderás a disciplina e a arte de servir os poderosos.",
      "9 - Não te afastes do discurso dos anciãos,  porque eles  mesmos aprenderam de  seus pais, e  é  deles  que aprenderás o entendimento, para responderes no tempo oportuno. A prudência",
      "10 - Não acendas o carvão do pecador, para não seres queimado na sua chama.",
      "11 - Não te exaltes na presença de um violento, para que não seja armada uma emboscada à tua boca.",
      "12 - Não emprestes a um homem  mais forte do que tu: se emprestaste, considera-o como perdido.",
      "13 - Não  te  tornes fiador além dos teus  recursos: se  já  o és, pensa como pagarás.",
      "14 - Não litigues contra  um juiz, porque decidirão a favor dele.",
      "15 - Não caminhes pela estrada com um aventureiro, para não agravares teus males, porque ele agirá segundo a  sua vontade  e te perderás com ele por causa de  sua loucura.",
      "16 - Não disputes com um violento, não andes com ele  pelo deserto, pois, a seus olhos, o sangue é como nada  e lá  onde não há  socorro ele te matará.",
      "17 - Não confidencies com um ingênuo, pois ele não é capaz de guardar uma só palavra.",
      "18 - Diante de um estranho não faças nada que deva  ficar oculto, porque  não sabes o que ele  divulgará.",
      "19 - Não abras o teu coração a quem quer que seja e não pretendas obter suas boas graças. As mulheres"
    ]
  },
  {
    "title": "9",
    "verses": [
      "1 - Não tenhas ciúmes de tua amada esposa, para não lhe ensinares o mal contra ti.",
      "2 - Não te  entregues  a  uma  mulher,  para  que  ela  não  usurpe  tua  autoridade.",
      "3 - Não  vás  ao encontro de uma cortesã, para que não caias em suas redes.",
      "4 - Não te entretenhas com uma bailarina, para que não sejas seduzido por suas artimanhas.",
      "5 - Não fites uma virgem, para não seres punido com ela.",
      "6 - Não te entregues às prostitutas, para não perderes o teu patrimônio.",
      "7 - Não gires o teu olhar pelas ruas da cidade e não vagueies por seus lugares desertos.",
      "8 - Desvia o teu olho de uma mulher formosa, não fites uma beleza alheia. Muitos se perderam por causa da beleza de uma mulher, por sua causa o amor se inflama como o fogo.",
      "9 - Não te assentes nunca à mesa com uma  mulher casada, não banqueteies com ela tomando vinho, para que o teu coração não se incline para ela e, na tua paixão, escorregues para a perdição. Relacionamento com os homens",
      "10 - Não abandones um velho amigo, visto que o novo não é igual a ele. Vinho novo, amigo novo; deixa-o envelhecer, e o beberás com prazer.",
      "11 - Não invejes  o sucesso do pecador, porque não sabes qual será o seu fim.",
      "12 - Não sintas prazer com a felicidade dos ímpios:  lembra-te  que  neste  mundo  não  ficarão  impunes.",
      "13 - Conserva-te  longe  do homem que  pode  matar, e  não experimentarás o temor da  morte. Se  te aproximas dele, não erres, para que ele não te tire a vida. Saibas que caminhas entre laços e avanças sobre as muralhas.",
      "14 - O quanto puderes, freqüenta o teu próximo e aconselha-te com os sábios.",
      "15 - A tua conversa seja com homens sensatos e todo o  teu assunto  seja a lei do Altíssimo.",
      "16 - Homens justos sejam os teus comensais e  a  tua glória seja o temor do Senhor.",
      "17 - Uma obra feita pela mão hábil do artesão merece louvor, o chefe do povo deve ser sábio em seus discursos.",
      "18 - O homem falador é temido em sua cidade e o fogoso no falar é detestado. O governante"
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Um governante sábio educa  o seu povo, e  a autoridade  de  um homem inteligente é bem  estabelecida.",
      "2 - Qual  o  governante do  povo,  tais  os seus  ministros; qual  o  que governa a cidade, tais todos os seus habitantes.",
      "3 - Um rei sem instrução arruinará seu povo, uma cidade será construída graças à inteligência dos chefes.",
      "4 - Nas mãos do Senhor está o governo do mundo: ele suscita, no tempo oportuno, o homem que convém.",
      "5 - O sucesso de um homem está nas mãos do Senhor, é ele que dá ao escriba a sua glória. Contra o orgulho",
      "6 - Não guardes rancor de teu próximo, por nenhuma injustiça, e  não faças nada  num movimento de paixão.",
      "7 - O orgulho é odioso tanto ao Senhor como aos homens, é ambos têm horror da  injustiça.",
      "8 - O poder passa  de  uma  nação a outra pela injustiça, pela violência e pela riqueza.",
      "9 - De que se orgulha quem é terra e cinza, um ser que, vivendo, tem já as vísceras repugnantes?",
      "10 - Uma longa doença zomba do médico, quem hoje é rei, amanhã  morrerá.",
      "11 - Quando um homem morre, herda insetos, feras e vermes.",
      "12 - O princípio  do  orgulho  é  o  afastar-se  do  Senhor  e  ter  o  coração  longe  do  Criador.",
      "13 - Porque  o princípio do orgulho é  o pecado e  o que  o possui difunde abominação. Por isso, o Senhor  lhe  inflige tremendos golpes e o destrói completamente.",
      "14 - O Senhor derruba o trono dos poderosos e assenta os mansos em seus lugares. 15 Senhor arranca a raiz dos orgulhosos e planta os humildes em seu lugar.",
      "16 - O Senhor destrói o território das nações e aniquila-as até o subsolo.",
      "17 - Ele as extirpa, as aniquila e elimina do mundo as suas lembranças.",
      "18 - O orgulho não foi feito para  o homem, nem o furor para  os nascidos de mulher. As pessoas dignas de honra",
      "19 - Qual a raça digna de honra? A raça dos homens. Qual a raça digna de honra? A dos que  temem ao Senhor. Qual a raça  digna de  menosprezos? A  raça dos homens.  Qual a raça digna de menosprezos? A dos que transgridem a lei.",
      "20 - Entre os irmãos, é honrado o seu chefe, os que temem ao Senhor são honrados por ele.",
      "22 - Rico, honrado ou pobre, a sua glória é o temor do Senhor.",
      "23 - Não é justo  desprezar um pobre  inteligente, não convém honrar um pecador.",
      "24 - O nobre, o  juiz,  o  poderoso são dignos de honra, mas nenhum deles é maior do que aquele que teme ao Senhor.",
      "25 - Homens livres serão súditos de um escravo sensato e o homem sábio não se queixa disso. Humildade e verdade",
      "26 - Não te julgues muito hábil para o teu trabalho, nem te glories no tempo de tua penúria.",
      "27 - É melhor um homem que trabalha e tem tudo em abundância do que aquele que se gloria e carece de alimento.",
      "28 - Filho, honra-te com a modéstia e aprecia-te segundo o teu valor.",
      "29 - Quem justificará aquele que prejudica a si próprio? E quem estimará aquele que se menospreza?",
      "30 - O pobre é honrado por seu saber e o rico, por suas riquezas.",
      "31 - O que foi honrado na pobreza quanto não o será na riqueza? O que foi menosprezado na riqueza quanto não o será na pobreza? Não confies nas aparências"
    ]
  },
  {
    "title": "11 -",
    "verses": [
      "1 - A sabedoria do pobre levanta a sua cabeça e ele se assenta entre os grandes.",
      "2 - Não elogies  um  homem  por  sua  beleza  e  não  detestes  uma  pessoa  por  sua  aparência.",
      "3 - Pequena é a abelha entre os alados, mas o seu produto é o primeiro em doçura.",
      "4 - Não te envaideças quando  te honrarem: pois as obras do Senhor  são admiráveis, mas aos homens elas são ocultas.",
      "5 - Muitos  tiranos assentaram-se no chão,e um desconhecido recebeu o diadema.",
      "6 - Muitos poderosos foram duramente humilhados e homens célebres foram entregues às mãos de outros. Reflexão e vagar",
      "7 - Não reproves antes de teres examinado; indaga primeiro, depois julga.",
      "8 - Não respondas antes de teres escutado e não intervenhas no meio dos discursos.",
      "9 - Não te exaltes por um assunto  que não  te diz respeito  e não  te intrometas  no  julgamento  dos  pecadores.",
      "10 - Filho,  não  sejam  muitos os teus afazeres; se os multiplicares, não  ficarás impune; mesmo se correres, não alcançarás e não poderás escapar pela fuga.",
      "11 - Há quem trabalha, cansa-se e se apressa, e está cada vez mais para trás. Confiança só em Deus",
      "12 - Há  fracos que procuram ajuda, carentes de  bens e  ricos de misérias, mas o Senhor  os observa com benevolência e os reergue de sua miséria.",
      "13 - Ele levanta a  sua cabeça e muitos se admiram.",
      "14 - Bem e mal, vida e morte, pobreza e riqueza, tudo vem do Senhor.",
      "17 - O dom do Senhor permanece com os piedosos e a sua benevolência os conduzirá para sempre.",
      "18 - Há quem se enriquece por avareza; esta será a Sua recompensa:",
      "19 - Quando ele disser: \"Encontrei descanso, agora comerei dos meus  bens\", não sabendo quando virá aquele dia, deixará tudo a  outros e  morrerá.",
      "20 - Permanece firme na tua tarefa, ocupa-te bem dela e envelhece na tua profissão.",
      "21 - Não admires a conduta do pecador, mas confia no Senhor e permanece no teu trabalho. Pois é fácil aos olhos do Senhor enriquecer um pobre subitamente, num átimo. 22 A bênção do Senhor é a recompensa do piedoso, num instante floresce a sua bênção.",
      "23 - Não digas: \"De que coisa tenho necessidade? De agora em diante quais serão os meus bens?\"",
      "24 - Não digas: \"Tenho o suficiente; de agora em diante que desgraça me atingirá?\"",
      "25 - No dia da felicidade, ninguém se lembra dos males, e no dia da desgraça, ninguém se lembra da felicidade.",
      "26 - Pois é fácil para o Senhor, no dia  da  morte, retribuir a cada  um segundo seus atos.",
      "27 - O  tempo de desventura faz esquecer as delícias e é na sua última hora que as obras de um homem são reveladas,",
      "28 - Antes da morte não beatifiques a ninguém, pois em seu fim é que se conhece o homem. Desconfiar dos maus",
      "29 - Não introduzas qualquer em tua casa, porque numerosas são as insídias do pérfido.",
      "30 - Como uma perdiz de chama na gaiola, assim é o coração do orgulhoso; como o espião, ele observa  a tua ruína.",
      "31 - Insidia  mudando o bem em mal, nas melhores qualidades coloca  defeito.",
      "32 - Uma centelha acende um grande  braseiro, o homem perverso insidia para derramar sangue.",
      "33 - Guarda-te do malvado, porque ele trama o mal, não aconteça que ele te inflija uma  infâmia eterna.",
      "34 - Introduze em casa um estrangeiro e ele transtornar-te-á e te separará dos teus. Os benefícios"
    ]
  },
  {
    "title": "12 -",
    "verses": [
      "1 - Se queres fazer o bem, saibas a quem o fazes e teus benefícios não serão perdidos.",
      "2 - Faze  o bem a um homem piedoso e terás a recompensa, se não dele, pelo menos do Altíssimo.",
      "3 - Não haja benefícios para  quem persevera  no mal e  nem para  o que  não dá esmola.",
      "4 - Dá ao homem piedoso e não ajudes ao pecador.",
      "5 - Faze o bem ao humilde e não dês nada ao ímpio. Recusa-lhe o pão, não lhe dês nada, para  que ele não te domine. Porque encontrarás o dobro de males por todos os benefícios que fizeres a ele.",
      "6 - Pois o próprio Altíssimo detesta os pecadores e aos ímpios infligirá um castigo.",
      "7 - Dá ao homem bom e não ajudes o pecador. Verdadeiros e falsos amigos",
      "8 - Na prosperidade não se pode reconhecer o verdadeiro amigo, na adversidade o inimigo não pode fingir.",
      "9 - Quando um homem é feliz, seus inimigos ficam na tristeza;  na sua adversidade até o amigo desaparece.",
      "10 - Não confies nunca em teu inimigo; como o cobre cria ferrugem, assim é a sua malícia.",
      "11 - Mesmo  que se humilhe e caminhe curvado, observa-o e guarda-te dele. Age com ele como quem limpa um espelho: saibas que sua ferrugem não permanecerá até o fim.",
      "12 - Não o admitas ao teu lado, para que ele não te derrube e se ponha em teu lugar. Não o assentes à tua direita, para que ele não procure obter  a  tua cadeira  e então, tarde  demais, compreenderás as minhas palavras e  gemerás sob o meu discurso.",
      "13 - Quem terá dó do encantador que se faz morder pela serpente e de todos os que se aproximam das feras?",
      "14 - Assim acontece com o que se associa ao pecador, com o que se deixa envolver nos seus pecados.",
      "15 - Por uma hora ele ficará contigo, mas, se caíres, ele não se conterá mais.",
      "16 - O  inimigo só tem doçura nos lábios, mas no seu coração maquina jogar-te no abismo. O inimigo tem lágrimas nos olhos, mas, se  tiver ocasião, o teu  sangue não o saciará.",
      "17 - Se  te  ocorre  um infortúnio, tu o encontrarás ali contigo e como quem socorre agarrar-te-á pelo calcanhar.",
      "18 - Sacudirá a cabeça, baterá palmas, porém, murmurando muito, mudará de semblante. Freqüentar seus semelhantes"
    ]
  },
  {
    "title": "13 -",
    "verses": [
      "1 - O que toca no piche sujar-se-á, o que convive com o orgulhoso ficará como ele.",
      "2 - Peso demasiado grande para ti, não o pegues, não convivas com um mais forte e mais rico do que tu. Que tem em comum a panela de barro com a panela de ferro? Esta esbarrará naquela e ela se quebrará.",
      "3 - O rico comete uma injustiça e ainda se mostra altivo; o pobre é injustiçado e ainda precisa desculpar-se.",
      "4 - Se és útil para ele, servir-se-á de  ti; se  não tiveres mais recursos, abandonar-te-á.",
      "5 - Se  tiveres alguma coisa, ele conviverá contigo e despojar-te-á sem compaixão.",
      "6 - Enquanto precisar de ti, enganar-te- á, sorrir-te-á e dar-te-á esperanças, dirigir-te-á belas palavras e dirá: \"O que desejas?\"",
      "7 - Humilhar-te-á em seus banquetes até despojar-te por duas ou três vezes, por fim rir-se- á de ti. Depois disso, vendo-te, passará adiante e sacudirá a cabeça por tua causa.",
      "8 - Cuida-te para não seres enganado, para não seres humilhado em tua tolice.",
      "9 - Quando um grande te convidar, esquiva-te, e  ele te convidará  com  maior insistência.",
      "10 - Não  te precipites e não serás afastado, mas não te afastes muito para não seres esquecido.",
      "11 - Não te dirijas a ele de igual para igual, não fies em sua eloqüência. Porque, com seu palavreado, provar-te-á; rindo,  sondar-te-á.",
      "12 - O ímpio não conserva em segredo as tuas palavras, não te  poupará maus tratos e  nem correntes.",
      "13 - Cuida-te e  presta bem atenção, pois caminhas com a tua ruína.",
      "15 - Todo ser vivo ama o seu semelhante e todo homem, o seu próximo.",
      "16 - Todo animal se une com os de sua espécie, o homem se associa ao seu semelhante.",
      "17 - O  que  pode  haver  de  comum  entre  o  lobo  e  o  cordeiro?  O  mesmo acontece entre o pecador e  o piedoso.",
      "18 - Que paz pode  haver entre a hiena e  o cão?Que paz pode haver entre o rico e o pobre?",
      "19 - A caça dos leões são os asnos selvagens, assim a presa dos ricos são os pobres.",
      "20 - Para o orgulhoso a humildade é humilhação; assim, para o rico, o pobre é detestável.",
      "21 - Quando um rico dá um passo em falso, seus amigos o sustentam; porém, quando o pobre cai, seus amigos o rejeitam.",
      "22 - Quando um rico vacila, são muitos os que o socorrem, ele diz tolices e o aprovam. Quando o pobre  vacila, censuram-no, ele diz coisas sábias e não há lugar para ele.",
      "23 - Quando o rico fala, todos se calam e elevam até às nuvens a  sua palavra. Quando o pobre fala, dizem: \"Quem é este?\", e  se  tropeça, fazem-no cair.",
      "24 - A  riqueza  é  boa quando nela não há  pecado, a pobreza é má na boca do ímpio.",
      "25 - O coração do homem modela o seu rosto tanto para o bem como para o mal.",
      "26 - Um rosto alegre é vestígio de um coração satisfeito. A invenção de máximas é um trabalho penoso. A verdadeira felicidade"
    ]
  },
  {
    "title": "14 -",
    "verses": [
      "1 - Feliz o homem que não pecou com a sua boca e que não foi ferido pelo remorso dos pecados.",
      "2 - Feliz aquele cuja consciência não o acusa e aquele  que  não perdeu sua esperança. Inveja e avareza",
      "3 - Ao homem mesquinho não convém a riqueza, e para que grandes bens ao invejoso?",
      "4 - Quem ajunta, privando-se, ajunta para  os outros e com os seus bens outros regalar-se- ão.",
      "5 - Quem é duro consigo mesmo com quem será  bom? Não goza sequer dos próprios bens.",
      "6 - Não há homem pior do que aquele que se deprecia, e isto é a recompensa de sua maldade.",
      "7 - Se faz o bem, é por esquecimento, no fim deixa transparecer a sua maldade.",
      "8 - Mau é o homem de olhar invejoso, que vira o rosto e despreza a vida dos outros.",
      "9 - Aos olhos do ávido a sua porção não o sacia, a cupidez seca a alma.",
      "10 - Com inveja, o olho do avaro fixa-se no pão, e na sua mesa há penúria.",
      "11 - Filho, na medida do que tens, trata-te bem e apresenta ao Senhor as oferendas, como convém.",
      "12 - Lembra-te de que a morte não tarda e o pacto do Xeol não te foi revelado.",
      "13 - Antes de morrer faze o bem aos amigos e dá-lhes segundo os teus recursos.",
      "14 - Não te  prives da felicidade  presente, não deixes escapar nada de um legítimo desejo.",
      "15 - Não deixarás a outro os teus recursos, e o fruto de teu trabalho à decisão da sorte?",
      "16 - Dá e recebe, faze divagar a tua alma,  pois não há no Xeol quem procure algum prazer.",
      "17 - Como uma roupa, toda carne vai envelhecendo, porque  a  morte  é lei eterna.",
      "18 - Como as folhas numa árvore  frondosa  tanto caem como brotam, assim a geração de carne e sangue: esta morre, aquela nasce.",
      "19 - Toda  obra corruptível perece e aquele que a fez irá com ela . Felicidade do sábio",
      "20 - Feliz o homem que se  ocupa da sabedoria e que raciocina com inteligência,",
      "21 - que reflete, em seu coração, nos caminhos da sabedoria e medita em seus segredos.",
      "22 - Sai atrás dela como um caçador, põe-se à espreita nos seus caminhos.",
      "23 - Inclina-se para olhar por suas janelas, escuta às suas portas.",
      "24 - Detém-se junto à sua casa, fixa o prego nas suas paredes.",
      "25 - Coloca a sua tenda junto a ela, acampará num lugar de felicidade.",
      "26 - Porá seus filhos sob a sua proteção, será abrigado por seus ramos.",
      "27 - Por ela será protegido do calor e acampará em sua glória."
    ]
  },
  {
    "title": "15 -",
    "verses": [
      "1 - O que teme ao Senhor assim faz, o que se torna senhor da lei conseguirá a sabedoria.",
      "2 - Sairá ao seu encontro como uma mãe, como uma esposa virgem ela o acolherá.",
      "3 - Nutri- lo-á com o pão da prudência e o saciará com a água da sabedoria.",
      "4 - Apoiar-se-á sobre ela e não cambaleará, confiará nela e não se envergonhará.",
      "5 - Ela o elevará acima de seus companheiros e na assembléia lhe abrirá a boca.",
      "6 - Encontrará alegria e uma coroa de júbilo e herdará  um renome eterno.",
      "7 - Os insensatos não a conseguirão, os homens pecadores jamais a verão.",
      "8 - Ela está longe do orgulhoso e os mentirosos nem se lembram dela.",
      "9 - O louvor não é belo na boca do pecador, pois não lhe foi concedido pelo Senhor.",
      "10 - Porque é na sabedoria que se exprime o louvor, e é o Senhor quem o guia. Liberdade humana",
      "11 - Não digas: \"É o Senhor que me faz pecar\", porque ele não faz aquilo que odeia.",
      "12 - Não digas: \"É ele que me faz errar\", porque ele não tem necessidade de um homem pecador.",
      "13 - O Senhor odeia toda espécie de abominação e nenhuma é amável para os que o temem.",
      "14 - Desde o princípio ele criou o homem e o abandonou nas mãos de sua própria decisão.",
      "15 - Se quiseres, observarás os mandamentos: a fidelidade está no fazer a sua vontade.",
      "16 - Ele colocou diante de ti o fogo e a água; para o que quiseres estenderás a tua mão.",
      "17 - Diante  dos homens está a  vida e  a  morte, ser-te-á dado o que preferires.",
      "18 - É grande, pois, a sabedoria do Senhor, ele é todo-poderoso e vê tudo.",
      "19 - Seus olhos vêem os que o temem, ele conhece todas as obras do homem.",
      "20 - Não ordenou a ninguém ser ímpio, não deu a ninguém licença de pecar."
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Não desejes uma descendência numerosa e inútil, nem te alegres com filhos ímpios.",
      "2 - Ainda que se multipliquem, não te alegres se neles não existe o temor do Senhor.",
      "3 - Não confies em suas vidas, não esperes nada de seu destino, porque é melhor  um só do que mil, e morrer sem filho do que ter filhos ímpios.",
      "4 - Porque por um só homem inteligente povoa-se uma cidade, porém uma tribo de ímpios a tornará deserta.",
      "5 - Meu olho já viu vários casos assim e meu ouvido ouviu alguns mais fortes ainda.",
      "6 - Na assembléia dos pecadores acende-se  um fogo, na  raça desobediente acende-se  a Cólera.",
      "7 - Deus não perdoou  os gigantes de outrora  que se  rebelaram, prevalecendo-se  de  suas forças.",
      "8 - Não poupou  os  concidadãos  de  Ló,  abominou-os  por  causa  de  seu  orgulho.",
      "9 - Não  teve piedade  da  raça  maldita:  aqueles  que  se  prevaleciam  de  seus  pecados.",
      "10 - Assim aconteceu com os seiscentos mil soldados, que se uniram na dureza de seus corações .",
      "11 - Se  um  único  homem  se  tivesse  mostrado  obstinado,  seria  um  milagre  ter  ficado impune, porque  piedade  e cólera  vêm do Senhor, que  é potente  no perdão e  derrama  a cólera.",
      "12 - Tão grande como a sua misericórdia é o seu castigo, julga cada um segundo as suas obras.",
      "13 - O pecador não fugirá com o seu furto e nem a paciência do piedoso ficará frustrada.",
      "14 - Para todo aquele que dá uma esmola há uma recompensa, cada um é tratado segundo as suas obras. A retribuição é certa",
      "17 - Não digas: \"Do Senhor me esconderei, lá em cima quem se lembrará de mim? No meio do povo não serei reconhecido, quem sou eu na  imensa criação? \"",
      "18 - Vê: o céu, o mais alto dos céus, o abismo e  a  terra, quando de sua  visita,  tremerão.",
      "19 - Igualmente  os montes e os fundamentos da terra, quando ele os olha, abalam-se de pavor.",
      "20 - Mas  a mente não pensa nisto; quem terá refletido sobre seus caminhos?",
      "21 - O  homem não vê a tempestade, a maior  parte  de  suas  obras está oculta.",
      "22 - \"As obras da  justiça, quem as anunciará? Ou quem as esperará? Longe, de fato, está a aliança.\"",
      "23 - Assim pensa o homem de pouco senso, o estulto e o pecador só pensam em loucuras. O homem na criação",
      "24 - Escuta-me, filho, e aprende   o conhecimento, aplica   o teu coração às minhas palavras.",
      "25 - Com medida revelarei a disciplina, com precisão anunciarei o conhecimento.",
      "26 - Quando, no princípio, o Senhor criou as suas obras, assim que foram feitas, atribuiuum lugar a cada  uma.",
      "27 - Ordenou para  sempre  a  sua atividade  e  suas tarefas pelas suas gerações.  Elas  não  sentem  fome  nem  cansaço  e  não  abandonam  suas  atividades.",
      "28 - Nenhuma delas jamais se choca com a outra   e jamais desobedecem à sua palavra.",
      "29 - Depois disso, o Senhor olhou para a terra e a encheu com seus bens.",
      "30 - Cobriu- lhe a superfície com toda a espécie de animais e estes retornarão para a terra."
    ]
  },
  {
    "title": "17",
    "verses": [
      "1 - O Senhor criou o homem da terra e a ela o faz voltar novamente.",
      "2 - Deu aos homens número preciso de dias e tempo determinado, deu-lhes poder sobre tudo o que está sobre  a  terra.",
      "3 - Revestiu-os de  força como a  si mesmo, criou-os à  sua  imagem.",
      "4 - A  toda carne  inspirou o temor do homem, para  que ele domine feras e pássaros.",
      "6 - Dotou-os de língua, olhos, ouvidos e lhes deu um coração para pensar.",
      "7 - Encheu-os de conhecimento e inteligência e mostrou-lhes o bem e o mal.",
      "8 - Pôs sua luz nos seus corações, para  lhes mostrar  a  grandeza  de  suas  obras.",
      "10 - Eles  louvarão  o  seu  santo  nome,  narrando  a grandeza de suas obras.",
      "11 - Concedeu-lhes o conhecimento, repartiu com eles a lei da vida.",
      "12 - Fez com eles uma aliança eterna e deu-lhes a conhecer seus julgamentos.",
      "13 - Seus olhos viram a grandeza de sua majestade, seus ouvidos ouviram a magnificência de sua voz.",
      "14 - E  disse-lhes: \"Guardai-vos de toda injustiça\", deu a cada um mandamentos para com o próximo. O juiz divino",
      "15 - Os seus caminhos estão sempre diante dele, não podem ficar ocultos aos seus olhos.",
      "17 - Para cada povo estabeleceu um chefe,  mas Israel é a porção do Senhor.",
      "19 - Todas as suas ações são para ele como o sol,  os seus olhos observam continuamente os seus caminhos.",
      "20 - As suas injustiças não lhe são ocultas, e todos os seus pecados estão diante do Senhor.",
      "22 - A esmola de um homem é para ele como um selo, ele conserva uma boa obra como a pupila do olho.",
      "23 - Levantar-se-á depois para dar-lhes a recompensa, recairá sobre  suas cabeças o merecido.",
      "24 - Mas aos que se arrependem ele concede o retorno, reconforta os que perderam a esperança. Convite à penitência",
      "25 - Converte-te ao Senhor e abandona os pecados, suplica  diante de sua face e atenua a ofensa.",
      "26 - Volta para  o Altíssimo, desvia-te da injustiça e odeia profundamente a iniqüidade. (",
      "26 - )",
      "27 - Quem louvará o Altíssimo no Xeol, se os vivos não lhe dão glória? (",
      "27 - )",
      "28 - Para o morto, como se não existisse mais nada, o louvor acabou; o que tem vida e saúde glorifica o Senhor.",
      "29 - Como  é grande a misericórdia do Senhor e seu perdão para aqueles que se voltam para ele.",
      "30 - Porque no homem não podem existir todas as coisas pois o filho do homem não é imortal.",
      "31 - Que há de mais luminoso que o sol? E, contudo, ele desaparece. A carne e o sangue desejam só maldade.",
      "32 - Ele passa revista ao exército do mais alto dos céus,e os homens são apenas terra e cinza. A grandeza de Deus"
    ]
  },
  {
    "title": "18",
    "verses": [
      "1 - Aquele que vive eternamente criou todas as coisas juntas.",
      "2 - Só o Senhor é justo.",
      "4 - A ninguém foi dado o poder de anunciar suas obras e quem investigará as suas grandezas?",
      "5 - Quem poderá  medir a potência de sua majestade, e quem chegará a narrar suas misericórdias?",
      "6 - Aí  não  há  nada  a  tirar  nem  a  acrescentar,  e  ninguém  é  capaz  de investigar as maravilhas do Senhor.",
      "7 - Quando um homem acabou, então é que começa, e quando pára, fica perplexo. O nada do homem",
      "8 - Que é o homem? Para que é útil? Qual é seu bem e qual é seu mal?",
      "9 - A duração de sua vida: cem anos quando muito.",
      "10 - Como uma gota do mar, um grão de areia, assim são seus poucos anos perante um dia da eternidade.",
      "11 - Por isso o Senhor os trata com paciência e sobre eles derrama a sua misericórdia.",
      "12 - vê e reconhece como é miserável o seu fim,  por isso, multiplica o perdão.",
      "13 - A misericórdia do homem é para com o seu próximo, mas a do Senhor é para com toda carne:  admoesta, corrige, ensina, reconduz, como o pastor, o seu rebanho.",
      "14 - Ele tem  piedade dos que aceitam a disciplina e se apressam em procurar seus julgamentos. A maneira de dar",
      "15 - Filho, não mistures a repreensão com teus benefícios, nem palavras tristes com teus presentes.",
      "16 - Porventura o orvalho não abranda o calor? Assim, a palavra é melhor do que o presente.",
      "17 - Não é isso? Uma palavra não vale mais do que um rico presente? Mas o homem caridoso une as duas coisas.",
      "18 - O  insensato não dá nada e faz afronta, e o presente do invejoso queima os olhos. Reflexão e previsão",
      "19 - Antes de  falar, informa-te; diante  da  doença, cuida-te.",
      "20 - Diante do julgamento, examina-te a ti mesmo,  na hora  do veredicto encontrarás perdão.",
      "21 - Antes de adoeceres, humilha-te; quando pecares dá  sinal de arrependimento.",
      "22 - Nada  te  impeça  de cumprir  o teu voto a seu tempo, não esperes até a morte para o cumprires.",
      "23 - Antes  de fazeres um voto, prepara-te, e não sejas como um homem que tenta o Senhor.",
      "24 - Lembra-te da ira dos últimos dias, da hora da vingança, quando Deus virar a sua face.",
      "25 - No tempo da abundância, lembra-te do tempo da fome; da pobreza e da miséria, nos dias de riqueza.",
      "26 - Entre  a  manhã  e  a  tarde  o tempo muda, tudo é rápido diante  do Senhor.",
      "27 - O homem sábio age cautelosamente em tudo, nos dias do pecado guarda-se de faltas.",
      "28 - Todo homem inteligente conhece a sabedoria e presta homenagem àquele que a encontrou.",
      "29 - Os  que compreendem a doutrina também se tornam sábios e derramam como chuva máximas exatas. Domínio de si mesmo",
      "30 - Não te deixes levar por tuas paixões e refreia os teus desejos.",
      "31 - Se cedes ao desejo da paixão, ela  fará  de  ti objeto de alegria para  teus inimigos.",
      "32 - Não te  deleites numa existência voluptuosa, não te ligues a tal sociedade.",
      "33 - Não te empobreças banqueteando com dinheiro emprestado, quando nada tens no bolso."
    ]
  },
  {
    "title": "19 -",
    "verses": [
      "1 - O operário beberrão jamais enriquecerá, o que menospreza o pouco aos poucos cairá na  miséria.",
      "2 - Vinho e  mulheres desencaminham os homens  sensatos e  o que  freqüenta prostitutas perde todo o pudor.",
      "3 - Larva e verme o herdarão, o homem temerário nisso perderá a vida. Contra o falatório",
      "4 - O que confia rapidamente é um coração leviano, o que peca prejudica-se a si mesmo.",
      "5 - O que se deleita com o mal será condenado,",
      "6 - o que odeia a loquacidade diminui o mal.",
      "7 - Não repitas jamais um  boato e não serás em nada diminuído.",
      "8 - Não contes nada a teu amigo nem a teu inimigo, e, se  não incorres em culpa,  nada reveles.",
      "9 - Pois o que  ouviu não confiará mais em ti e chegado o momento, te odiará.",
      "10 - Ouviste alguma coisa? Sê um túmulo. Coragem, não te arrebentarás.",
      "11 - Por uma palavra o insensato se agita, como uma mulher ao dar à luz uma criança.",
      "12 - Como uma flecha fincada na coxa, assim é uma palavra nas entranhas do insensato. Verificar o que se ouve dizer",
      "13 - Interroga o teu amigo: ele pode não ter feito nada, e, se o fez, pode não o repetir.",
      "14 - Interroga o teu próximo: ele pode não ter dito nada, e, se o disse, pode não o repetir.",
      "15 - Interroga o teu amigo, porque freqüentemente se calunia; não acredites em tudo o que se diz.",
      "16 - Há quem deslize, mas sem intenção; quem nunca pecou com a própria língua?",
      "17 - Interroga o teu próximo antes de o ameaçares, dá lugar à lei do Altíssimo. Verdadeira e falsa sabedoria",
      "20 - Toda  sabedoria  é  temor do Senhor, em toda sabedoria  há cumprimento da Lei.",
      "22 - O conhecimento do mal não é sabedoria, nem é prudência o conselho dos pecadores.",
      "23 - Há uma astúcia que é abominação; é insensato aquele a quem falta a sabedoria.",
      "24 - É melhor ser pouco inteligente com temor do que rico em prudência mas transgressor da lei.",
      "25 - Há uma astúcia hábil a serviço da  injustiça, e  para  demonstrar a  sua sentença  usa de velhacaria.",
      "26 - Há quem caminhe curvado sob a tristeza, mas o seu íntimo está cheio de dolo:",
      "27 - inclinando  a cabeça e fazendo-se de  surdo, quando não for percebido, ele te surpreenderá.",
      "28 - Se  é  impedido de  pecar  por  falta de  força, praticará  o mal se encontrar ocasião.",
      "29 - Pelo seu aspecto se conhece o homem e pelo semblante se conhece o homem sensato.",
      "30 - A veste de um homem, seu sorriso e o seu andar revelam o que ele é. Silêncio e palavra"
    ]
  },
  {
    "title": "20",
    "verses": [
      "1 - Há repreensão que não é oportuna, há quem se cale e se mostre prudente.",
      "2 - É melhor repreender do que irritar-se.",
      "3 - Aquele que se acusa de uma falta evita a pena.",
      "4 - Como um eunuco que tenta violar uma jovem, assim é o que quer fazer justiça pela força.",
      "5 - Há quem se cala e passa por sábio, há quem se torna antipático de tanto falar.",
      "6 - Há quem se cala por não ter resposta e há  quem se cala por conhecer o momento.",
      "7 - O homem sábio calará até o momento oportuno, mas o loquaz e o insensato desprezam o momento oportuno.",
      "8 - Quem fala muito se torna  detestável e aquele que  se arroga autoridade  será odiado. Paradoxos",
      "9 - Na desgraça um homem pode encontrar salvação e a fortuna pode provocar a ruína.",
      "10 - Há um presente que não te serve para nada e há um presente que rende o dobro.",
      "11 - Às vezes a glória traz a humilhação e há quem da humilhação levanta a cabeça.",
      "12 - Há quem compre  muitas coisas por um preço baixo e há quem pague sete vezes mais.",
      "13 - O sábio com as  suas palavras  torna-se amável,  mas as gentilezas  do estulto  são derramadas em vão.",
      "14 - O presente do insensato não te serve para nada, porque seus olhos estão ávidos para receber sete vezes.",
      "15 - Ele dá pouco e censura muito, abre a boca como um leiloeiro. Empresta hoje, amanhã pede de volta. É um homem odioso.",
      "16 - O estulto diz: \"Não tenho amigo, ninguém me é grato pelos meus benefícios;",
      "17 - os que comem o meu pão são falsos no falar.\" Quantas e quantas vezes se riem dele. Palavras inábeis",
      "18 - É melhor escorregar no chão do que na língua, assim virá rápida a queda dos maus.",
      "19 - Um  homem grosseiro é como zombaria repetida por imbecis. Vindo da boca de um estulto  um  provérbio  não  é  aceito,  porque  não  o  diz  a  seu  tempo.",
      "21 - Há  quem  é preservado de pecar devido à pobreza e no seu repouso não terá remorso.",
      "22 - Há quem se perde por respeito humano, perde-se por causa de um insensato.",
      "23 - Há quem por timidez faz promessas ao amigo, e conquista gratuitamente um inimigo. A mentira",
      "24 - A mentira  para o homem é uma nódoa  vergonhosa, está sempre  na boca  dos mal- educados.",
      "25 - É melhor um ladrão do que um homem que sempre  mente; ambos, porém, terão por herança a perdição.",
      "26 - O hábito  da mentira é uma abominação e a infâmia do mentiroso acompanha-o sem cessar. Sobre a sabedoria",
      "27 - O sábio por suas palavras torna-se estimado e o homem sensato agrada aos grandes.",
      "28 - Aquele que cultiva a terra  obtém boa colheita, o que agrada aos grandes encontra perdão para  a injustiça.",
      "29 - Dádivas e presentes cegam os olhos dos sábios e, como uma mordaça na boca, retêm as repreensões.",
      "30 - Sabedoria oculta e tesouro invisível, para que servem ambos?",
      "31 - É melhor um homem que  oculta  a  sua loucura  do que  o homem que oculta a sua sabedoria. Diferentes pecados"
    ]
  },
  {
    "title": "21",
    "verses": [
      "1 - Filho, pecaste? Não tornes a  pecar,  e pede perdão pelas culpas passadas.",
      "2 - Foge  do pecado como de uma serpente, porque, se te aproximares, morder-te-á; seus dentes são dentes de leão que aos homens tiram a vida.",
      "3 - Toda transgressão é como espada de dois gumes, sua ferida não tem cura.",
      "4 - O  terror e  a violência devastam a  riqueza, assim será devastada a casa do orgulhoso.",
      "5 - A oração do pobre vai direta aos ouvidos de Deus e o seu julgamento virá sem demora.",
      "6 - O que  odeia  a repreensão segue as pegadas do pecador, porém o que teme ao Senhor converter-se-á de coração.",
      "7 - De longe é conhecido o falador,  mas o sábio conhece  quando ele tropeça.",
      "8 - Construir  a  própria casa com dinheiro de outros é como amontoar pedras para a própria  sepultura.",
      "9 - A assembléia dos pecadores é um monte de estopa, seu fim será a chama e o fogo.",
      "10 - O caminho dos pecadores é bem pavimentado, mas seu fim é o abismo do Xeol. O sábio e o insensato",
      "11 - O que guarda a lei domina seus instintos, a perfeição do temor é a sabedoria.",
      "12 - Não conseguirá instruir-se quem não for sagaz,  porém há sagacidade cheia de amargor.",
      "13 - A ciência do sábio aumenta como uma inundação e o seu conselho é como uma fonte viva.",
      "14 - O coração do insensato é como um vaso rachado, não retém saber algum.",
      "15 - Se  o inteligente ouve  uma palavra sábia, aprecia-a  e acrescenta-lhe algo de  seu; o folgazão, ouvindo-a, despreza-a  e a  joga  pra  trás das costas.",
      "16 - A explicação do insensato é como um fardo pelo caminho, porém nos lábios do inteligente encontra-se a graça.",
      "17 - A palavra do sensato é procurada na assembléia e as suas palavras são meditadas no coração.",
      "18 - A sabedoria do estulto é como uma casa devastada e a ciência do insensato é um discurso incoerente.",
      "19 - A disciplina para  o estulto é como peias nos pés, como algemas na mão direita.",
      "20 - O insensato, ao rir, levanta a voz mas o riso do homem sagaz é raro e discreto.",
      "21 - A disciplina é como um enfeite  de  ouro para o sábio, como um bracelete  no braço direito.",
      "22 - O  pé  do estulto se apressa para entrar numa casa, o homem experiente  toma uma atitude modesta.",
      "23 - Da  porta o estulto curva-se para olhar dentro da casa, mas o educado fica do lado de  fora.",
      "24 - É falta de educação ouvir à  porta e  o prudente envergonha-se de o fazer.",
      "25 - Os lábios do falador repetem palavras dos outros, mas as palavras  dos  prudentes  são  colocadas  na  balança.",
      "26 - Na  boca  dos  estultos  está  seu coração, mas o coração do sábio é sua boca.",
      "27 - Quando o ímpio maldiz Satã, ele maldiz a si próprio.",
      "28 - O murmurador suja-se e é detestado pela vizinhança."
    ]
  },
  {
    "title": "22",
    "verses": [
      "O preguiçoso",
      "1 - O  preguiçoso é semelhante  a uma pedra suja  de  lodo, todos zombam dele com desprezo.",
      "2 - O  preguiçoso é  semelhante a  um monte  de esterco, todo aquele  que  o tocar sacudirá a mão. Os filhos degenerados",
      "3 - Um filho mal-educado é a vergonha do pai, mas uma filha nasce para sua confusão.",
      "4 - Uma filha sensata encontrará  um marido, mas a desavergonhada causa tristeza àquele que  a gerou.",
      "5 - Uma  filha audaciosa envergonha o pai e  o marido, por ambos será desprezada.",
      "6 - Uma palavra inoportuna é música em dia de luto; mas chicote e disciplina, em todo tempo, são obras da sabedoria. Sabedoria e loucura",
      "9 - Ensinar ao estulto é como colar cacos, é acordar alguém que dorme profundamente.",
      "10 - Explicar a um estulto é como explicar a um sonolento, no fim dirá: \"O que foi?\"",
      "11 - Chora  por um morto porque perdeu a luz, chora por um estulto porque perdeu a inteligência. Chora mais docemente por um morto, pois repousa; porém, à vida do estulto é pior do que a morte.",
      "12 - O luto por um morto dura sete dias; pelo estulto e pelo ímpio, todos os dias de sua  vida.",
      "13 - Com o insensato não multipliques palavras, não caminhes em direção a um estulto, guarda-te dele para não teres aborrecimento e para não te sujares ao seu contato. Evita-o e encontrarás repouso e não te desencorajes com a sua loucura.",
      "14 - O que é mais pesado do que o chumbo? E que outro nome dar-lhe senão o de  insensato?",
      "15 - Areia, sal, uma bola de  ferro são mais fáceis de  se  transportar  do que  o homem estulto.",
      "16 - O madeiramento incrustado na construção não se desligará com um terremoto;  assim,  o  coração  firmado  por  um  desígnio  da  vontade  não  temerá  em nenhuma ocasião.",
      "17 - Um coração apoiado sobre uma sábia reflexão é como ornamento de estuque sobre parede limpa.",
      "18 - Cascalho no alto da paredenão resiste ao vento; assim, o coração tímido, por causa  de  seus pensamentos tolos, não resiste ao temor.",
      "19 - Aquele que fere o  olho  faz  cair  lágrimas;  ferindo  o  coração,  faz  aparecer os  sentimentos.",
      "20 - Aquele que joga uma pedra nos passarinhos afugenta-os, o que insulta um amigo desfaz a amizade.",
      "21 - Ainda  que  tenhas desembainhado  a espada contra o amigo não desesperes, porque existe um retorno.",
      "22 - Se abrires a boca contra  teu amigo, não temas, porque existe  uma reconciliação, exceto em caso de  ultraje, arrogância, revelação de segredo, golpe de traição: nesses casos qualquer amigo fugirá.",
      "23 - Ganha a confiança do próximo na sua pobreza, para que, na prosperidade, gozes com ele.  Sê fiel a ele no tempo da provação, para teres parte na sua herança.",
      "24 - Antes do fogo vêm o vapor da fornalha e a fumaça; assim, antes do sangue, vêm as ofensas.",
      "25 - Não me envergonharei de proteger um amigo, dele não me esconderei,",
      "26 - e se por causa dele me sobrevier algum mal, todo aquele que ouvir isso dele se acautelará. Vigilância",
      "27 - Quem me colocará um guarda na boca e sobre os lábios o selo da sagacidade, para que eu não caia por sua falta e minha língua não me arruíne?"
    ]
  },
  {
    "title": "23",
    "verses": [
      "1 - Senhor, pai e soberano de minha vida, não me abandones aos seus caprichos, não me deixes cair por eles.",
      "2 - Quem dará chicotadas nos meus pensamentos e a meu coração imporá a disciplina da sabedoria, a fim de que os meus erros não sejam poupados e a sua culpa  não seja afastada?",
      "3 - De  maneira  que meus erros não se  multipliquem, nem aumentem os meus pecados, e eu, assim, não caia  diante  do meu adversário e meu inimigo não se alegre à minha custa?",
      "4 - Senhor, pai e Deus de minha vida, não me dês um olhar altivo,",
      "5 - afasta de mim a inveja,",
      "6 - não me dominem o apetite sensual e a luxúria, não me entregues ao desejo impudico. Os juramentos",
      "7 - Filhos, escutai meu ensinamento: aquele que o observa não será colhido em falta.",
      "8 - O pecador será apanhado por seus próprios lábios, o maledicente e o orgulhoso neles tropeçam.",
      "9 - Não habitues tua  boca  a  fazer  juramento, não serás habituado a  proferir  o Santo Nome.",
      "10 - Pois como um escravo continuamente   vigiado não escapará   dos golpes,assim aquele que, a torto e a direito, jura e nomeia seu Nome não ficará isento de pecado.",
      "11 - Um homem dado a juramentos encher-se-á de falta e o chicote não se afastará de sua casa. Se peca, seu pecado estará sobre ele; se despreza, peca duplamente; se jurou em vão, não será justificado e sua casa se encherá de males. As palavras impuras",
      "12 - Há   uma   maneira   de   falar   semelhante   à   morte: não se encontre   isso entre   os descendentes de Jacó, porque essas coisas deverão estar  longe  de  homens  piedosos, e assim não se engolfarão no pecado.",
      "13 - Não habitues tua boca à grosseria impura, porque nela há  uma linguagem pecaminosa.",
      "14 - Lembra-te de  teu pai e  de  tua mãe  quando te achares no meio dos grandes, para  que não te esqueças de ti mesmo na sua presença e, pelo hábito, não te tornes estulto, não desejes não ter nascido e não maldigas o dia do teu nascimento.",
      "15 - Um homem habituado a palavras injuriosas não se corrigirá em toda a sua vida.",
      "16 - Duas espécies de coisas multiplicam os pecados e uma terceira acarreta a cólera:",
      "17 - a paixão ardente como fogo aceso: não se apaga enquanto tiver o que devorar; o homem que deseja a sua própria carne: não cessa enquanto o fogo não o consumir; para  o homem sensual todo alimento é doce, não se acalma enquanto não morrer.",
      "18 - O homem que peca no seu próprio leito diz em seu coração: \"Quem me vê? As trevas me envolvem, as paredes me escondem, ninguém me vê, o que temerei? O Altíssimo não se lembrará de  meus pecados.\"",
      "19 - O seu temor são os olhos dos homens e não sabe  que  os olhos  do  Senhor  são  infinitamente  mais  luminosos  do  que  o  sol,  vêem  todos  os caminhos dos homens e penetram os lugares mais secretos.",
      "20 - Antes de serem criadas, ele já conhecia todas as coisas, depois de acabadas também as conhece.",
      "21 - Tal homem será castigado na praça da cidade, será preso onde não pensava. A mulher adúltera",
      "22 - Assim também  será  da mulher que abandona seu marido e, por herdeiro, lhe dá um filho  de outro.",
      "23 - Pois, em  primeiro  lugar,  ela  desobedeceu  à  lei  do  Altíssimo;  em segundo lugar, pecou contra o seu marido; e, em terceiro lugar, manchou-se com um adultério e concebeu filhos de um estranho.",
      "24 - Ela será levada diante da assembléia e seus filhos serão examinados.",
      "25 - Seus filhos não lançarão raiz e seus ramos não darão fruto.",
      "26 - Deixará  uma lembrança de maldição e sua infâmia não se apagará jamais.",
      "27 - Os sobreviventes saberão que nada é melhor do que o temor do Senhor e que  nada é mais doce do que seguir os mandamentos do Senhor."
    ]
  },
  {
    "title": "24",
    "verses": [
      "Discurso da sabedoria",
      "1 - A sabedoria faz o seu próprio elogio, ela se exalta  no meio de seu povo.",
      "2 - Na assembléia do Altíssimo abre a boca, ela se exalta diante do Poder.",
      "3 - \"Saí da boca do Altíssimo e como a neblina cobri a terra.",
      "4 - Armei a minha tenda nas alturas e meu trono era uma coluna de nuvens.",
      "5 - Só eu rodeei a abóbada celeste, eu percorri a profundeza dos abismos,",
      "6 - as ondas do mar, a terra inteira, reinei sobre todos os povos e nações.",
      "7 - Junto de todos estes procurei onde pousar e em qual herança pudesse habitar.",
      "8 - Então o criador de todas as coisas deu-me uma ordem, aquele que me criou armou a minha tenda  e disse: 'Instala-te em Jacó, em Israel terás a  tua  herança.'",
      "9 - Criou-me antes dos séculos, desde o princípio, e para  sempre não deixarei de existir.",
      "10 - Na  Tenda  santa, em sua presença, oficiei deste modo, estabeleci-me em Sião",
      "11 - e  na cidade amada encontrei repouso, meu poder está em Jerusalém.",
      "12 - Enraizei-me num povo cheio de glória, na porção  do  Senhor, no  seu  patrimônio.",
      "13 - Cresci  como  o  cedro  do  Líbano,  como o cipreste no monte Hermon.",
      "14 - Cresci como a palmeira em Engadi, como uma roseira em Jericó,  como uma formosa oliveira na planície, cresci como um plátano.",
      "15 - Como a canela  e  o acanto aromático exalei perfume, como a  mirra escolhida exalei bom odor, com o gálbano, o ônix, o estoraque, como o vapor do incenso na Tenda.",
      "16 - Estendi os meus ramos como o terebinto, meus ramos, ramos de glória e graça.",
      "17 - Eu, como  a videira, fiz germinar graciosos sarmentos e minhas flores são frutos de glória e riqueza.",
      "19 - Vinde a mim todos  os  que me desejais, fartai-vos de meus frutos.",
      "20 - Porque a minha lembrança é mais doce do que o mel,  minha herança mais doce do que o favo de mel.",
      "21 - Os  que  me comem terão ainda  fome, os que  me bebem terão ainda  sede.",
      "22 - O  que  me obedece não se envergonhará, os que fazem as minhas obras não pecarão\". A sabedoria e a lei",
      "23 - Tudo isto é  o livro da aliança  do Deus Altíssimo, a Lei que Moisés promulgou, a herança para as assembléias de Jacó.",
      "25 - Como o Fison, ela está cheia de sabedoria, como o Tigre na estação dos frutos.",
      "26 - Como o Eufrates, ela está repleta de inteligência, como o Jordão no tempo da ceifa.",
      "27 - Como o Nilo, ela faz correr a disciplina, como o Geon no tempo da  vindima.",
      "28 - o primeiro não acabou de conhecê-la, nem mesmo o último a explorou completamente.",
      "29 - Pois seus pensamentos são mais vastos do que o mar e seus desígnios maiores do que o abismo.",
      "30 - Quanto a mim, eu sou como um canal de um rio, como um aqueduto que vai ao paraíso.",
      "31 - Eu disse: \"Irrigarei o meu jardim, regarei os meus canteiros.\" Eis que meu canal tornou-se um rio e o meu rio tornou-se um mar.",
      "32 - Ainda farei a disciplina resplandecer como a aurora e a farei brilhar bem ao longe.",
      "33 - Ainda derramarei a instrução como uma profecia e a transmitirei às gerações futuras.",
      "34 - Vede: não trabalhei só para mim, mas para todos que a procuram."
    ]
  },
  {
    "title": "25",
    "verses": [
      "Provérbios",
      "1 - Há três coisas que minha alma deseja, que são agradáveis ao Senhor e aos homens: a concórdia entre irmãos, a amizade entre vizinhos, um marido e uma mulher que vivam bem.",
      "2 - Mas minha alma detesta três tipos de pessoa; irrito-me profundamente com o seu viver: o pobre orgulhoso, o rico mentiroso, o ancião adúltero e estulto. Os anciãos",
      "3 - Se não acumulaste na juventude, como queres encontrar em tua velhice?",
      "4 - Como é belo para os cabelos brancos saber julgar e para os anciãos conhecer o conselho!",
      "5 - Como é bela a sabedoria dos anciãos e nas pessoas honradas a reflexão e o conselho!",
      "6 - A coroa dos anciãos é uma rica experiência; a sua glória, o temor do Senhor. Provérbio numérico",
      "7 - Há nove coisas que considero felizes em meu coração e uma décima que declaro com a língua: um homem que encontra alegria em seus filhos, o que vive  e vê a ruína de seus inimigos;",
      "8 - feliz o que vive com uma mulher sensata, o que não trabalha com o boi e o burro, aquele que não peca por palavra, aquele que não serve alguém indigno dele;",
      "9 - feliz o que encontrou a prudência e que fala para quem escuta;",
      "10 - como é grande o que encontrou a  sabedoria, mas ninguém ultrapassa o que  teme ao Senhor.",
      "11 - O  temor do Senhor excede a tudo, a quem será comparado aquele que o possui? As mulheres",
      "13 - Qualquer ferida, menos a do coração; qualquer malícia, menos a da mulher;",
      "14 - qualquer miséria, menos a causada  pelo adversário; qualquer injustiça, menos a que  Vem do inimigo.",
      "15 - Não há pior veneno do que o veneno da serpente, não há pior cólera do que a cólera do inimigo.",
      "16 - Prefiro morar com um leão ou um dragão a morar com uma mulher perversa.",
      "17 - A perversidade de uma mulher muda a sua fisionomia, obscurece-lhe o rosto como o de um urso.",
      "18 - O seu marido senta-se entre amigos e contra a vontade geme amargamente.",
      "19 - Pouca maldade é comparada com a da mulher, caia sobre ela a sorte dos pecadores.",
      "20 - Como uma  ladeira arenosa para os pés de  um velho, assim é uma  mulher faladeira para um marido tranqüilo.",
      "21 - Não te deixes prender pela beleza de uma mulher, não te apaixones por uma mulher.",
      "22 - É motivo de  ira, descaramento e grande vergonha uma  mulher  que  sustenta  o seu marido.",
      "23 - Coração abatido, semblante  triste, coração ferido: eis a obra de uma mulher má. Mãos inertes, joelhos vacilantes, assim é a mulher que não proporciona felicidade ao marido.",
      "24 - Foi pela mulher que começou o pecado, por sua culpa todos morremos.",
      "25 - Não dês saída à água, nem liberdade de falar à mulher má.",
      "26 - Se ela não obedece ao dedo e ao olho, separa-te dela."
    ]
  },
  {
    "title": "26 -",
    "verses": [
      "1 - Feliz do marido que tem uma mulher excelente: o número de seus dias será dobrado.",
      "2 - Uma mulher perfeita alegra o seu marido, ele passará em paz os anos de sua vida.",
      "3 - Uma  mulher excelente é  uma  boa  sorte, será  dada aos que  temem ao Senhor:",
      "4 - rico ou pobre, tem o coração satisfeito, tem sempre um semblante alegre.",
      "5 - Com três coisas preocupa-se meu coração e uma quarta me apavora: uma calúnia na cidade, uma revolta do povo, uma falsa acusação, tudo isso é pior que a morte.",
      "6 - Mas a mulher ciumenta causa ao coração sofrimento e aflição, e o flagelo da língua é isto tudo acumulado.",
      "7 - Uma  mulher  má  é  uma canga de  bois desajustada  quem a subjuga  é como quem pega um escorpião.",
      "8 - Motivo de grande indignação é uma mulher embriagada, ela não poderá ocultar a sua inconveniência.",
      "9 - A libertinagem da mulher é vista na excitação dos olhos, é conhecida  nos seus olhares.",
      "10 - Reforça a  tua  vigilância em torno da  filha audaciosa, a fim de  que, achando-se  mal vigiada, ela  não se aproveite  disso.",
      "11 - Guarda-te  bem da desavergonhada no olhar e não te espantes se ela pecar contra ti.",
      "12 - Como um viajante sedento ela abre a boca, bebe toda a água que encontra; ela se assenta diante de qualquer estaca e abre a aljava a toda flecha.",
      "13 - A graça de uma esposa alegra o seu marido  e sua ciência é para ele uma força,",
      "14 - Uma mulher silenciosa é um dom do Senhor, não existe preço para a que é bem educada.",
      "15 - Graça sobre graça é uma mulher recatada, aquela que é casta é de um valor inestimável.",
      "16 - Como o sol levantando-se sobre as montanhas do Senhor, assim é o encanto da mulher na  sua casa bem arrumada.",
      "17 - Uma  lâmpada reluzindo sobre  o candelabro sagrado, assim é a beleza de seu rosto em um corpo bem acabado.",
      "18 - Colunas de ouro sobre base de prata, assim são as belas pernas sobre calcanhares sólidos. Coisas contristadoras",
      "28 - Duas coisas entristecem meu coração e  uma  terceira  me encoleriza: um guerreiro reduzido à miséria, homens sensatos votados ao desprezo, aquele que passa da justiça ao pecado; o Senhor o destinará à espada.",
      "29 - Dificilmente  um negociante afasta-se da culpa  e o comerciante não está isento de pecado."
    ]
  },
  {
    "title": "27",
    "verses": [
      "O comércio ",
      "1 - Muitos pecam por amor ao lucro, aquele  que procura enriquecer-se  mostra-se implacável.",
      "2 - Entre as junturas das pedras finca-se  a estaca, entre  a  venda  e  a compra introduz-se  o  pecado.",
      "3 - Quem  não  se  apodera  firmemente  do  temor  do  Senhor rapidamente terá sua casa destruída. A palavra",
      "4 - Quando se sacode a peneira ficam os restos, como os defeitos do homem no seu falar.",
      "8 - O forno põe à prova as vasilhas de barro, a prova do homem está no seu falar.",
      "6 - O fruto mostra  o cultivo da árvore, como a palavra do homem faz conhecer seus sentimentos.",
      "7 - Não elogies a um homem antes de ele falar, porque esta é a pedra de toque. A justiça",
      "8 - Se perseguires a justiça, tu a encontrarás e te vestirás dela como de uma veste de glória.",
      "9 - Os passarinhos pousam junto de seus semelhantes, a  verdade  voltará para aqueles que  a  praticam.",
      "10 - O  leão está à espreita  da  presa: assim está o pecado para aqueles que praticam a injustiça.",
      "11 - A exposição do homem piedoso é sempre sábia; o insensato, porém, muda como a lua.",
      "12 - Para ires ter com os estultos, espera a ocasião,mas junto às pessoas ponderadas sê assíduo.",
      "13 - A exposição dos estultos é um  horror, o seu riso é orgia pecaminosa.",
      "14 - A conversa  do que vive jurando arrepia os cabelos, a sua disputa  obstrui os ouvidos.",
      "15 - A disputa  dos orgulhosos faz derramar sangue e  a  sua injúria é penosa de se ouvir. Os segredos",
      "16 - Aquele que revela um segredo perde a confiança e não encontrará mais um amigo segundo o seu coração.",
      "17 - Ama ternamente  o amigo e sê-lhe fiel, porém, se revelaste seus segredos, não vás mais atrás dele;",
      "18 - porque como um homem morre, assim morreu a amizade de teu próximo.",
      "19 - Como um passarinho que soltaste de tua mão, assim deixaste ir teu amigo, não o capturarás mais.",
      "20 - Não o persigas, ele está longe, fugiu de  uma armadilha como a gazela.",
      "21 - Pois uma ferida  pode cicatrizar,  uma injúria se perdoa, mas o que revelou segredos perdeu toda esperança. Hipocrisia",
      "22 - Aquele que pisca os olhos maquina o mal e ninguém o afastará disso.",
      "23 - Na tua  presença tem a  boca  doce, admira tuas  palavras; no entanto, por detrás, muda a linguagem e faz de tuas palavras uma pedra de tropeço.",
      "24 - Odeio muitas coisas, mas nada tanto quanto ele, e o Senhor o odiará também.",
      "25 - Aquele que joga pedra para o ar joga-a sobre sua cabeça, quem fere traiçoeiramente recebe o contragolpe.",
      "26 - Aquele que cava um buraco nele cairá, quem arma um laço, nele cairá.",
      "27 - Aquele que faz o mal, sobre ele o mal recairá, sem mesmo saber de onde lhe vem.",
      "28 - Para o soberbo: sarcasmo e ultraje, mas a vingança o espreita como um leão.",
      "29 - Serão presos na armadilha os que se alegram com a queda dos piedosos, a dor os consumirá antes de sua morte. O rancor",
      "30 - O rancor e a cólera, também esses são abomináveis, o pecador os possui."
    ]
  },
  {
    "title": "28 -",
    "verses": [
      "1 - Aquele que se vinga encontrará a vingança do Senhor que pedirá minuciosa conta de seus  pecados.",
      "2 - Perdoa  ao  teu  próximo  a  injustiça,  e  então,  ao  rezares,  ser-te-ão perdoados os teus pecados.",
      "3 - Um  homem guarda rancor contra outro: do Senhor pedirá cura?",
      "4 - Para com o seu semelhante não tem misericórdia, e pede o perdão de seus pecados?",
      "5 - Ele, que  é só carne, guarda rancor: quem lhe obterá  o perdão dos seus pecados?",
      "6 - Lembra-te do fim e deixa o ódio,  da corrupção e da morte, e observa os mandamentos.",
      "7 - Lembra-te dos mandamentos e não tenhas ressentimento do próximo; As querelas da aliança do Altíssimo, e não consideres a ofensa.",
      "8 - Fica longe das discussões e evitarás o pecado, porque  o homem colérico atiça  a  discussão.",
      "9 - O  homem pecador  perturba  os amigos,  entre  os  que  vivem  em  paz.  lança  a  desavença.",
      "10 - O  fogo  eleva  a  chama conforme  o combustível, a  discussão aumenta conforme a  teimosia; o furor  de  um homem depende  do seu poder, sua  ira  desenvolve-se conforme sua  riqueza.",
      "11 - Uma  luta repentina acende o fogo, uma discussão precipitada derrama sangue.",
      "12 - Se soprares uma fagulha, ela se acenderá; se cuspires nela, ela se apagará; uma e outra coisa saem de tua boca. A língua",
      "13 - Maldito o murmurador e o velhaco, porque arruínam a muitos que vivem em paz.",
      "14 - A terceira língua agitou a muitos, dispersou-os de nação em nação; destruiu fortes cidades e devastou as casas dos grandes.",
      "15 - A  terceira  língua expulsou de casa  mulheres excelentes, despojou-as do fruto de seus trabalhos.",
      "16 - Aquele que a atende não encontrará mais descanso nem terá morada  tranqüila.",
      "17 - Um golpe de chicote deixa marca, mas um golpe de  língua  quebra completamente os ossos.",
      "18 - Muitos caíram pelo fio da espada, porém muito mais  foram os que caíram por causa da língua.",
      "19 - Feliz do que se protege contra ela, que não passou pelo seu  furor,  que não arrastou o  seu jugo  e não  foi amarrado pelas suas cadeias.",
      "20 - Porque  o seu jugo é  um jugo de ferro, e as suas cadeias são cadeias de bronze.",
      "21 - A sua morte é uma morte dura, e o Xeol a ela é preferível.",
      "22 - Ela não tem poder sobre os justos, estes não se  queimarão em sua chama.",
      "23 - Os que abandonam o Senhor caem nela e ela os consumirá  sem se apagar; como um leão, será lançada contra eles, e como uma pantera os despedaçará.",
      "24 - Vê: circunda com espinhos a tua propriedade, fecha bem a tua prata e o teu ouro.",
      "25 - Faze para as tuas palavras uma balança e um peso; para a tua boca, porta e ferrolho.",
      "26 - Vela para não dares passo em falso com a língua, cairias diante daquele que te espreita."
    ]
  },
  {
    "title": "29",
    "verses": [
      "O empréstimo",
      "1 - Pratica a misericórdia o que empresta ao próximo, o que vem em sua ajuda cumpre os mandamentos.",
      "2 - Empresta ao próximo por  ocasião de  sua necessidade; por  sua  vez, restitui ao próximo no tempo devido.",
      "3 - Cumpre tua palavra e sê-lhe fiel e em toda ocasião acharás o que  te é  necessário.",
      "4 - Muitos consideram um empréstimo como uma fortuna inesperada  e colocam em dificuldade aqueles que  os socorreram.",
      "5 - Antes de receberem, beijam-lhe a mão, abaixam a voz por causa da riqueza do próximo. No tempo da restituição, porém, adiam a data, pagam com recriminações, culpam o tempo.",
      "6 - Se o devedor pode pagar, com dificuldade o credor receberá a metade, e o pode contar como um achado. Em caso contrário, será espoliado de seus bens e adquiriu, sem tê-lo merecido, um inimigo; pagar-lhe-á com imprecações e injúrias e, em vez de honra, dar- lhe-á desprezo.",
      "7 - Muitos, sem malícia,se recusam a emprestar, temem ser defraudados sem nenhum proveito. A esmola",
      "8 - Tu, porém, sê indulgente para com os humildes, não os faças esperar tuas esmolas.",
      "9 - Por causa  do mandamento, socorre o pobre; em sua  necessidade, não o despeças sem nada.",
      "10 - Sacrifica tua prata por um irmão e um amigo, não se enferruje ela, à toa, debaixo de uma pedra.",
      "11 - Acumula um tesouro segundo os preceitos do Altíssimo, ser-te-á mais útil do que o ouro.",
      "12 - Fecha a tua esmola nos teus celeiros, ela te livrará de todo mal.",
      "13 - Mais do que  um forte escudo e uma lança  poderosa, por  ti ela combaterá  o inimigo. A fiança",
      "14 - O homem de bem dá  fiança por seu próximo, aquele que perdeu toda vergonha o abandona.",
      "15 - Não esqueças o favor  do fiador, ele  deu a  sua  vida  por  ti.",
      "16 - O  pecador desconhece  a  bondade  do  fiador,  o  ingrato  esquece  quem  o  salvou.",
      "17 - Uma  fiança arruinou a  muitos que prosperavam e  os agitou como as ondas do mar.",
      "18 - Ela exilou homens poderosos que andaram errantes por nações estrangeiras.",
      "19 - O pecador que se precipita  para  ser fiador, perseguindo lucro, precipita-se para  a  ruína.",
      "20 - Ajuda  o teu próximo conforme as tuas posses, acautela-te, não caias tu também. A hospitalidade",
      "21 - Para  viver, as primeiras coisas são água, pão, vestuário e uma casa para abrigar a própria nudez.",
      "22 - Vale mais vida de pobre sob o abrigo de teto de tábua do que alimentos finos em casa alheia.",
      "23 - Com pouco ou muito, mostra-te contente, e não ouvirás ultraje do teu séquito.",
      "24 - Triste vida é andar de casa em casa, aí és forasteiro, não poderás abrir a boca;",
      "25 - tu és um estranho, darás de beber sem receber um obrigado e, além disso, ouvirás palavras amargas:",
      "26 - \"Vem cá, forasteiro,  põe  a  mesa; se  tens alguma coisa,  dá- me  de comer.\"",
      "27 - \"Retira-te,  forasteiro, cede lugar a  um mais digno, vou hospedar meu irmão, preciso da casa.\"",
      "28 - Essas coisas são pesadas para um homem sensato: a censura do hospedeiro e a injúria do credor."
    ]
  },
  {
    "title": "30",
    "verses": [
      "A educação",
      "1 - Aquele que ama seu filho usará com freqüência o chicote, para, no seu fim, alegrar- se.",
      "2 - Aquele que educa seu filho terá  nele motivo de  satisfação e entre  os conhecidos gloriar-se-á dele.",
      "3 - Aquele que instrui seu filho causará  inveja ao inimigo e entre  os amigos se mostrará feliz.",
      "4 - O pai morre, é como se não morresse porque deixa depois de si alguém semelhante  a ele.",
      "5 - Durante  a  vida, ele o vê  e  se alegra  e ao morrer  não se entristece.",
      "6 - Para  os inimigos deixa um vingador, alguém que retribuirá generosamente aos amigos os benefícios.",
      "7 - Aquele que mima o filho cuidará de suas feridas,e a cada grito suas entranhas se comoverão.",
      "8 - Um cavalo não domado torna-se intratável, um filho entregue a si mesmo torna-se atrevido.",
      "9 - Mima teu filho e ele te aterrorizará, brinca com ele e ele te entristecerá.",
      "10 - Não rias com ele se não queres sofrer com ele: acabarás por ranger os dentes.",
      "11 - Não lhe dês liberdade na juventude e não feches os olhos diante de suas tolices.",
      "12 - Obriga-o a curvar a espinha na sua juventude, bate-lhe nos flancos enquanto é menino; do contrário, uma vez obstinado, te desobedecerá e ser-te-á motivo de contrariedade.",
      "13 - Educa teu filho e forma-o bem para que não te aborreças com a sua insolência. A saúde",
      "14 - É melhor um pobre são e vigoroso do que um rico flagelado em seu corpo.",
      "15 - Saúde e boa constituição valem mais do que  todo o ouro,  um corpo vigoroso  é melhor  do que uma enorme fortuna.",
      "16 - Não existe  riqueza  que valha  mais do que  um corpo sadio, nem maior satisfação do que a alegria do coração.",
      "17 - É melhor a morte do que uma vida cruel, o repouso eterno do que  uma  doença constante.",
      "18 - Abundantes iguarias colocadas diante de uma boca fechada são como ofertas de alimento sobre um túmulo.",
      "19 - Para  que levar oferenda de frutas ao ídolo? Ele não come nem cheira. Assim é aquele a quem o Senhor persegue:",
      "20 - ele vê e suspira, é como o eunuco que abraça a virgem e suspira. A alegria",
      "21 - Não te deixes dominar pela tristeza e nem te aflijas com teus pensamentos. 22 A alegria do coração é a vida do homem, a alegria  do homem aumenta os seus dias.",
      "23 - Ilude tuas inquietações, consola teu coração, afasta para longe a tristeza: porque a tristeza matou a muitos e nela não há utilidade alguma.",
      "24 - Inveja e cólera abreviam os dias, a preocupação traz a  velhice antes da hora.",
      "25 - Um coração contente e  bom deseja iguarias,cuida  de  sua alimentação."
    ]
  },
  {
    "title": "31",
    "verses": [
      "As riquezas",
      "1 - A insônia por causa da riqueza consome a carne, a sua preocupação afugenta o sono.",
      "2 - As preocupações do dia  não deixam dormir, e  mais do que  uma doença grave tiram o sono.",
      "3 - O  rico se afadiga em amontoar bens, e, se  descansa,  é para  saciar-se de prazeres.",
      "4 - O pobre se afadiga consumindo suas forças, e, se descansa, cai na miséria.",
      "5 - Aquele que ama o ouro não escapa do pecado, o que persegue o lucro ilude-se.",
      "6 - Muitas foram as vítimas do ouro, a sua ruína era inevitável.",
      "7 - Pois é um laço para os que lhe sacrificam, e todos os   insensatos nele caem.",
      "8 - Feliz o   rico que foi encontrado irrepreensível e  que  não correu atrás do ouro.",
      "9 - Quem é este para  que  o felicitemos? Porque fez maravilhas no meio de seu povo.",
      "10 - Quem sofreu tal prova e se revelou perfeito? Isto será para ele motivo de glória. Quem podia pecar e não pecou, fazer o mal e não o fez?",
      "11 - Seus bens serão consolidados e a assembléia publicará seus benefícios. Os banquetes",
      "12 - Assentaste-te à  mesa de  um grande? Nela não abras demais a  boca, não digas: \"Que abundância!\"",
      "13 - Lembra-te de que um olhar maldoso é coisa má: pior do que o olho, que foi criado? Por isso ele chora por qualquer motivo.",
      "14 - Não estendas a mão para onde teu hospedeiro olha, não te encontres com ele no mesmo prato.",
      "15 - Compreende o próximo a partir de ti  e reflete sobre essas coisas.",
      "16 - Como um homem bem-educado, come o que te é apresentado e não sejas voraz, não te tornes odioso.",
      "17 - Acaba primeiro por educação, não sejas insaciável; caso contrário, serás excluído.",
      "18 - Se  tiveres assentado em meio a muitos, não estendas a tua mão antes deles.",
      "19 - Pouca coisa é suficiente a um homem bem-educado; por isso, em seu leito, ele não fica sem ar.",
      "20 - Sono saudável tem aquele de estômago moderado, levanta-se cedo e com boa disposição. Insônia, vômitos, cólicas são tributos do homem insaciável.",
      "21 - Mas se  foste  forçado a comer  muito, levanta-te e vomita, isso te aliviará.",
      "22 - Escuta-me, filho, e não me desprezes, depois compreenderás as minhas palavras. Em todas as tuas ações sê  moderado, e  não serás atingido por nenhuma doença.",
      "23 - Todos os lábios bendizem o que  é  pródigo em banquetes, e  é fiel o testemunho de sua generosidade.",
      "24 - Toda a cidade murmura contra aquele que é mesquinho em banquetes, e é exato o testemunho de sua mesquinhez.",
      "25 - Não te faças de valentão com o vinho, porque o vinho arruinou a muita gente.",
      "26 - A fornalha põe à prova a têmpera do aço, assim o vinho prova os corações nas disputas dos arrogantes.",
      "27 - O vinho é vida para  o homem, quando o bebe com moderação. Que vida se vive quando falta o vinho? Ele foi criado para  a alegria dos homens.",
      "28 - Gozo do coração e alegria da alma: eis o que é o vinho, bebido a seu tempo e o necessário.",
      "29 - Amargura para a alma: eis o que  é  o vinho, bebido em excesso, por  vício e  por  desafio.",
      "30 - O excesso de  bebida aumenta o furor do insensato para sua perda, diminui a sua força e provoca feridas.",
      "31 - Em um banquete não repreendas teu próximo, não o desprezes na sua alegria, não lhe digas palavras injuriosas, não o apertes com reclamações."
    ]
  },
  {
    "title": "32",
    "verses": [
      "Os banquetes",
      "1 - Puseram-te como presidente? Não te envaideças, mas sê com os convivas como um dentre eles, ocupa-te deles e depois senta-te.",
      "2 - Provê a cada um o necessário e acomoda- te, para te regozijares com eles e receberes a coroa pela boa ordem.",
      "3 - Fala, ó ancião, pois isso convém a ti, mas discrição! Não impeças a música.",
      "4 - Durante uma audição não sejas pródigo em palavras, não admoestes em tempo inoportuno.",
      "5 - Como uma pedra de rubi numa corrente de ouro, assim é um concerto musical num banquete.",
      "6 - Como uma pedra de esmeralda num engaste de ouro, assim é o som da música com as delícias do vinho.",
      "7 - Fala, ó jovem, se te é necessário, se fores interrogado ao menos duas vezes.",
      "8 - Sê conciso em teu discurso, dize muito em poucas palavras, sê como alguém que sabe e ao mesmo tempo cala-se.",
      "9 - Era  meio aos grandes não te iguales a eles, se outro fala não tagareles muito.",
      "10 - O relâmpago antecipa-se ao raio, a graça precede a modéstia.",
      "11 - Chegada a hora, levanta-te e não sejas o último a sair, corre para casa e não vagueies.",
      "12 - Lá diverte-te, faze o que te aprouver, mas não peques falando com insolência.",
      "13 - Por tudo isso bendize o teu Criador, o que te cumulou com seus bens. O temor de Deus",
      "14 - Aquele que teme ao Senhor aceita a correção, os que o procuram encontram seu favor.",
      "15 - O que procura conhecer a lei será saciado com ela, mas para o hipócrita ela é um escândalo.",
      "16 - Aqueles que temem ao Senhor encontram a justiça, fazem brilhar como luz suas boas ações.",
      "17 - O pecador foge da repreensão, encontra  justificativa para seguir sua vontade.",
      "18 - O homem sensato não despreza os conselhos, o estrangeiro e o orgulhoso não conhecem o temor.",
      "19 - Não faças nada sem conselho: não te arrependerás de teus atos.",
      "20 - Não andes por caminho acidentado e não tropeçarás em pedras.",
      "21 - Não confies num caminho não explorado",
      "22 - e desconfia de teus filhos.",
      "23 - Em todas as ações vela sobre ti mesmo, porque isso é observar os mandamentos.",
      "24 - Aquele que confia na lei observa os mandamentos o que põe sua confiança no Senhor não sofrerá dano."
    ]
  },
  {
    "title": "33",
    "verses": [
      "1 - Aquele que teme ao Senhor não incorrerá em mal algum e mesmo  da prova sairá salvo.",
      "2 - Aquele que odeia a lei não é sábio, mas o que finge observá-la é como navio na tempestade.",
      "3 - Um homem sensato confia na lei, a lei para ele é digna de fé como um oráculo.",
      "4 - Prepara  tuas palavras e serás ouvido, reúne o teu saber e responde.",
      "5 - Os sentimentos do estulto são como uma roda de carro, o seu raciocínio é como um eixo que gira.",
      "6 - Um cavalo no cio é como um amigo adulador, relincha  debaixo de  qualquer cavaleiro. Desigualdade de condições",
      "7 - Por  que  um dia  prevalece  sobre  o outro, enquanto a  luz, todo o ano, vem do sol?",
      "8 - No pensamento do Senhor é que foram separados, ele diversificou as estações e as festas.",
      "9 - Elevou e santificou alguns dias, colocou outros no número dos dias comuns.",
      "10 - Todos os homens também vêm do solo, da  terra é que Adão foi formado.",
      "11 - Em sua grande sabedoria o Senhor os distinguiu, diversificou os seus caminhos.",
      "12 - Abençoou alguns, consagrou-os, colocou-os junto de si; amaldiçoou outros, humilhou-os e derrubou-os de seus lugares.",
      "13 - Como a argila na mão do oleiro, que a amolda a seu bel-prazer,assim são os homens na mão de seu Criador, que lhes retribui segundo o seu julgamento.",
      "14 - Diante do mal está o bem; diante da morte, a vida; diante do piedoso, o pecador.",
      "15 - Contempla, pois,  todas  as  obras  do  Altíssimo,  duas  a  duas  estão  todas  uma  diante  da  outra.",
      "16 - Também eu, o último a chegar, velei como o que colhe atrás dos vindimadores.",
      "17 - Com a bênção do Senhor progredi e como o ceifador enchi o lagar.",
      "18 - Observai que eu não trabalhei só para  mim, mas para  todos os que procuram a instrução.",
      "19 - Escutai-me, ó grandes do povo; presidentes da assembléia, ouvi-me. A independência",
      "20 - Ao filho, à mulher, à filha e ao amigo não dês poder sobre ti durante a tua vida. Não dês a outro os teus bens, para que não te arrependas e tenhas que pedir-lhe a devolução.",
      "21 - Enquanto estiveres vivo e em ti houver alento, não te abandones ao poder de quem quer que seja.",
      "22 - Pois é melhor que teus filhos peçam a ti do que teres tu de olhar para as suas mãos.",
      "23 - Em  tudo o  que fizeres sê tu o senhor, não manches a tua reputação.",
      "24 - No último dia dos dias de tua vida, na hora de tua morte, distribui a tua herança. Os escravos",
      "25 - Para o asno forragem, chicote e carga; para o servo pão, correção e trabalho.",
      "26 - Faze teu escravo trabalhar e encontrarás descanso; deixa livre as suas mãos e ele procurará a liberdade.",
      "27 - Jugo e rédea dobram o pescoço, e ao escravo mau torturas e interrogatório.",
      "28 - Manda-o para o trabalho, para que não fique ocioso, porque a ociosidade ensina muitos males.",
      "29 - Emprega-o em trabalhos, como lhe convém, e, se não obedecer, prende- o ao grilhão.",
      "30 - Mas não sejas muito exigente com as pessoas e não faças nada de injusto.",
      "31 - Tens um só escravo? Que ele seja como tu mesmo, pois o adquiriste com sangue.",
      "32 - Tens um só escravo? Trata-o como a um irmão, pois necessitas dele como de ti mesmo.",
      "33 - Se o maltratas e ele foge, por que caminho o procurarás?"
    ]
  },
  {
    "title": "34",
    "verses": [
      "Os sonhos",
      "1 - As esperanças vãs e mentirosas são para o homem insensato, os sonhos dão asas aos estultos.",
      "2 - Pegar sombras e perseguir vento, assim é quem atende a sonhos.",
      "3 - Espelho e sonhos são coisas semelhantes; diante  de  um rosto aparece a  sua  imagem.",
      "4 - Do  impuro que se pode tirar de puro? Da  mentira que verdade se pode tirar?",
      "5 - Adivinhações, augúrios, sonhos são coisas vãs, são como o devaneio de  uma mulher  grávida.",
      "6 - Se eles não foram enviados pelo Altíssimo, numa de suas visitas, não lhes dês atenção.",
      "7 - Pois os sonhos extraviaram a muitos, os que  neles esperavam caíram.",
      "8 - É sem mentira  que  se cumprirá a Lei e a sabedoria é perfeita na boca do fiel. As viagens",
      "9 - Conhece muitas coisas aquele que muito viajou, aquele que tem muita experiência fala com inteligência.",
      "10 - O que não foi provado pouco sabe, mas o que muito  viaja aumenta sua  sagacidade.",
      "11 - Muita coisa vi em minhas viagens, meu conhecimento é  maior que muitas palavras.",
      "12 - Muitas vezes estive em perigo de morte, eis como fui salvo:",
      "13 - viverá o espírito daqueles que temem ao Senhor, porque a sua esperança está em quem os pode salvar.",
      "14 - O  que  teme ao Senhor  nada receia,  nem se aterroriza, pois o Senhor  é  sua esperança.",
      "15 - A alma  do que  teme ao Senhor é feliz: Em que  se apóia? Qual o seu sustentáculo?",
      "16 - Os olhos  do Senhor estão fixos sobre aqueles que o amam, possante proteção, sustentáculo cheio de força, abrigo contra o vento do deserto, abrigo contra o ardor do meio-dia, proteção contra os obstáculos, socorro contra quedas.",
      "17 - Ele eleva a alma, ilumina os olhos, dando saúde, vida e bênção. Sacrifícios",
      "18 - Sacrificar um bem mal adquirido é oblação de escárnio, os dons dos  maus não são agradáveis.",
      "19 - O Altíssimo não se agrada com as oferendas dos ímpios e nem é pela abundância das vítimas que ele perdoa  os pecados.",
      "20 - Como  o que imola o filho na presença de seu pai, assim é o que oferece um sacrifício com os bens dos pobres.",
      "21 - Escasso alimento é o sustento do pobre, quem dele o priva é um homem sanguinário.",
      "22 - Mata o próximo o que lhe tira o sustento, derrama sangue o que priva do salário o diarista.",
      "23 - Um constrói,  outro destrói; que outro proveito tira além da fadiga?",
      "24 - Um abençoa, outro maldiz: de qual dos dois o Senhor escutará a voz?",
      "25 - O que se purifica do contato com morto e de novo o toca, que proveito tira  de sua ablução?",
      "26 - Assim é o homem que  jejua por seus pecados, depois vai-se  e comete-os de novo; quem ouvirá a sua oração? Que proveito tirou em humilhar-se?"
    ]
  },
  {
    "title": "35",
    "verses": [
      "Lei e sacrifícios",
      "1 - Observar a  lei é multiplicar as oferendas, cumprir os mandamentos é  oferecer sacrifícios de comunhão.",
      "2 - Mostrar-se generoso é fazer  uma oblação de flor  de farinha, dar esmola é oferecer um sacrifício de louvor.",
      "3 - O que agrada ao Senhor é o afastar-se do mal, o afastar-se da  injustiça  é  um sacrifício expiatório.",
      "4 - Não te apresentes diante  do Senhor de mãos vazias, porque tudo isso se faz por causa de um preceito.",
      "5 - A oferenda do  justo  alegra  o  altar,  seu  perfume  sobe  ao  Altíssimo.",
      "6 - O  sacrifício  do  justo  é agradável, a sua memória não será esquecida.",
      "7 - Glorifica o Senhor com generosidade, não regateies as tuas primícias.",
      "8 - Em todas as tuas oferendas mostra um semblante alegre, consagra  o dízimo com alegria.",
      "9 - Dá ao Altíssimo conforme ele te deu, com generosidade, segundo as tuas posses.",
      "10 - Pois o Senhor retribui a dádiva, dar-te-á em troca sete vezes mais. A justiça divina",
      "11 - Não tentes corrompê-lo com presentes, porque ele não os receberá, não te apóies num sacrifício injusto.",
      "12 - Pois o Senhor é um juiz que não faz acepção de pessoas.",
      "13 - Ele não considera as pessoas em detrimento do pobre, ouve o apelo do oprimido.",
      "14 - Não despreza a súplica do órfão, nem da viúva que derrama o seu pranto.",
      "15 - Não correm as lágrimas da viúva pelas faces e o seu grito não é contra aquele que as provoca?",
      "16 - Aquele que serve a Deus de todo o seu coração é acolhido e o seu apelo sobe até as nuvens.",
      "17 - A oração do humilde penetra as nuvens e, enquanto não chega lá, ele não se consola.",
      "18 - Não se retirará daí enquanto o Altíssimo não puser nela os olhos, fizer justiça aos justos, restabelecer a eqüidade.",
      "19 - O Senhor não tarda e nem tem paciência com eles,",
      "20 - enquanto não quebrar o espinhaço dos cruéis e tomar vingança das nações,",
      "21 - enquanto não exterminar a multidão dos orgulhosos e quebrar o cetro dos injustos,",
      "22 - enquanto não retribuir  a cada  um segundo suas ações e  julgar as ações humanas segundo suas intenções,",
      "23 - enquanto não fizer justiça a seu povo e alegrá-lo com a sua misericórdia.",
      "24 - Oportuna é a sua misericórdia por ocasião da tribulação, é como a nuvem de chuva no tempo da seca."
    ]
  },
  {
    "title": "36",
    "verses": [
      "Oração para a libertação e restauração de Israel",
      "1 - Tem piedade de  nós, Senhor,  Deus do universo, e  olha, derrama  o teu temor  sobre todas as nações.",
      "2 - Levanta a tua mão contra as nações estrangeiras, que elas vejam a tua potência.",
      "3 - Como, diante delas,  te mostraste santo em nós, assim, diante de  nós, mostra nelas a tua grandeza.",
      "4 - Que elas te conheçam, como nós te conhecemos, que não há outro Deus senão tu, Senhor.",
      "5 - Renova os prodígios, faze outras maravilhas, glorifica a tua mão e o teu braço direito.",
      "6 - Desperta o teu furor e derrama a tua cólera,  destrói o adversário e aniquila o inimigo.",
      "7 - Apressa o tempo e  lembra-te do juramento, sejam celebrados os teus grandes feitos.",
      "8 - Que um fogo vingador devore os sobreviventes, que os  opressores  de  teu  povo  encontrem  a  ruína.",
      "9 - Esmaga  a  cabeça  dos  chefes  dos inimigos, que dizem: \"Não há ninguém senão nós.\"",
      "10 - Reúne todas as tribos de Jacó, dá- lhes a herança como no princípio.",
      "11 - Tem piedade, Senhor, do povo que traz o teu nome, de  Israel,  a  quem  fizeste  teu  primogênito.",
      "12 - Compadece-te  da  tua  cidade  santa, Jerusalém, lugar de teu repouso.",
      "13 - Enche Sião de teu louvor e o teu santuário com a tua glória.",
      "14 - Dá  testemunho à primeira de tuas criaturas, realiza as profecias feitas em teu nome.",
      "15 - Dá  a  recompensa  aos  que  esperam  em  ti,  que  sejam  acreditados  os  teus profetas.",
      "16 - Ouve, Senhor, a oração dos teus servos, segundo a bênção de Aarão sobre teu povo.",
      "17 - E que todos, sobre a terra, conheçam que tu és o Senhor, o Deus eterno. Discernimento",
      "18 - O estômago recebe todo tipo de alimento, mas um alimento é melhor do que outro.",
      "19 - O  paladar distingue o gosto da caça, como o coração sensato discerne as palavras mentirosas.",
      "20 - O coração perverso causa tristeza, o homem experiente o acalma. Escolha de uma mulher",
      "21 - Uma mulher aceita todo tipo de marido mas uma jovem é melhor do que outra.1  22A beleza de uma mulher alegra o olhar e excede a todos os desejos do homem.",
      "23 - Se  a bondade e a doçura estão nos seus lábios, o seu marido é o mais feliz dos homens.",
      "24 - O que adquire uma mulher inicia a fortuna, auxiliar semelhante a ele, coluna de apoio.",
      "25 - Faltando cerca, a propriedade é devastada; faltando a mulher, o homem geme e vaga.",
      "26 - Quem confia num ágil ladrão que salta de cidade em cidade?",
      "27 - Assim é o homem a quem falta ninho: repousa onde a noite o surpreende."
    ]
  },
  {
    "title": "37",
    "verses": [
      "Falsos amigos",
      "1 - Todo amigo diz: \"Eu também sou teu amigo\", mas há amigo que o é só de nome.",
      "2 - Não  é,  porventura,  uma  tristeza  mortal  um  companheiro  ou  amigo  que  se  torna inimigo?",
      "3 - Ó perversa inclinação, por que foste criada, para cobrir a terra de malícia?",
      "4 - O companheiro se alegra com o amigo na prosperidade, no momento de aflição se  volta contra ele.",
      "5 - O companheiro  sofre com o amigo por  interesse  e no momento da  luta ele toma o escudo.",
      "6 - Não te esqueças do amigo em teu coração, não percas a sua lembrança em meio às riquezas. Os conselheiros",
      "7 - Todo  conselheiro  dá  conselho,  mas  há  os  que  aconselham  em  benefício  próprio.",
      "8 - Guarda-te daquele  que dá conselhos: primeiro toma conhecimento do que ele tem necessidade — porque ele dá seus conselhos em seu próprio interesse —caso contrário, lança contra ti a sua sorte;",
      "9 - que ele não te diga: \"Estás num bom caminho\", e fique à distância para  ver o que  te acontecerá.",
      "10 - Não te aconselhes com quem te olha com desconfiança, esconde teus desígnios daqueles que te invejam.",
      "11 - Nem te aconselhes com uma mulher a respeito de sua rival e nem com um medroso sobre a guerra, nem com um negociante  sobre  comércio  e  nem  com  um  comprador  sobre  venda,  nem  com  um invejoso sobre a gratidão e nem com um egoísta  sobre a  bondade, nem com um preguiçoso sobre qualquer trabalho e nem com um empreiteiro sobre o acabamento de uma tarefa, nem com um servo indolente sobre um grande trabalho. Não te apóies sobre essa gente para nenhum conselho.",
      "12 - Mas dirige-te sempre a um homem piedoso, que tu conheces por  observar os mandamentos,  que  tem a alma conforme  à tua  e  que, se tropeçares, sofrerá contigo.",
      "13 - Atende, ainda, ao conselho de teu coração, porque nada te pode ser mais fiel do que ele.",
      "14 - Pois a alma do homem o informa muitas vezes melhor do  que  sete  sentinelas  colocadas  num  lugar  alto.",
      "15 - E  além  de  tudo  isso,  pede  ao Altíssimo para dirigir os teus passos na verdade. Verdadeira e falsa sabedoria",
      "16 - O princípio de toda obra é a razão, antes de qualquer empresa é preciso reflexão.",
      "17 - A raiz do pensamento é  o coração, dele nascem quatro ramos:",
      "18 - o bem e  o mal, a  vida e  a morte, e  o que  os domina  sempre  é  a  língua.",
      "19 - Um homem é  sagaz e  mestre  de  muitos, mas para si próprio é inútil.",
      "20 - Um homem falador é detestado, acabará morrendo de fome,",
      "21 - porque  o Senhor não lhe concede  o seu favor, pois ele é  desprovido de  toda sabedoria.",
      "22 - Há o sábio que o é só para si e os frutos de sua inteligência, a acreditar no que diz, são garantidos.",
      "23 - O verdadeiro sábio ensina o seu próprio povo e os frutos de sua inteligência são garantidos.",
      "24 - O homem sábio será repleto de bênçãos todos os que o vêem proclamam-no feliz.",
      "25 - A vida humana tem os dias contados, mas os dias de Israel são incontáveis.",
      "26 - No meio de seu povo, o sábio herdará confiança: seu nome viverá para sempre. A temperança",
      "27 - Filho, durante tua vida prova  o teu temperamento, vê  o que te  é  nocivo e  não to concedas.",
      "28 - Porque nem tudo convém a todos e nem todos se comprazem com tudo.",
      "29 - Não  sejas  ávido  de  toda  delícia,  nem  te  precipites  sobre  iguarias,",
      "30 - porque  naalimentação demasiada está a doença  e  a  intemperança  provoca cólicas.",
      "31 - Muitos morreram por intemperança, mas aquele que se cuida prolonga a vida."
    ]
  },
  {
    "title": "38",
    "verses": [
      "Medicina e doença",
      "1 - Rende ao médico as honras que lhe são devidas, por causa de seus serviços, porque o Senhor o criou.",
      "2 - Pois é do Altíssimo que vem a cura, como um presente que se recebe do rei.",
      "3 - A ciência do médico o faz trazer a fronte erguida, ele é admirado pelos grandes.",
      "4 - Da terra o Senhor criou os símplices, o homem sensato não os menospreza.",
      "5 - As águas não foram adoçadas com um lenho para mostrar assim a sua virtude?",
      "6 - Ele é quem deu a ciência aos homens, a  fim de  que  se gloriem com suas  obras poderosas.",
      "7 - Por eles, ele curou e aliviou, o farmacêutico fez com eles misturas.",
      "8 - E assim suas obras não têm fim, e por ele a saúde se difunde sobre a terra.",
      "9 - Filho, não te revoltes na tua doença, mas reza ao Senhor e ele te curará.",
      "10 - Evita as faltas, conserva as mãos puras, purifica o coração de todo pecado.",
      "11 - Oferece incenso e  um memorial de  flor  de farinha, faze  ricas oferendas conforme tuas posses.",
      "12 - Depois dá lugar ao médico, porque o Senhor também o criou, não o afastes de ti, porque dele tens necessidade.",
      "13 - Há ocasião em que a saúde está entre suas  mãos.",
      "14 - Pois eles  também rezam ao Senhor, para que  lhes conceda  o favor de  um alívio e a cura para salvar-te a vida.",
      "15 - O que peca contra o seu Criador, que caia nas mãos do médico. O luto",
      "16 - Filho, derrama tuas lágrimas por um morto, entoa um lamento fúnebre para mostrar a tua dor, depois enterra o cadáver segundo o costume e não deixes de  honrar a sua sepultura.",
      "17 - Chora amargamente, bate no peito, observa o luto segundo merece o morto, um ou dois dias, por causa da maledicência do povo, depois consola-te de tua tristeza.",
      "18 - Porque a tristeza leva à morte, e a tristeza abate as forças.",
      "19 - Com a desgraça persiste a dor,  uma vida triste é insuportável.",
      "20 - Não abandones teu coração à tristeza, afasta-a. Lembra-te de teu próprio fim.",
      "21 - Não esqueças: não há volta, de nada servirás ao morto e ainda te prejudicarás.",
      "22 - \"Lembra-te de minha sentença que será também a tua: eu ontem, tu hoje!\"",
      "23 - Desde que  um morto repousa, deixa  repousar a  sua memória, consola-te quando seu espírito partir. Profissões manuais",
      "24 - A sabedoria  do escriba se adquire em horas de lazer, aquele que está livre de afazeres torna-se sábio.",
      "25 - Como se  tornará sábio o que maneja o arado, aquele cuja glória consiste em brandir o aguilhão, o que guia bois e o que não abandona o trabalho e cuja conversa é só sobre gado?",
      "26 - O seu coração está ocupado com os sulcos que traça; as suas vigílias com a forragem das bezerras.",
      "27 - Igualmente todo carpinteiro e construtor, qualquer que trabalhe dia e noite, aqueles que fazem os entalhes dos selos, sua  tenacidade está em variar o desenho; têm em mente reproduzir o modelo, a  sua preocupação está em concluir o trabalho.",
      "28 - Igualmente o ferreiro sentado à  bigorna: inteiramente entregue  a trabalhar  o ferro  bruto; a chama de  fogo cresta-lhe  a carne, debate-se ao calor da forja; o barulho do martelo o ensurdece, seus olhos estão fixos no modelo do utensílio; aplica  o seu coração em rematar  o trabalho, suas  vigílias em trabalhá-lo com perfeição.",
      "29 - Igualmente  o oleiro sentado ao seu trabalho, o que gira  o torno com os pés, dedica total cuidado à sua obra, todos os seus gestos são contados;",
      "30 - com o braço amolda a argila, com os pés a compele, aplica o seu coração em terminar o envernizamento e as suas  vigílias em limpar a  fornalha.",
      "31 - Todos esses depositam confiança em suas mãos e cada um é hábil na sua profissão.",
      "32 - Sem eles nenhuma cidade seria construída, não se poderia nem instalar-se nem viajar.",
      "33 - Mas eles não são encontrados no conselho do povo e na assembléia  não sobressaem.  Não se sentam na cadeira do juiz e não meditam na lei.",
      "34 - Não brilham nem pela cultura  nem pelo julgamento, não se encontram entre  os criadores de  máximas, mas asseguram uma criação eterna, e a sua oração tem por objeto os problemas de sua profissão."
    ]
  },
  {
    "title": "39 -",
    "verses": [
      "O escriba",
      "1 - Diferente é aquele que aplica a sua alma, o que medita na lei do  Altíssimo. Ele investiga  a  sabedoria   de  todos  os  antigos,  ocupa-se  das  profecias.",
      "2 - Conserva  as narrações dos homens célebres, penetra na  sutileza  das parábolas.",
      "3 - Investiga  o sentido obscuro  dos provérbios, deleita-se com os segredos das parábolas.",
      "4 - Presta serviços no meio dos grandes e é visto diante dos que governam. Percorre países estrangeiros, fez a experiência do bem e do mal entre os homens.",
      "5 - Desde a manhã, de todo coração, volta- se para o Senhor, seu criador. Suplica diante do Altíssimo, abre sua boca em oração. Suplica o perdão de seus pecados.",
      "6 - Se for da vontade do supremo Senhor, ele será repleto  do  espírito  de  inteligência.  Ele  mesmo  fará  chover  abundantemente  suas palavras de sabedoria e na sua oração dará graças ao Senhor.",
      "7 - Ele mesmo adquirirá a retidão do julgamento e do conhecimento, meditará  os seus segredos.",
      "8 - Ele mesmo manifestará  a  instrução recebida, gloriar-se-á  da  lei da aliança  do Senhor.",
      "9 - Muitos louvarão a  sua inteligência  e  jamais será esquecido. Sua  lembrança não se apagará, seu nome viverá de geração em geração.",
      "10 - As nações proclamarão a sua sabedoria e a assembléia proclamará os seus louvores.",
      "11 - Se vive muito, seu nome será mais glorioso do que mil outros, e se morre, isto lhe basta. Convite ao louvor a Deus",
      "12 - Ainda exporei detalhadamente as minhas reflexões pois estou repleto delas como a lua cheia.",
      "13 - Escutai-me, filhos piedosos, e germinai como a rosa plantada à margem do regato úmido.",
      "14 - Como o incenso exalai um bom odor,  florescei como o lírio, dai vosso perfume, entoai um cântico, bendizei ao Senhor por todas as suas obras.",
      "15 - Dai glória ao seu nome,  publicai os seus louvores, por  vossos cânticos, com as vossas cítaras, assim direis em seu louvor:",
      "16 - Todas as obras do Senhor  são magníficas, todas as suas  ordens são executadas pontualmente. Não é preciso dizer: \"O que é isto? Por  que aquilo?\" Porque tudo deve ser estudado a seu tempo:",
      "17 - À sua palavra a água pára e se ajunta, á sua voz são formados reservatórios de água.",
      "18 - Sob sua ordem tudo o  que deseja é realizado e não há quem limite seu gesto de salvação.",
      "19 - Diante dele estão todas as obras dos homens, nada estará oculto a  seus olhos.",
      "20 - Vê  de eternidade  a eternidade, nada  é extraordinário para ele.",
      "21 - Não é preciso dizer: \"O que é isto? Por que aquilo?\" Porque tudo foi criado para uma destinação.",
      "22 - A sua bênção transborda como um rio e inunda a terra como um dilúvio, assim também ele  dá às nações a  sua cólera em herança, como mudou as águas em sal.",
      "24 - Para os piedosos os seus caminhos são retos, mas para os maus são cheios de  obstáculos.",
      "25 - Desde  o começo as coisas boas foram criadas para  os bons, assim como os males para os pecadores.",
      "26 - para a  vida do homem as coisas mais necessárias são a água, o fogo, o ferro e o sal, a farinha de trigo, o leite e o mel, o sumo da uva, o óleo e a veste.",
      "27 - Tudo isso é um bem para os bons, para os pecadores isso é um mal.",
      "28 - Há  ventos que foram criados para castigo e no seu furor  são um flagelo,no momento final desencadeiam a sua violência, e saciam o furor do seu Criador.",
      "29 - Fogo e granizo, fome e morte, tudo isso foi criado para  punição.",
      "30 - Os dentes das feras, os escorpiões e as víboras, a espada vingadora para ruína dos ímpios,",
      "31 - à  sua ordem, alegram-se: foram colocados na terra em caso de necessidade, no momento oportuno não transgridem a sua ordem.",
      "32 - Por isso desde o princípio me decidi; refleti e o escrevi:",
      "33 - \"Todas as obras do Senhor são boas, ele supre toda necessidade na hora devida.",
      "34 - Não se pode dizer: 'Isto é pior do que aquilo', porque tudo, no seu tempo,  será  reconhecido bom.",
      "35 - E agora, de todo coração, a toda voz, cantai, bendizei o nome do Senhor.\""
    ]
  },
  {
    "title": "40",
    "verses": [
      "A miséria do homem",
      "1 - Uma enorme dificuldade  foi criada para todos os homens,  um pesado jugo para  os filhos de Adão, desde o dia em que saíram do ventre materno, até o dia em que voltarem para a mãe comum.",
      "2 - O objeto de seus pensamentos, o temor de seu coração, é  a espera angustiosa do  dia da morte.",
      "3 - Desde o  que está  sentado no  trono,  na  glória,  até o miserável sentado na terra e na cinza,",
      "4 - desde o que traz a púrpura e a coroa, até o que se veste com o linho cru, não é senão furor, inveja, perturbação, agitação, medo da morte, ressentimento, lutas.",
      "5 - E na hora  do repouso, no leito, o sono da noite apenas muda as preocupações:",
      "6 - apenas iniciado o repouso, imediatamente, ao dormir, como em pleno dia, ele é agitado por pesadelos, como quem fugiu da linha de batalha.",
      "7 - No momento de salvar-se acorda, admira-se de  que nada havia para  temer.",
      "8 - Assim sucede com toda criatura, do homem ao animal, mas para o pecador é sete vezes pior,",
      "9 - a morte, o sangue, a  luta  e  a espada, a  miséria, a  fome, a  tribulação, a calamidade!",
      "10 - Tudo isso foi criado para o pecador e foi por causa deles que houve o dilúvio.",
      "11 - Tudo o que vem da terra volta à terra e o que vem das águas volta ao mar. Máximas diversas",
      "12 - Toda corrupção e injustiça desaparecerão, mas a fidelidade permanece para sempre.",
      "13 - A riqueza mal adquirida, como uma torrente, secar-se-á, é como um raio que ressoa na tempestade.",
      "14 - Quando abre as mãos, ele se alegra, assim os pecadores irão para a ruína.",
      "15 - Os rebentos dos ímpios não são abundantes em ramos, as raízes impuras estão sobre a rocha  dura.",
      "16 - O  junco  que  abunda  em  todas  as  águas  e  nas  margens  do  rio  será arrancado primeiro.",
      "17 - A caridade é como um paraíso de bênçãos e a esmola permanece para sempre.",
      "18 - Doce é a vida do homem independente e do trabalhador; melhor do que a dos dois é a vida daquele que encontra um tesouro.",
      "19 - Filhos e cidade fundada perpetuam um nome; mais do que isso vale uma mulher irrepreensível.",
      "20 - O vinho e a arte alegram o coração; melhor do que ambos é o amor da sabedoria.",
      "21 - Flauta e harpa tornam agradável o canto; melhor do que ambas é uma voz melodiosa.",
      "22 - Graça e beleza deleitam os olhos; melhor do que ambas é o verdor dos campos.",
      "23 - Amigo e companheiro encontram-se no momento oportuno; melhor do que ambos é  a mulher com o homem.",
      "24 - Irmão e auxiliar são úteis no tempo da tribulação; mais do que ambos a esmola preserva do perigo.",
      "25 - Ouro e prata tornam a caminhada firme; melhor do que ambos é estimado o conselho.",
      "26 - Riqueza e força engrandecem o coração; melhor do que ambas é o temor do Senhor. No temor do Senhor nada falta, com ele não é preciso buscar outra ajuda.",
      "27 - O temor do Senhor é como um paraíso de bênçãos, melhor do que qualquer glória ele protege. A mendicância",
      "28 - Filho, não vivas mendigando, é melhor morrer do que mendigar.",
      "29 - O homem que olha para a mesa alheia, a sua vida não é para ser contada como uma vida. Ele suja a garganta com o alimento alheio,  mas o homem instruído e educado guarda-se disso.",
      "30 - Na  boca  do desavergonhado a mendicância é doce, mas nas suas entranhas queima como fogo."
    ]
  },
  {
    "title": "41",
    "verses": [
      "A morte",
      "1 - Ó morte, quão amarga é a tua lembrança para o homem que vive em paz em meio a seus bens, para o homem seguro e afortunado em tudo e ainda com forças para saborear alimentos.",
      "2 - Ó morte, tua sentença é bem-vinda para o miserável e privado de suas forças,  para quem chegou a velhice avançada, agitado por preocupações, descrente e sem paciência.",
      "3 - Não temas a sentença da morte, lembra-te dos que te precederam e dos que te seguirão.",
      "4 - É uma sentença do Senhor para toda carne; por que recusares a vontade do Altíssimo?  Sejam dez ou cem ou mil anos, no Xeol não se lamenta a respeito da vida. Destino dos ímpios",
      "5 - Infames são os filhos dos pecadores e os que habitam as casas dos ímpios.",
      "6 - A herança dos  filhos  dos  pecadores  acaba  em  ruína,  com  a  sua  posteridade  estará  sempre  a desonra.",
      "7 - Os filhos censuram um pai ímpio, pois é  por  sua causa  que eles sofrem a desonra.",
      "8 - Ai de vós, ímpios, que abandonastes a lei do Deus Altíssimo.",
      "9 - Nascestes, mas para a maldição; á vossa morte a maldição será para vós.",
      "10 - Tudo o que vem da terra retorna à terra, assim os ímpios vão da maldição à ruína.",
      "11 - O luto dos homens se dirige aos seus despojos, mas  o nome  maldito dos pecadores se apaga.",
      "12 - Cuida  do teu  nome, porque ele  te acompanha, é  mais do que  milhares de  tesouros preciosos.",
      "13 - Os bens da vida duram certo número de dias, ao passo que o bom nome permanece para sempre. A vergonha",
      "14 - Filhos, guardai em paz minha instrução. Sabedoria escondida e tesouro invisível, para que  servem ambos?",
      "15 - Vale  mais um homem que esconde  a sua  loucura  do que  um homem que esconde a sua sabedoria.",
      "16 - Assim, pois, envergonhai-vos conforme o que vou dizer, porque não  é bom cultivar toda espécie de vergonha e nem toda ela é apreciada exatamente por todos.",
      "17 - Envergonhai-vos da libertinagem diante de um pai e de uma mãe, da mentira diante de um chefe e de um governante;",
      "18 - de um delito diante de  um juiz e  de  um magistrado, da  impiedade diante  da assembléia do povo;",
      "19 - da deslealdade diante de um companheiro e de um amigo, do roubo diante  do lugar onde moras;",
      "20 - diante  da  verdade  de  Deus e  da aliança, envergonha-te  de apoiar o cotovelo à mesa,",
      "21 - da afronta ao receber e ao dar, do silêncio diante do cumprimento",
      "22 - de olhar uma prostituta, de repelir um compatriota,",
      "23 - de tirar a parte de alguém ou o seu presente, de olhar uma mulher casada,",
      "24 - de ter intimidades com uma serva —não te aproximes de seu leito —,",
      "25 - de palavras ofensivas diante de amigos —não injuries depois de teres dado alguma coisa —,",
      "26 - de repetir a palavra ouvida, de revelar o segredo.",
      "27 - Assim terás a verdadeira vergonha e acharás favor diante de todos os homens."
    ]
  },
  {
    "title": "42",
    "verses": [
      "1 - Porém, do que se segue não te envergonhes e não faças acepção de pessoas para não pecares:",
      "2 - não te envergonhes da lei do Altíssimo e da aliança, do julgamento que faz justiça aos ímpios,",
      "3 - de contar com um companheiro de viagem, de distribuir tua herança a teus amigos,",
      "4 - de examinar as balanças e os pesos, de obter pequenos e grandes lucros,",
      "5 - de  contratar  o  preço  com  o  mercador,  de  corrigir  severamente  os  filhos,  de ensangüentar  os flancos do escravo viciado.",
      "6 - Com uma  mulher curiosa é  bom usar  um selo; onde há muitas mãos, fecha com chave.",
      "7 - Para  depósitos, contas e pesos são necessários, e tudo o que deres e receberes seja escrito.",
      "8 - Não te envergonhes de corrigir o insensato, o estulto e o velho decrépito que discute com os jovens. Assim te mostrarás instruído de verdade e serás aprovado por todos os viventes. Cuidados de um pai para com sua filha",
      "9 - Sem o saber, uma filha causa a seu pai inquietações, o cuidado por ela tira-lhe o sono: se jovem, que ela não passe do tempo de se casar; se casada, que ela não se torne odiosa;",
      "10 - se  virgem, que ela  não seja  profanada e  não fique  grávida  na casa  paterna. Tendo um marido, que ela não erre; casada, que ela não seja estéril.",
      "11 - Fortifica  a vigilância  sobre  uma  filha audaciosa, a  fim de  que ela  não faça de ti motivo de  irrisão para teus inimigos, o assunto da cidade, a chacota do povo, e não te desonre aos olhos de todos. As mulheres",
      "12 - Diante de quem quer  que seja, não te detenhas na beleza e não te assentes com mulheres.",
      "13 - Porque  das vestes sai a  traça e da  mulher, a malícia feminina.",
      "14 - É  melhor  a malícia de um homem do que a bondade de uma mulher: uma mulher causa vergonha e censuras. II. A glória de Deus I NA  NATUREZA",
      "15 - Quero  recordar agora as obras do Senhor,  o que  vi contarei. Por suas palavras o Senhor fez suas obras e a criação obedece à sua vontade.",
      "16 - O sol que brilha contempla todas as coisas e a obra do Senhor está cheia de sua glória.",
      "17 - Os Santos do Senhor não são capazes de contar todas as suas maravilhas, o que o Senhor todo- poderoso estabeleceu firmemente para que tudo subsista em sua glória.",
      "18 - Ele sondou as profundezas do abismo e  do coração humano, penetrou os seus segredos. Porque  o Altíssimo possui toda a ciência e vê o sinal dos tempos.",
      "19 - É ele que anuncia o passado e o futuro e revela o fundo dos segredos.",
      "20 - Nenhum pensamento lhe escapa e nenhuma palavra lhe é escondida.",
      "21 - Dispõe em ordem as maravilhas de sua sabedoria, porque ele existe desde a eternidade para  sempre, sem que nada lhe seja acrescentado ou tirado, e não necessita do conselho de ninguém.",
      "22 - Quão desejáveis são as suas obras! O que delas se vê é como uma centelha!",
      "23 - Tudo isso vive e permanece para sempre, e em todas as circunstâncias tudo lhe obedece.",
      "24 - Todas as coisas formam dupla, uma diante da outra e ele não fez nada incompleto.",
      "25 - Uma coisa consolida a excelência da outra: quem se fartará de contemplar sua glória?"
    ]
  },
  {
    "title": "43",
    "verses": [
      "O sol",
      "1 - Orgulho  das  alturas,  firmamento  de  claridade,  assim  aparece  o  céu  em  seu espetáculo de glória.",
      "2 - O sol, em espetáculo, proclama ao surgir: \"Quão admirável é a obra do Altíssimo!\"",
      "3 - Ao meio-dia ele seca a terra: quem pode resistir ao seu calor?",
      "4 - Atiça-se a  fornalha para  produzir calor, o sol queima  três vezes mais as montanhas; soprando  vapores  quentes,  dardejando  seus  raios,  deslumbra  os  olhos.",
      "5 - Grande  é  o Senhor que o fez e com sua palavra apressa o seu curso. A lua",
      "6 - Também a lua, sempre exata a mostrar os tempos, é sinal eterno.",
      "7 - É a lua que marca as festas, astro que decresce  depois de  sua cheia.",
      "8 - É dela que  o mês tira  o seu nome; ela cresce espantosamente em sua evolução, insígnia  das milícias celestes brilhando no firmamento do céu. As estrelas",
      "9 - A glória dos astros faz a beleza do céu; ornam brilhantemente as alturas do Senhor.",
      "10 - À palavra do Santo permanecem nos seus lugares e não se cansam de suas rondas. O arco-íris",
      "11 - Contempla o arco-íris e bendize o seu Autor, ele é magnífico em seu esplendor.",
      "12 - Forma no céu um círculo de glória, as mãos do Altíssimo o estendem. Maravilhas da natureza",
      "13 - Por sua ordem ele faz cair a neve, lança relâmpagos segundo seus decretos.",
      "14 - Para isso abrem-se os depósitos e as nuvens voam como pássaros.",
      "15 - Com sua potência condensa as nuvens que se fragmentam em granizo;",
      "17 - à voz de seu trovão a terra  treme;",
      "16 - à sua vista os montes se abalam; por sua vontade sopra o vento sul, 17bcomo o furacão do norte e os ciclones.",
      "18 - Como pássaros que pousam, ele faz descer a neve, a sua queda é como a de gafanhotos.  O olho se maravilha diante da beleza de sua brancura e o espírito se extasia ao vê-la caindo.",
      "19 - Como o sal, ele ainda derrama sobre a terra a geada, a qual congelando, torna-se pontas de espinhos.",
      "20 - O vento frio do norte sopra, o gelo se forma  sobre a água; pousa  sobre toda a água parada, reveste-a como de  uma couraça.",
      "21 - Ele devora  os montes, queima o deserto e, como o fogo, extermina a erva verdejante.",
      "22 - A nuvem é um pronto remédio, e após o calor, o orvalho alegra.",
      "23 - Segundo seu plano, ele subjugou o abismo, nele plantou as ilhas.",
      "24 - Os que  percorrem o mar contam os seus perigos, e  nós nos admiramos com o que  ouvimos:",
      "25 - ali existem coisas estranhas e  maravilhas, animais de  toda espécie e monstros marinhos.",
      "26 - Graças a Deus, seu  mensageiro  chega  a  bom  porto  e  tudo  se  arranja  segundo  a  sua  palavra.",
      "27 - Poderíamos nos estender  sem esgotar  o assunto; numa  palavra: \"Ele  é  tudo.\"",
      "28 - Onde encontrar força para o glorificar? Porque ele é grande, acima de todas as suas obras,",
      "29 - Senhor  temível e  soberanamente grande, sua potência é admirável.",
      "30 - Que  vossos louvores exaltem o Senhor,  conforme podeis, porque ele vos excede. Para  o exaltar desdobrai vossas forças, não vos canseis, porque nunca chegareis ao fim.",
      "31 - Quem o viu para que o possa descrever? Quem o pode glorificar como ele merece?",
      "32 - Ainda há muitos mistérios maiores do que esses, pois não vimos senão um pouco de suas obras.",
      "33 - Porque foi o Senhor que criou tudo e aos homens piedosos deu a sabedoria."
    ]
  },
  {
    "title": "44",
    "verses": [
      "II. NA HISTÓRIA Elogio dos antepassados",
      "1 - Elogiemos os homens ilustres, nossos antepassados, em sua ordem de sucessão.",
      "2 - O Senhor criou uma imensa glória e mostrou sua grandeza desde os tempos antigos.",
      "3 - Homens exerceram autoridade real, ganharam nome por seus feitos; outros foram ponderados nos conselhos e exprimiram-se em oráculos proféticos.",
      "4 - Outros regeram o povo com seus conselhos, inteligência da sabedoria popular e os sábios discursos de seu ensinamento;",
      "5 - outros cultivaram a música e escreveram poesias;",
      "6 - outros foram ricos e dotados de recursos, vivendo em paz em suas habitações.",
      "7 - Todos esses foram honrados por seus contemporâneos e glorificados já em seus dias.",
      "8 - Alguns deles deixaram um nome que ainda é citado com elogios.",
      "9 - Outros  não deixaram nenhuma lembrança e desapareceram como se não tivessem existido. Existiram como se não tivessem existido, assim como os seus filhos depois deles.",
      "10 - Mas eis os homens de bem cujos benefícios não foram esquecidos.",
      "11 - Na  sua descendência eles encontram uma rica herança, sua posteridade.",
      "12 - Os seus descendentes ficam fiéis aos mandamentos e também, graças a eles, os seus filhos.",
      "13 - Para  sempre  dura sua descendência e a sua glória não acabará jamais.",
      "14 - Os seus corpos serão sepultados em paz e seus nomes vivem por gerações.",
      "15 - Os povos proclamarão sua sabedoria, a assembléia anunciará os seus louvores. Henoc",
      "16 - Henoc agradou ao Senhor e  foi arrebatado, exemplo de conversão para as gerações. Noé",
      "17 - Noé  foi reconhecido como o perfeito justo, no tempo da cólera tornou-se  um rebento: graças a ele ficou um resto na terra, quando houve  o dilúvio.",
      "18 - Nele foram estabelecidas alianças eternas, para que ninguém mais seja aniquilado por dilúvio. Abraão",
      "19 - Abraão, célebre antepassado de   uma multidão de   nações, ninguém foi reconhecido como ele em glória.",
      "20 - Observou  a lei do Altíssimo e fez uma aliança com ele. Estabeleceu essa aliança na sua carne e foi reconhecido fiel na prova.",
      "21 - Por isso, com juramento Deus lhe  prometeu abençoar  todas as nações de  sua descendência, multiplicá-la como o pó da  terra  e exaltar  sua  posteridade como as estrelas, dar-lhe em herança o país, de um mar a outro, desde o rio até às extremidades da terra. Isaac e Jacó",
      "22 - Em Isaac, por causa de Abraão, seu pai, ele renovou",
      "23 - a bênção de todos os homens; fez repousar  a aliança  sobre  a cabeça de Jacó. Confirmou-o com suas bênçãos e  lhe  deu o país em herança; dividiu-o em partes e  o distribuiu entre as doze tribos."
    ]
  },
  {
    "title": "45",
    "verses": [
      "Moisés",
      "1 - Fez sair dele um homem de  bem que encontrou  favor aos olhos de todo o mundo, amado por Deus e pelos homens, Moisés, cuja memória é uma bênção.",
      "2 - Equiparou-o em glória aos santos e tornou-o poderoso para o terror dos inimigos.",
      "3 - Pela palavra de Moisés  fez  cessar  os   prodígios   e  glorificou-o  em  presença  dos   reis;  deu-lhe mandamentos para  o seu povo e fez-lhe ver algo de sua glória.",
      "4 - Na  sua fidelidade e doçura ele o santificou, escolheu-o entre todos os viventes;",
      "5 - fez-lhe ouvir a sua voz e o introduziu nas trevas;  deu-lhe face  a face  os mandamentos, uma lei de  vida e  de inteligência, para ensinar a Jacó suas prescrições e seus decretos a Israel. Aarão",
      "6 - Elevou Aarão, um santo semelhante a  Moisés, seu irmão, da  tribo de Levi.",
      "7 - Fez com ele uma aliança eterna e  deu-lhe o sacerdócio do povo. Fê-lo feliz com o seu ornamento e cobriu-o com uma  veste gloriosa.",
      "8 - Revestiu-o de  uma glória  perfeita e preparou-lhe ricos ornamentos, calções, túnicas e efod.",
      "9 - Para circundar sua  veste, deu- lhe romãs e numerosas campainhas de ouro, em todo redor, para tinir a cada passo seu, e fazer ouvir, no templo, um eco, como um memorial para os filhos de seu povo;",
      "10 - e uma veste sagrada de ouro, de púrpura violeta, de escarlate, obra de um bordador; o peitoral do julgamento, o Urim e o Tummim,de carmesim retorcido, obra de um tecelão;",
      "11 - pedras preciosas gravadas em forma de selo, num engaste de  ouro, obra de um joalheiro, por memorial,  uma  inscrição  gravada,  segundo  o  número  das  tribos  de  Israel;",
      "12 - e  um diadema de ouro sobre o turbante, trazendo, gravada, a inscrição de consagração, decoração soberba, trabalho magnífico, delícia para os olhos são esses ornamentos.",
      "13 - Nada de semelhante houve antes dele e jamais um estrangeiro os vestiu, mas somente os seus filhos e seus descendentes para sempre.",
      "14 - Seus sacrifícios se consumirão inteiramente duas vezes por dia, sem interrupção.",
      "15 - Moisés o consagrou e o ungiu com o óleo santo. Foi para ele uma aliança eterna, assim como para  a sua raça, enquanto durarem os céus, para que ele presida o culto, exerça o sacerdócio e abençoe o povo em nome  do Senhor.",
      "16 - Ele  o escolheu entre todos os viventes para  oferecer  o sacrifício do Senhor, o incenso e o perfume, como memorial, para fazer a expiação por seu povo.",
      "17 - Deu-lhe os seus mandamentos, confiou-lhe as prescrições da lei, para que ele ensine a Jacó seus testemunhos e esclareça Israel sobre sua lei.",
      "18 - Os estrangeiros coligaram-se contra ele, eles o invejaram no deserto, homens de Datã e de Abiram, o bando de Coré, odioso e violento.",
      "19 - O Senhor os viu e irritou-se, eles foram exterminados em sua cólera. Por eles fez prodígios, consumindo-os pelo seu fogo em chamas.",
      "20 - Ele aumentou a glória  de Aarão, deu-lhe  um patrimônio, destinou-lhe as oferendas das primícias, em primeiro  lugar  pão  em  abundância.",
      "21 - E  que  comessem  também  dos  sacrifícios  do Senhor, deu-os a ele e à sua posteridade.",
      "22 - Mas na terra ele não terá herança, ele não tem porção no meio do povo, \"Porque sou eu a tua parte de herança\". Finéias",
      "23 - Quanto a Finéias, filho de  Eleazar, ele  é  o terceiro em glória, por  seu zelo no temor  do  Senhor,  por  ter  ficado  firme  diante  da  revolta  do  povo  com  uma  nobre coragem; assim ele obteve o perdão para Israel.",
      "24 - Por isso foi celebrada com ele uma aliança de paz, que o fazia chefe do santuário6  e do povo, de sorte que a ele e à sua descendência pertencesse a dignidade de sumo sacerdote para sempre.",
      "25 - Houve uma aliança com Davi, filho de Jessé, da tribo de  Judá, sucessão real, do pai a um só dos filhos. Mas a de Aarão passa a todos os seus descendentes.",
      "26 - Que o Senhor dê a vossos corações a sabedoria para  julgardes seu povo com justiça, a  fim de  que as virtudes dos antepassados não desapareçam em nada, e que a sua glória passe a seus descendentes."
    ]
  },
  {
    "title": "46 -",
    "verses": [
      "Josué",
      "1 - Valente  na guerra, assim foi Josué,  filho de  Nun, sucessor de Moisés no ofício profético, ele que, fazendo jus ao nome,  mostrou-se grande para salvar os eleitos, para castigar os inimigos revoltados e instalar Israel em seu território.",
      "2 - Como era  majestoso quando, de braços levantados, brandia a espada contra a cidade!",
      "3 - Quem antes dele tinha a sua firmeza? Ele próprio conduziu as guerras do Senhor.",
      "4 - Não foi por sua ordem que o sol foi parado e que um só dia tornou-se dois?",
      "5 - Invocou o Altíssimo, o Poderoso, quando os inimigos o apertaram por todas as partes e o grande Senhor o ouviu, lançando pedras de granizo com um poder extraordinário.",
      "6 - Caiu sobre a nação inimiga e na encosta destruiu os assaltantes, para fazer conhecer às nações a força de suas armas e que ele fazia guerra diante do Senhor. Caleb",
      "7 - Porque ele afeiçoou-se ao Todo-poderoso, no tempo de Moisés manifestou sua piedade, assim como Caleb, filho de Jefoné, opondo-se à multidão, impedindo o povo de  pecar, fazendo cessar a  murmuração maligna.",
      "8 - Só eles dois foram poupados entre seiscentos mil homens de infantaria, para serem introduzidos na sua porção da herança, na terra onde correm leite e mel.",
      "9 - E o Senhor deu a Caleb força, com a qual ficou até a velhice. Subiu as colinas do país que a sua descendência guardou em herança,",
      "10 - a fim de que todos os filhos de Israel vissem como é bom seguir o Senhor. Os Juízes",
      "11 - Os Juízes, cada um segundo sua convocação, todos homens cujo coração não foi infiel e que não se afastaram do Senhor, que a sua lembrança seja uma bênção! Samuel",
      "12 - Que seus ossos refloresçam nos seus sepulcros e que seus nomes, tomados de novo, convenham aos filhos destes homens ilustres.Samuel",
      "13 - Samuel foi amado pelo seu Senhor; profeta do Senhor, ele estabeleceu a  realeza  e  ungiu os chefes estabelecidos sobre seu povo.",
      "14 - Na lei do Senhor ele julgou a assembléia  e o Senhor visitou Jacó.",
      "15 - Por sua fidelidade ele foi reconhecido como profeta, por seus discursos mostrou-se um vidente   verídico.",
      "16 - Invocou o Senhor   todo-poderoso,   quando seus inimigos o pressionavam  de todos  os  lados,  oferecendo um  tenro cordeiro.",
      "17 - E  do céu  o Senhor trovejou, com forte estrondo fez ouvir a  sua  voz.",
      "18 - Aniquilou os chefes do inimigo e todos os príncipes dos filisteus.",
      "19 - Antes da hora de seu eterno repouso deu testemunho diante do Senhor e seu ungido: \"De meus bens nem mesmo um par de minhas sandálias eu tomei de quem quer que seja.\"  E ninguém o acusou.",
      "20 - Mesmo depois de morrer profetizou, anunciou ao rei seu fim; do seio da terra elevou a sua voz para profetizar, para apagar a iniqüidade do povo."
    ]
  },
  {
    "title": "47",
    "verses": [
      "Natã",
      "1 - Depois dele surgiu Natã para profetizar no tempo de Davi. Davi",
      "2 - Como se separa a gordura para o sacrifício de comunhão, assim Davi foi escolhido entre  os filhos de Israel.",
      "3 - Brincou com o leão como com um cabrito, com o urso como com um cordeiro.",
      "4 - Jovem ainda, não matou ele o gigante e tirou a humilhação do povo, lançando com a funda a pedra que abateu a arrogância de Golias?",
      "5 - Porque ele invocou o Senhor Altíssimo, que deu forças à sua direita para  derrubar um valente guerreiro e exaltar o vigor de seu povo.",
      "6 - Como se fosse dez mil, glorificaram-no e cantaram-no nas bênçãos  do  Senhor,  oferecendo-lhe  uma  coroa  de  glória.",
      "7 - Porque  ele  destruiu  os inimigos  em  todo  o  redor,  aniquilou  os  filisteus  seus  adversários,  quebrando  para sempre o seu vigor.",
      "8 - Em todas as suas obras ele rendeu homenagem ao Santo Altíssimo com  palavras  de  glória;  cantou  de  coração,  mostrando  seu  amor  por  seu  Criador.",
      "9 - Colocou diante  do altar tocadores de  harpa, a fim de  tornar doce  a melodia  de  seus cânticos;",
      "10 - deu esplendor às festas, um brilho perfeito às solenidades, fazendo louvar  o santo nome do Senhor, fazendo ressoar o santuário desde o amanhecer.",
      "11 - O Senhor apagou as suas faltas, elevou o seu poder para sempre, concedeu-lhe uma aliança real, um trono glorioso em Israel. Salomão",
      "12 - Sucedeu-lhe um filho sábio, o qual, graças a ele, viveu feliz.",
      "13 - Salomão reinou em um tempo de paz e Deus lhe concedeu tranqüilidade nos arredores, a fim de que construísse uma casa para o seu nome e preparasse um santuário eterno.",
      "14 - Como eras sábio em tua juventude, cheio de inteligência como um rio!",
      "15 - Teu espírito cobriu a terra, tu a encheste de  sentenças enigmáticas.",
      "16 - Teu nome chegou até às ilhas longínquas e foste amado na tua paz.",
      "17 - Por teus cânticos, provérbios, sentenças e respostas todo mundo te admira.",
      "18 - Em nome do Senhor Deus daquele que se chama Deus de Israel, amontoaste ouro como estanho, multiplicaste a prata como o chumbo.",
      "19 - Entregaste teu corpo a mulheres, deste-lhes poder sobre teu corpo.",
      "20 - Manchaste a tua glória, profanaste a tua raça, a ponto de fazer vir a cólera contra teus filhos e a aflição até à loucura:",
      "21 - erigiu-se um duplo poder, surgiu de Efraim um reino rebelde.",
      "22 - Porém o Senhor nunca renuncia à sua misericórdia, não cancela nenhuma de  suas palavras, não recusa a  seu eleito uma posteridade e não extingue a raça daquele que o amou. Assim deu a Jacó um resto e a Davi uma raiz dele nascida. Roboão",
      "23 - E Salomão repousou com seus pais, deixando atrás de  si alguém de  sua  raça, o mais louco do povo e pouco inteligente: Roboão, que instigou o povo à revolta. Jeroboão",
      "24 - Quanto a Jeroboão, filho de Nabat, foi ele quem fez Israel pecar e ensinou a Efraim o caminho do mal. Os seus pecados se multiplicaram tanto que foram exilados para longe de seu país.",
      "25 - Pois eles procuraram toda sorte de mal até vir o castigo sobre eles."
    ]
  },
  {
    "title": "48",
    "verses": [
      "Elias",
      "1 - Então o profeta Elias surgiu como um fogo, sua palavra queimava como uma tocha.",
      "2 - Fez vir sobre eles a fome e em seu zelo os dizimou.",
      "3 - À palavra do Senhor ele fechou o céu, por três vezes fez descer fogo.",
      "4 - Como tu eras glorioso, Elias, em teus prodígios! Quem pode em seu orgulho igualar-se a ti?",
      "5 - Tu que arrancaste um homem à morte e ao Xeol pela palavra do Altíssimo.",
      "6 - Tu que fizeste descer reis à ruína e homens ilustres de seus leitos,",
      "7 - que  ouviste no Sinai a  sentença6 e no Horeb decretos de vingança,",
      "8 - que ungiste reis como vingadores e profetas para suceder-te,",
      "9 - que foste arrebatado num turbilhão de  fogo, num carro puxado por cavalos de  fogo,",
      "10 - tu que  foste  designado nas ameaças do furor, para apaziguar a cólera antes do furor, para reconduzir o coração dos pais aos filhos e  restabelecer as tribos de Jacó.",
      "11 - Felizes os que  te  viram e  os que adormeceram no amor, porque nós também possuiremos a vida. Eliseu",
      "12 - Tal foi Elias, que  foi envolvido num turbilhão. Eliseu ficou repleto do seu espírito; durante  sua vida nenhum chefe  o pôde abalar, ninguém o pôde  subjugar.",
      "13 - Nada era muito difícil para ele: até morto profetizou.",
      "14 - Em vida fez prodígios; morto, ações maravilhosas. Infidelidade e castigo",
      "15 - Apesar de tudo isso, o povo não se converteu, nem renunciou a seus pecados, até que foi deportado de sua pátria e disperso por toda a terra.",
      "16 - Restou um  povo pouco numeroso  e  um  chefe  da  casa  de  Davi.  Alguns  deles  fizeram  o  bem,  outros multiplicaram as faltas. Ezequias",
      "17 - Ezequias fortificou a sua cidade e conduziu a água para o seu centro, Com ferro cavou a rocha e construiu cisternas.",
      "18 - No seu tempo, Senaquerib pôs-se em guerra e enviou Rabsaces, ele levantou a mão contra Sião, na insolência de seu orgulho.",
      "19 - Então seus corações e  suas mãos tremeram, sofreram como as parturientes.",
      "20 - Invocaram o Senhor misericordioso,   estendendo   suas   mãos   para   ele.   Do   céu   o   Santo   os   escutou imediatamente e livrou-os pela mão de Isaías.",
      "21 - Ele feriu o acampamento dos assírios e o seu anjo os exterminou.",
      "22 - Porque  Ezequias fez  o que agrada ao Senhor e  se  mostrou forte seguindo seu pai Davi, como lhe ordenou o profeta Isaías, o grande, o fiel em suas visões.",
      "23 - No seu tempo o sol recuou; ele prolongou a vida do rei.",
      "24 - Com o poder do espírito ele viu o fim dos tempos, consolou os aflitos de Sião.",
      "25 - Revelou o futuro até a eternidade  e as coisas ocultas antes que sucedessem."
    ]
  },
  {
    "title": "49",
    "verses": [
      "Josias",
      "1 - A  lembrança de Josias é  uma  mistura de  incenso, preparada  pelos cuidados de  um perfumista;  é como  mel, doce em  todas  as  bocas,  como  a música em  meio  a um banquete.",
      "2 - Ele mesmo tomou o bom caminho,  o de converter o povo, extirpou a impiedade abominável.",
      "3 - Encaminhou seu coração para o Senhor, em dias de impiedade fez prevalecer a piedade. Últimos reis e últimos profetas",
      "4 - Exceto Davi, Ezequias e Josias, todos   multiplicaram as transgressões porque abandonaram  a  lei  do  Altíssimo:  os  reis  de  Judá  desapareceram.",
      "5 - Porque  eles entregaram seu vigor a outros e  sua glória  a uma nação estrangeira.",
      "6 - Os inimigos incendiaram a cidade santa eleita, reduziram suas ruas a deserto,",
      "7 - segundo a palavra de Jeremias. Porque eles o maltrataram, a ele, consagrado profeta desde o seio materno, para  erradicar,  destruir  e  arruinar,  mas  também  para  construir  e  para  plantar.",
      "8 - Ezequiel contemplou uma  visão de glória, que Deus lhe  mostrou  sobre  o carro dos querubins,",
      "9 - porque ele fez menção de  inimigos na  tempestade  para favorecer os que seguiam o caminho reto.",
      "10 - Quanto aos doze  profetas, que  seus ossos floresçam no sepulcro, porque eles consolaram Jacó, eles o resgataram na fé e na esperança. Zorobabel e Josué",
      "11 - Como fazer o elogio de Zorobabel? Ele é como um selo na  mão direita,",
      "12 - e como Josué, filho de Josedec, os quais, nos seus dias, construíram o Templo e fizeram subir em direção do Senhor um povo santo, destinado a uma glória eterna. Neemias",
      "13 - De  Neemias a lembrança é grande, ele que reergueu para nós os muros em ruína, assentou portas e ferrolhos e reergueu nossas habitações. Recapitulação",
      "14 - Ninguém sobre a terra foi criado igual a Henoc, ele que foi arrebatado da terra.",
      "15 - Também não se  viu nascer  um homem como José, chefe  dos irmãos, sustentáculo do povo; seus ossos foram visitados.",
      "16 - Sem e Set foram glorificados entre os homens mas acima de todo ser vivente está Adão."
    ]
  },
  {
    "title": "50",
    "verses": [
      "O sacerdote Simão",
      "1 - Simão, filho de Onias, o sumo sacerdote, em sua vida reparou o Templo, durante seus dias fortificou o santuário. O alicerce  do edifício duplo foi feito por ele, o alto contraforte  da muralha do Templo.",
      "3 - No  seu tempo foi cavado o reservatório das águas, um tanque grande como o mar.",
      "4 - Preocupado em evitar a ruína de seu povo, fortificou a cidade  para  o caso de assédio.",
      "5 - Como ele era  majestoso, cercado de  seu povo, quando saía de detrás do véu,",
      "6 - como a estrela da manhã em meio às nuvens, como a lua na cheia,",
      "7 - como o sol radiante sobre o Templo do Altíssimo, como o arco-íris brilhando nas nuvens de glória,",
      "8 - como a rosa na primavera, como o lírio junto de uma fonte, comoum ramo de árvore de incenso no verão,",
      "9 - como o fogo e o incenso no incensário,  como um vaso de ouro maciço, ornado de toda espécie de pedras preciosas,",
      "10 - como a oliveira carregada de frutos, como o cipreste elevando-se até as nuvens;",
      "11 - quando tomava sua veste de gala e revestia-se de seus soberbos ornamentos, quando subia ao altar sagrado e enchia de glória o recinto do santuário;",
      "12 - quando recebia das mãos dos sacerdotes as porções do sacrifício, ele próprio, estando de pé junto à fornalha do altar, cercado de uma coroa  de irmãos, como de  seus rebentos, os cedros do Líbano, cercavam-no como troncos de palmeiras,",
      "13 - quando todos os filhos de Aarão em seu esplendor, tendo nas mãos as oferendas do Senhor, diante  de  toda a assembléia  de Israel,",
      "14 - enquanto ele realizava o culto dos altares, apresentando com nobreza a oferenda ao Altíssimo  todo- poderoso.",
      "15 - Estendia  a  mão sobre  a  taça, fazia correr um pouco do sumo de  uva  e  o derramava ao pé do altar, perfume agradável ao Altíssimo,  rei do mundo.",
      "16 - Então os filhos de Aarão gritavam, soavam as suas trombetas de metal maciço e faziam ouvir um possante som, como memorial diante do Altíssimo.",
      "17 - Então, imediatamente, à uma, todo o povo caía com a face por terra: adoravam o seu Senhor, o Todo-poderoso, o Deus Altíssimo.",
      "18 - Os  cantores  também  faziam  ouvir  os  seus  louvores,  todo  esse  ruído formava uma doce melodia.",
      "19 - E o povo suplicava ao Senhor Altíssimo, dirigia preces ao Misericordioso até que terminasse  o serviço do Senhor  e acabasse  a cerimônia.",
      "20 - Então ele descia e levantava as mãos sobre toda a assembléia dos filhos de Israel, para dar, em alta voz, a bênção do Senhor e ter a honra de pronunciar seu nome.",
      "21 - Então, pela segunda vez, o povo se prostrava para receber a bênção do Altíssimo. Exortação",
      "22 - E agora bendizei o Deus do universo que por toda parte fez grandes coisas, que exaltou os nossos dias desde o seio materno, que agiu conosco segundo a  sua misericórdia.",
      "23 - Que ele nos dê um coração alegre, que ele conceda a paz aos nossos dias, em Israel, pelos séculos dos séculos.",
      "24 - Que suas graças fiquem fielmente conosco e que em nossos dias ele nos resgate. Provérbio numérico",
      "25 - Há  duas nações que minha alma detesta e uma terceira  que nem sequer é nação:",
      "26 - os habitantes da montanha de Seir, os filisteus e o povo estúpido que habita em Siquém. Conclusão",
      "27 - Uma instrução de sabedoria e ciência, eis o que gravou neste livro Jesus, filho de Sirac, Eleazar, de Jerusalém, que derramou como chuva a sabedoria de seu coração,",
      "28 - Feliz o homem que a medita, o que a puser no seu coração será sábio.",
      "29 - Se ele agir assim, será forte em todas as circunstâncias, porque a luz do Senhor é a sua pista."
    ]
  },
  {
    "title": "51",
    "verses": [
      "Hino de ação de graças",
      "1 - Eu te dou graças, Senhor, Rei, e louvo-te, Deus meu Salvador. Eu rendo graças a teu nome.",
      "2 - Porque foste para  mim um protetor e um  sustentáculo e livraste meu corpo da ruína,do laço da má língua e dos lábios que fabricam a mentira; na presença dos que me rodeiam  foste  meu  sustentáculo  e  me  livraste,",
      "3 - segundo  a  abundância  de  tua misericórdia e a glória de teu nome, das mordeduras dos que estão prestes a me devorar, das mãos dos que  querem a  minha  vida,  das inumeráveis provas que  sofri,",
      "4 - do sufocamento do fogo que  me  rodeava, do meio de  um fogo que eu não acendi,",
      "5 - das profundas entranhas do Xeol, da língua impura, da palavra mentirosa, —",
      "6 - calúnia de uma língua injusta junto ao rei. Minha alma esteve perto da morte, minha vida desceu às portas do Xeol.",
      "7 - Rodeavam-me  por  todos os lados, mas não havia  quem me ajudasse; procurei pelo socorro dos homens e nada.",
      "8 - Então lembrei-me de  tua misericórdia, Senhor, e de tuas obras, desde toda eternidade, sabendo que tu livras os que esperam em ti, que tu os salvas das mãos de seus inimigos.",
      "9 - E fiz subir da terra a minha oração, pedi para ser livre da morte.",
      "10 - Invoquei o Senhor, pai de meu Senhor: \"Não me abandones no dia da  provação, no tempo dos orgulhosos e do abandono. Eu louvarei o teu nome continuamente e o cantarei no meu agradecimento.\"",
      "11 - E minha oração foi ouvida, tu me salvaste da ruína, livraste-me no tempo mau.",
      "12 - Por isso eu te dou graças e te louvo e bendirei o nome do Senhor. Poema sobre a procura da sabedoria",
      "13 - Em minha juventude, antes de minhas viagens, procurei abertamente a sabedoria na oração;",
      "14 - à porta do santuário apreciei-a e até meu último dia a procurarei.",
      "15 - Na sua flor, como uva amadurecida, a meu coração colocava sua alegria. Meu pé avançou no caminho reto e desde a minha juventude a procurei.",
      "16 - O pouco que inclinei meu ouvido, eu a recebi e encontrei muita instrução.",
      "17 - Graças a ela progredi, glorificarei aquele que me deu a sabedoria.",
      "18 - Porque decidi pô-la em prática, procurei ardentemente o bem, não serei confundido.",
      "19 - Minha alma lutou para a possuir, observei atentamente a lei, estendi minhas mãos para o céu e deplorei minhas ignorâncias.",
      "20 - Dirigi minha alma para ela e na  pureza  a encontrei; desde  o princípio apliquei meu coração a ela,  por isso não serei abandonado.",
      "21 - Minhas entranhas se agitaram para  a procurar, por isso fiz uma boa aquisição.",
      "22 - O Senhor, em recompensa, deu-me uma língua com a qual o cantarei.",
      "23 - Aproximai-vos de mim, ignorantes, entrai para a escola.",
      "24 - Por que pretendeis vos privar  destas coisas, quando vossas gargantas estão sedentas?",
      "25 - Abro a  boca  para falar: comprai-a sem dinheiro,",
      "26 - colocai o vosso pescoço sob o jugo, recebam vossas almas a instrução, ela está  perto, ao vosso alcance.",
      "27 - Vede com os vossos olhos: como estou pouco cansado para conseguir tanto repouso.",
      "28 - Comprai a instrução a preço de muito dinheiro, graças a ela ganhareis muito ouro.",
      "29 - Que a vossa alma encontre sua alegria na misericórdia do Senhor, não vos envergonhareis de o louvar.",
      "30 - Fazei a vossa obra antes do tempo fixado, e no dia fixado ele vos dará a vossa recompensa.",
      "[Assinatura:]Sabedoria de Jesus, filho de Sirac."
    ]
  }
]
