[
  {
    "title": "CÂNTICO DOS CÂNTICOS",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "Título e Prólogo",
      "1 - O mais belo cântico de Salomão.",
      "A AMADA",
      "2 - Que me beije com beijos de sua boca! Teus amores são melhores do que o vinho,",
      "3 - o  odor dos teus  perfumes é suave, teu nome é como um óleo escorrendo, e as donzelas se enamoram de  ti...",
      "4 - Arrasta-me contigo, corramos! Leva-me, ó rei, aos teus aposentos e exultemos! Alegremo-nos em ti!  Mais que ao vinho, celebremos teus amores! Com razão se enamoram de ti...",
      "Primeiro poema",
      "A AMADA",
      "5 - Sou morena, mas formosa, ó filhas de Jerusalém, como as tendas de Cedar e os pavilhões de Salma.",
      "6 - Não olheis eu ser morena: foi o sol que me queimou; os filhos da  minha  mãe  se  voltaram contra  mim, fazendo-me guardar as vinhas,e minha  vinha, a minha... eu não a pude guardar.",
      "7 - Avisa-me, amado de minha alma, onde apascentas, onde descansas o rebanho ao meio-dia, para que eu não vague perdida entre os rebanhos dos teus companheiros.",
      "CORO",
      "8 - Se  não o sabes, ó mais bela das mulheres, segue  o rastro das ovelhas, leva as cabras a pastar junto às tendas dos pastores.",
      "O AMADO",
      "9 - Minha amada, eu te comparo à égua atrelada ao carro do Faraó!",
      "10 - Que beleza tuas faces entre os brincos, teu pescoço, com colares!",
      "11 - Far-te-emos pingentes de ouro cravejados de prata. DUETO",
      "12 - — Enquanto o rei está em seu divã meu nardo difunde seu perfume.",
      "13 - Um saquinho de mirra é para mim meu amado repousando entre meus seios;",
      "14 - meu amado é para mim um cacho de cipro florido entre as vinhas de Engadi.",
      "15 - — Como és bela, minha amada, como és bela!... Teus olhos são pombas.",
      "16 - — Como és belo, meu amado, e que doçura! Nosso leito é todo relva.",
      "17 - — As vigas da nossa casa são de cedro, e seu teto, de ciprestes."
    ]
  },
  {
    "title": "2 -",
    "verses": [
      "1 - —  Sou  um  narciso  de  Saron,  uma  açucena  dos  vales.",
      "2 - —  Como  açucena  entre espinhos é  minha amada entre as donzelas.",
      "3 - — Macieira entre as árvores do bosque, é meu amado entre  os jovens; à  sua sombra eu quis assentar-me, com seu doce  fruto na boca.",
      "4 - Levou-me ele à adega e contra  mim desfralda sua bandeira  de amor.",
      "5 - Sustentai- me com bolos de passas, dai-me forças com maçãs, oh! que estou doente de amor...",
      "6 - Sua  mão esquerda está sob minha cabeça, e com a  direita  me abraça.",
      "7 - — Filhas de Jerusalém,  pelas  cervas  e  gazelas  do  campo,  eu  vos  conjuro:  não  desperteis,  não acordeis o amor, até que ele o queira!",
      "Segundo poema",
      "A AMADA",
      "8 - A  voz do meu amado! Vejam: vem correndo pelos montes, saltitando nas colinas!",
      "9 - Como um gamo é meu amado... um filhote de gazela. Ei-lo postando-se atrás da nossa parede, espiando pelas grades, espreitando da janela.",
      "10 - Fala o meu amado, e me diz: \"Levanta-te, minha amada, formosa minha, vem a mim!",
      "11 - Vê  o inverno: já passou! Olha a chuva: já se foi!",
      "12 - As flores florescem na terra, o tempo da poda vem vindo, e o canto da rola está-se ouvindo em nosso campo.",
      "13 - Despontam figos na figueira e a vinha florida exala perfume. Levanta,  minha amada, formosa minha, vem a mim!",
      "14 - Pomba minha, que se aninha nos vãos do rochedo, pela fenda dos barrancos... Deixa-me ver tua face,  deixa-me ouvir tua voz, pois tua face é tão formosa  e tão doce a tua voz!\"",
      "15 - Agarrai-nos as raposas, as raposas  pequeninas que  devastam nossas vinhas, nossas vinhas já floridas!...",
      "16 - Meu amado é meu e eu sou dele, do pastor das açucenas!",
      "17 - Antes que a brisa sopre e as sombras se debandem, volta! Sê como um gamo, amado meu, um filhote de gazela pelas montanhas de Beter."
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - Em meu  leito, pela noite, procurei o amado da  minha alma. Procurei-o e não o encontrei!",
      "2 - Vou  levantar-me,  vou  rondar  pela  cidade,  pelas  ruas,  pelas  praças, procurando o amado da minha alma... Procurei-o e não o encontrei!...",
      "3 - Encontraram-me os guardas que rondavam a cidade: \"Vistes o amado da minha alma?\"",
      "4 - Passando por eles, contudo, encontrei o amado da minha alma. Agarrei-o e não vou soltá-lo, até levá- lo à casa da minha mãe, ao quarto da que me levou em seu seio.",
      "O AMADO",
      "5 - Filhas de Jerusalém, pelas cervas e gazelas do campo, eu vos conjuro; não desperteis, não acordeis o amor, até que ele o queira!",
      "Terceiro poema",
      "O POETA",
      "6 - Que  é aquilo que sobe do deserto, como colunas de fumaça perfumada com incenso e mirra, e perfumes dos mercadores?",
      "7 - É a liteira de Salomão! Sessenta soldados a escoltam, soldados seletos de todo Israel.",
      "8 - São todos treinados na espada, provados em muitas batalhas. Vêm todos cingidos de espada, temendo surpresas noturnas.",
      "9 - O rei Salomão fez para  si uma liteira com madeira do Líbano,",
      "10 - colunas de prata, encosto de ouro e assento de púrpura, forrada de ébano por dentro.",
      "11 - Ó filhas de Sião, vinde ver o rei Salomão, com a coroa  que lhe pôs sua  mãe no dia de  suas bodas, dia em que  seu coração se enche de alegria."
    ]
  },
  {
    "title": "4",
    "verses": [
      "O AMADO",
      "1 - Como és bela, minha amada, como és bela!... São pombas teus olhos escondidos sob o  véu.  Teu cabelo... um rebanho de cabras  ondulando  pelas faldas de Galaad.",
      "2 - Teus dentes... um rebanho tosquiado subindo após o banho, cada  ovelha com seus gêmeos, nenhuma delas sem cria.",
      "3 - Teus lábios são fita vermelha, tua fala melodiosa; metades de romã são teus seios mergulhados sob o véu.",
      "4 - Teu pescoço é a torre de Davi, construída com defesas; dela  pendem mil escudos e armaduras dos heróis.",
      "5 - Teus seios são dois filhotes, filhos gêmeos de gazela, pastando entre açucenas.",
      "6 - Antes que sopre a brisa e as sombras se debandem, vou ao monte da mirra, à colina do incenso.",
      "7 - És toda bela, minha amada, e não tens um só defeito! —",
      "8 - Vem do Líbano, noiva minha, Vem do Líbano e faz tua entrada comigo. Desce do alto do Amaná, do cume  do Sanir e do Hermon, esconderijo dos leões, montes onde rondam as panteras.",
      "9 - Roubaste meu coração, minha irmã,  noiva minha, roubaste meu coração com um só dos teus olhares, uma volta  dos colares.",
      "10 - Que  belos são teus amores, minha irmã, noiva minha; teus amores são melhores do que o vinho, mais fino que os outros aromas é o odor dos teus perfumes.",
      "11 - Teus lábios são favo escorrendo, ó noiva  minha, tens leite  e mel sob a língua, e  o perfume de tuas roupas é como a fragrância do Líbano.",
      "12 - És jardim fechado, minha irmã, noiva minha, és jardim fechado, uma fonte lacrada.",
      "13 - Teus brotos são pomar5  de romãs com frutos preciosos:",
      "14 - nardo  e açafrão, canela, cinamomo e árvores todas de incenso,mirra e aloés, e os mais finos perfumes.",
      "15 - A fonte do jardim é poço de água viva que jorra, descendo do Líbano!",
      "A AMADA",
      "16 - Desperta, vento norte, aproxima-te,  vento sul, soprai no  meu  jardim para espalhar seus perfumes. Entre  o meu amado em seu jardim e coma de seus frutos saborosos!"
    ]
  },
  {
    "title": "5",
    "verses": [
      "O AMADO",
      "1 - Já  vim ao meu jardim, minha  irmã, noiva minha, colhi minha mirra e meu bálsamo, comi meu  favo de  mel, bebi meu  vinho e  meu  leite. Comei e  bebei, companheiros, embriagai-vos, meus caros amigos!",
      "Quarto poema",
      "A AMADA",
      "2 - Eu dormia, mas meu coração velava e ouvi o meu amado que batia: \"Abre, minha irmã, minha amada, pomba minha sem defeito! Tenho a cabeça orvalhada, meus cabelos gotejam sereno!\"",
      "3 - \"Já despi a túnica, e vou vesti-la de novo? Já lavei meus pés, e vou sujá-los de novo?\"",
      "4 - Meu amado põe a mão pela fenda da porta: as entranhas me estremecem, minha alma, ouvindo-o, se esvai.",
      "5 - Ponho-me de pé para abrir ao meu amado: minhas mãos gotejam mirra, meus dedos são mirra escorrendo na maçaneta  da fechadura.",
      "6 - Abro ao meu amado, mas o meu amado se foi... Procuro-o e não o encontro. Chamo-o e não me responde...",
      "7 - Encontraram-me os guardas que  rondavam a cidade. Bateram-me,  feriram-me,  tomaram-me  o  manto as  sentinelas  das  muralhas!",
      "8 - Filhas de Jerusalém, eu vos conjuro: se encontrardes o meu amado,  que  lhe  direis?... Dizei que estou doente de amor!",
      "CORO",
      "9 - Que é teu amado mais que os outros, ó mais bela das mulheres? Que é teu amado mais que os outros, para assim nos conjurares?",
      "A AMADA",
      "10 - Meu amado é branco e rosado, saliente entre dez mil.",
      "11 - Sua cabeça é ouro puro,  uma copa  de palmeira  seus cabelos, negros como o corvo.",
      "12 - Seus olhos... são pombas à  beira  de águas correntes: banham-se no leite  e repousam na margem.",
      "13 - Suas faces são canteiros de bálsamo, colinas de ervas perfumadas; seus lábios são lírios com mirra, que flui e se derrama.",
      "14 - Seus braços são torneados em ouro incrustado com pedras de Társis.Seu ventre é um bloco de marfim cravejado com safiras.",
      "15 - Suas pernas, colunas de  mármore  firmadas em bases de  ouro puro. Seu aspecto é  o do Líbano altaneiro, como um cedro.",
      "16 - Sua  boca  é  muito doce... Ele  todo é  uma delícia!  Assim é meu amigo, assim o meu amado, ó filhas de Jerusalém."
    ]
  },
  {
    "title": "6 -",
    "verses": [
      "CORO",
      "1 - Onde anda o teu amado, , ó mais bela das mulheres? Aonde foi o teu amado? Iremos buscá-lo contigo!",
      "A  AMADA",
      "2 - Meu  amado  desceu  ao  seu  jardim,  aos  terrenos  das  balsameiras,  foi pastorear nos jardins e colher açucenas.",
      "3 - Eu sou do meu amado, e meu amado é meu, o pastor das açucenas. ",
      "Quinto poema",
      "O AMADO",
      "4 - És bonita, minha amiga, és como Tersa, formosa como Jerusalém, és terrível como esquadrão com bandeiras desfraldadas.",
      "5 - Afasta de mim teus olhos, que teus olhos me perturbam! Teu cabelo é um rebanho de cabras ondulando pelas faldas de Galaad;",
      "6 - teus dentes... um rebanho tosquiado subindo após o banho, cada  ovelha com seus gêmeos, nenhuma delas sem cria.",
      "7 - Metades de romã são teus seios mergulhados sob o véu.",
      "8 - Que  sejam sessenta as rainhas, e  oitenta as concubinas: (e as donzelas... sem conta:)",
      "9 - uma  só é minha pomba  sem defeito, uma só a preferida pela mãe que  a gerou. Vendo-a, felicitam-na as jovens, louvam-na rainhas e concubinas:",
      "10 - \"Quem é essa que desponta  como  a  aurora,  bela  como  a  lua,  fulgurante  como  o  sol,  terrível  como esquadrão com bandeiras desfraldadas?\"",
      "11 - Desci ao jardim das nogueiras para  ver os brotos dos vales, ver se a videira florescia, se os botões das romeiras se abriam,",
      "12 - e, sem o saber, coloquei-me sobre os carros de Aminadib!"
    ]
  },
  {
    "title": "7",
    "verses": [
      "CORO",
      "1 - Volta-te, volta-te. Sulamita, volta-te, volta-te... queremos te contemplar!",
      "SULAMITA",
      "\"Que olhais na Sulamita, quando baila entre dois coros?\"",
      "O AMADO",
      "2 - Os teus pés... como são belos nas sandálias, ó filha de nobres; as curvas dos teus quadris, que  parecem colares, obras de um artista.",
      "3 - Teu umbigo... essa taça redonda onde o vinho nunca falta; teu ventre, monte de trigo rodeado de açucenas;",
      "4 - teus seios, dois filhotes, filhos gêmeos de gazela;",
      "5 - teu pescoço, uma torre de marfim; teus olhos, as piscinas de Hesebon junto às portas de Bat-Rabim. Teu nariz, como a torre do Líbano voltada para Damasco;",
      "6 - tua cabeça que se alteia como o Carmelo, e teus cabelos cor  de  púrpura, enlaçando um rei nas tranças.",
      "7 - Como és bela,  quão formosa, que amor delicioso!",
      "8 - Tens o talhe da palmeira, e teus seios são os cachos.",
      "9 - Pensei: \"Vou subir à palmeira para colher dos seus frutos!\" Sim, teus seios são cachos de uva, e o sopro das tuas narinas perfuma como o aroma das maçãs.",
      "10 - Tua boca é um vinho delicioso que se derrama na minha molhando-me lábios e dentes. A AMADA",
      "11 - Eu sou do meu amado, seu desejo o traz a mim.",
      "12 - Vem, meu amado, vamos ao campo, pernoitemos sob os cedros;",
      "13 - madruguemos pelas vinhas, vejamos se a vinha floresce, se os  botões estão  se abrindo, se as romeiras  vão florindo: lá te darei meu amor...",
      "14 - As mandrágoras exalam seu perfume; à nossa porta há de todos os frutos: frutos novos, frutos secos, que eu tinha guardado, meu amado, para ti."
    ]
  },
  {
    "title": "8",
    "verses": [
      "1 - Ah! Se fosses meu irmão, amamentado aos seios da minha mãe!Encontrando-te fora, eu te beijaria, sem ninguém me desprezar;",
      "2 - eu te levaria, te introduziria na casa de minha  mãe, e  tu me  iniciarias; dar-te-ia a  beber vinho perfumado  e  licor  de  minhas romeiras.",
      "3 - Sua mão esquerda está sob minha cabeça, e com a direita me abraça.",
      "O AMADO",
      "4 - Filhas de Jerusalém, eu vos conjuro: não desperteis, não acordeis o amor, até que ele o queira! Epílogo",
      "5 - Quem é essa que sobe do deserto apoiada em seu amado? Sob a macieira te despertei, lá onde tua mãe te concebeu, concebeu e te deu à luz.",
      "A AMADA",
      "6 - Grava-me, como um selo em teu coração, como um selo em teu braço; pois o amor é  forte, é como a  morte!  Cruel como o abismo é  a  paixão; suas chamas são chamas de fogo uma  faísca  de Iahweh!",
      "7 - As águas da  torrente  jamais poderão apagar  o amor, nem os rios afogá-lo. Quisesse alguém dar tudo o que tem para comprar o amor... Seria tratado com desprezo. Apêndices Dois epigramas",
      "8 - Nossa  irmã é pequenina e ainda não tem seios; que faremos à nossa irmãzinha quando vierem pedi-la?",
      "9 - Se é uma muralha, nela faremos ameias de prata, e se é uma porta, nela poremos pranchas de cedro.",
      "10 - Eu sou muralha — e meus seios são torres, aos seus olhos, porém, sou a  mensageira da  paz.",
      "11 - Salomão tinha  uma vinha em Baal-Hamon: deu a vinha aos meeiros e cada um lhe traz de seu fruto mil siclos de prata.",
      "12 - Minha  vinha é só minha; para  ti, Salomão, os mil siclos, e  duzentos aos que guardam seu fruto.",
      "Últimas adições",
      "13 - Tu que  habitas nos jardins, meus amigos te  ouvem atentos: faze-me ouvir tua voz!",
      "14 - Foge logo, ó meu amado, como um gamo, um filhote de gazela pelos montes perfumados..."
    ]
  }
]
