[
  {
    "title": "EPISTOLA A TITO",
    "verses": []
  },
  {
    "title": "1 Endereço e saudação —",
    "verses": [
      "1 - Paulo, servo de Deus, apóstolo de Jesus Cristo para levar os eleitos de Deus à fé e ao conhecimento da verdade conforme a piedade,",
      "2 - na esperança da vida eterna prometida antes dos tempos eternos pelo Deus que não mente,",
      "3 - e que, no tempo próprio, manifestou sua palavra por meio da proclamação de que fui encarregado por ordem de Deus, nosso Salvador,",
      "4 - a Tito, meu verdadeiro filho na fé comum, graça e paz da parte de Deus e de Cristo Jesus, nosso Salvador.",
      "Instituição dos presbíteros —",
      "5 - Eu te deixei em Creta para cuidares da organização e ao mesmo tempo para  que constituas presbíteros em cada cidade,",
      "6 - cada  qual devendo ser, como te prescrevi, homem irrepreensível, esposo de  uma única  mulher, cujos filhos tenham fé  e não possam ser acusados de dissolução nem de insubordinação.",
      "7 - Porque é preciso que, sendo ecônomo das coisas de  Deus, o epíscopo  seja  irrepreensível, não presunçoso, nem irascível, nem beberrão ou violento, nem ávido de lucro desonesto,",
      "8 - mas seja hospitaleiro, bondoso, ponderado, justo, piedoso, disciplinado,",
      "9 - de tal modo fiel na exposição da palavra que seja capaz de ensinar  a sã doutrina como também de refutar os que a contradizem.",
      "Luta contra os falsos doutores —",
      "10 - Com efeito, há muitos insubmissos,  palavrosos e enganadores, especialmente  no partido da circuncisão,",
      "11 - aos quais é  preciso calar, pois estão  pervertendo famílias inteiras, e, com objetivo de  lucro ilícito, ensinam o que não têm direito de ensinar.",
      "12 - Um dos seus próprios profetas disse: \"Os cretenses são sempre mentirosos, animais ferozes, comilões   vadios\". \"Este   testemunho é verdadeiro; repreende-os, portanto, severamente,  para que  sejam sãos na  fé,",
      "14 - e  não fiquem dando ouvidos a fábulas judaicas ou a mandamentos de homens desviados da verdade.",
      "15 - Para os puros, todas as coisas são puras; mas para os impuros e descrentes, nada é puro: tanto a  mente como a consciência  deles estão corrompidas.",
      "16 - Afirmam conhecer a Deus, mas negam-no com os seus atos, pois são abomináveis, desobedientes e  incapazes para qualquer boa obra."
    ]
  },
  {
    "title": "2  Deveres  particulares de certos  fiéis  —",
    "verses": [
      "1 - Quanto  a ti,  fala do  que pertence à sã doutrina.",
      "2 - Que os velhos sejam sóbrios, respeitáveis, sensatos, fortes na fé, na caridade e na  perseverança.",
      "3 - As mulheres idosas, igualmente,  devem proceder como convém a pessoas santas: não sejam caluniadoras, nem escravas da  bebida excessiva;",
      "4 - mas  sejam capazes de bons conselhos, de sorte que as recém-casadas aprendam com elas a amar os seus maridos e filhos,",
      "5 - a ser ajuizadas, fiéis e submissas a seus esposos, boas donas-de- casa, amáveis, a fim de que a palavra de Deus não seja difamada.",
      "6 - Exorta igualmente os jovens, para  que em tudo sejam criteriosos.",
      "7 - Sê tu mesmo um exemplo de conduta, íntegro e grave na exposição da verdade,",
      "8 - exprimindo-te  numa  linguagem digna  e irrepreensível, para que   o adversário, nada tendo que dizer contra   nós, fique envergonhado.",
      "9 - Os servos devem ser em tudo obedientes aos seus senhores, dando-lhes motivo de alegria; não sendo teimosos,",
      "10 - jamais furtando, ao contrário, dando prova de inteira fidelidade, honrando, assim, em tudo a doutrina de Deus, nosso Salvador.",
      "Fundamento dogmático  dessas recomendações —",
      "11 - Com efeito, a graça de Deus se manifestou para  a  salvação de  todos os homens.",
      "12 - Ela nos ensina a abandonar a impiedade e as paixões mundanas, e a viver  neste mundo com autodomínio, justiça  e piedade,",
      "13 - aguardando a nossa bendita esperança, a manifestação da glória  do nosso grande Deus e Salvador, Cristo Jesus,",
      "14 - o qual se entregou a si mesmo por nós, para remir-nos de toda iniqüidade, e para purificar um povo que lhe pertence, zeloso no bom procedimento.",
      "15 - Dize-lhes todas estas coisas. Exorta-os e   repreende-os com toda autoridade. Ninguém te despreze."
    ]
  },
  {
    "title": "3 Deveres gerais dos fiéis —",
    "verses": [
      "1 - Lembra-lhes que devem ser submissos aos magistrados e às autoridades, que devem ser obedientes e estar sempre prontos para qualquer trabalho honesto,",
      "2 - que  não  devem  difamar  a  ninguém,  nem  andar  brigando,  mas  sejam cavalheiros e delicados para com todos.",
      "3 - Porque  também nós antigamente éramos insensatos, desobedientes, extraviados, escravos de  toda  sorte  de paixões e  de prazeres, vivendo em malícias e  inveja, odiosos e  odiando-nos uns aos outros.",
      "4 - Mas,  quando a bondade  e  o amor de  Deus, nosso Salvador, se  manifestaram, ele salvou- nos,",
      "5 - não por causa  dos atos justos que  houvéssemos praticado, mas  porque, por  sua  misericórdia, fomos lavados pelo poder regenerador e renovador do Espírito Santo,",
      "6 - que ele ricamente derramou sobre  nós, por meio de Jesus Cristo, nosso Salvador,",
      "7 - a fim de que fôssemos justificados pela sua graça, e nos tornássemos herdeiros da esperança da vida eterna.",
      "Conselhos especiais a Tito —",
      "8 - Esta é uma mensagem fiel. Desejo, pois, que insistas nestes pontos, de sorte que aqueles que crêem em Deus sejam solícitos na prática do bem. Estas coisas são excelentes e  proveitosas aos homens.",
      "9 - Evita controvérsias insensatas, genealogias, dissensões e debates sobre a Lei, porque para nada adiantam, e são fúteis.",
      "10 - Depois de uma primeira  e de uma segunda admoestação, nada mais tens a fazer com um homem faccioso,",
      "11 - pois é sabido que um homem assim se perverteu e se entregou ao pecado, condenando-se a si mesmo.",
      "Recomendações  práticas. Saudações  e voto final —",
      "12 - Mandarei ao teu encontro Ártemas ou Tíquico. Quando tiver chegado aí, faze o possível para  vir ter comigo em Nicópolis, onde resolvi passar  o inverno.",
      "13 - Esforça-te por ajudar a Zenas, o jurista, e a Apolo, de modo que nada lhes falte.",
      "14 - Todos os  da nossa gente precisam aprender a praticar o que é bom, de sorte que se tornem aptos a atender às necessidades urgentes e, assim, não fiquem infrutíferos.",
      "15 - Todos os que estão comigo te saúdam. Saúda a todos os que nos amam na fé. A graça esteja com todos vós!"
    ]
  }
]
