[
  {
    "title": "SABEDORIA",
    "verses": []
  },
  {
    "title": "1 -",
    "verses": [
      "I. A Sabedoria e o destino humano.",
      "Procurar a Deus e fugir do pecado",
      "1 - Amai a  justiça, vós que  julgais a terra,pensai no Senhor com retidão, procurai-o com simplicidade de coração,",
      "2 - porque ele se deixa encontrar por aqueles que não o tentam, ele se revela aos que não lhe recusam a fé.",
      "3 - Pois  os pensamentos tortuosos afastam de Deus e o Poder, posto à prova, confunde os insensatos.",
      "4 - A Sabedoria não entra numa alma maligna, ela não habita num corpo devedor ao pecado.",
      "5 - Pois o espírito santo, o educador, foge da duplicidade, ele se retira  diante dos pensamentos sem sentido, ele se ofusca quando sobrevêm a injustiça.",
      "6 - A Sabedoria é um espírito amigo dos homens, não deixa impune o blasfemo por seus propósitos; porque Deus é a testemunha de seus rins, perscruta seu coração segundo a  verdade  e  ouve o que  diz a  sua  língua.",
      "7 - O espírito do Senhor enche o universo, dá consistência a todas as coisas,não ignora nenhum som.",
      "8 - Por isso quem fala iniquamente não tem desculpa, não poderá eludir a Justiça vingadora.",
      "9 - Indagar-se-á sobre  os planos do ímpio, o barulho de  suas palavras irá até o Senhor, como prova de seus crimes.",
      "10 - Um ouvido cioso ouve tudo, nem o rumor dos murmúrios lhe escapa. 11 Guardai-vos, pois, do murmúrio inútil, poupai à   vossa   língua a maledicência; não há frase furtiva que caia no vazio, a boca mentirosa mata a alma.",
      "12 - Não procureis a morte com vossa vida extraviada, não vos proporcioneis a ruína com as obras de  vossas mãos.",
      "13 - Pois Deus não fez a  morte  nem tem prazer em destruir os viventes.",
      "14 - Tudo criou para que subsista; são salutares as criaturas do mundo: nelas não há veneno de morte, e o Hades não reina sobre a terra.",
      "15 - Porque a justiça é imortal. A vida segundo os ímpios",
      "16 - Mas os ímpios a chamam com gestos e com vozes, por ela se consomem, crendo-a sua amiga, fazem pacto com ela, pois merecem ser de seu partido."
    ]
  },
  {
    "title": "2",
    "verses": [
      "1 - Dizem entre si, em seus falsos raciocínios: \"Breve e triste é nossa vida, o remédio não  está  no  fim  do  homem,não  se  conhece  quem  tenha  voltado  do  Hades.",
      "2 - Nós nascemos do acaso e logo passaremos como quem não existiu; fumo é o sopro de nosso nariz, e  o pensamento, centelha  do coração que bate.",
      "3 - Extinta ela,  o corpo se  tornará cinza e o espírito se dispersará como o ar inconsistente.",
      "4 - Com o tempo, nosso nome cairá no esquecimento e ninguém se lembrará de nossas obras; nossa vida passará como uma nuvem — sem traços —, se dissipará como a neblina expulsa pelos raios do sol e, por  seu calor, abatida.",
      "5 - Nossa  vida é a passagem de uma sombra, e  nosso fim, irreversível;  o  selo  lhe  é  aposto,  não  há  retorno.",
      "6 - Vinde,  pois,  desfrutar  dos  bens presentes e gozar das criaturas com ânsia juvenil.",
      "7 - Inebriemo-nos com o melhor vinho e com perfumes, não deixemos passar a flor da  primavera,",
      "8 - coroemo-nos com botões de rosas, antes que feneçam;",
      "9 - nenhum prado ficará sem provar da nossa orgia, deixemos em toda parte sinais de alegria pois esta é a nossa parte e nossa porção!",
      "10 - Oprimamos o justo pobre, não poupemos a viúva nem respeitemos as velhas cãs do ancião.",
      "11 - Que nossa força seja a lei da justiça, pois o fraco, com certeza, é inútil.",
      "12 - Cerquemos o justo, porque nos incomodai e se opõe às nossas ações, nos censura as faltas contra a Lei, nos acusa de faltas contra a nossa educação.",
      "13 - Declara  ter o conhecimento de Deus e se diz filho do Senhor;",
      "14 - ele se tornou acusador de  nossos pensamentos, basta vê-lo para  nos importunarmos;",
      "15 - sua  vida  se  distingue da  dos demais e seus caminhos são todos diferentes.",
      "16 - Ele  nos tem em conta de  bastardos; de  nossas vias se afasta, como se contaminassem. Proclama feliz o destino dos justos e se gloria de ter a Deus por pai.",
      "17 - Vejamos se suas palavras são verdadeiras, experimentemos o que será do seu fim.",
      "18 - Pois se o justo é filho de Deus, Ele o assistirá  e o libertará das mãos de seus adversários.",
      "19 - Experimentemo-lo  pelo  ultraje  e  pela  tortura  para  apreciar  a  sua serenidade e examinar a sua resignação.",
      "20 - Condenemo-lo a uma morte vergonhosa, pois diz que há quem o visite.\" Erro dos ímpios",
      "21 - Assim raciocinam, mas se enganam porque sua maldade os cega.",
      "22 - Eles ignoram os segredos de Deus, não esperam o prêmio pela santidade, não crêem na recompensa das vidas puras.",
      "23 - Deus criou o homem para a  incorruptibilidade  e  o fez imagem de sua própria   natureza;",
      "24 - foi   por   inveja   do   diabo   que   a   morte   entrou   no   mundo: experimentam-na quantos são de seu partido! Comparação entre a sorte dos justos e a dos ímpios"
    ]
  },
  {
    "title": "3",
    "verses": [
      "1 - A vida dos justos está nas mãos de Deus, nenhum tormento os atingirá.",
      "2 - Aos olhos dos insensatos pareceram morrer; sua  partida foi tida como uma desgraça,",
      "3 - sua  viagem para longe de nós como um aniquilamento, mas eles estão em paz.",
      "4 - Aos olhos humanos pareciam cumprir uma pena, mas sua esperança estava cheia de  imortalidade;",
      "5 - por um pequeno castigo receberão grandes favores. Deus os colocou à prova e os achou dignos de  si.",
      "6 - Examinou-os como o ouro  no crisol e aceitou-os como perfeito holocausto.",
      "7 - No tempo  de  sua  visita  resplandecerão  e  correrão  como  fagulhas  no  meio  da  palha.",
      "8 - Julgarão as nações, dominarão os povos, e o Senhor reinará sobre eles para sempre.",
      "9 - Os que nele confiam compreenderão a verdade, e os que são fiéis permanecerão junto a ele no amor, pois graça e misericórdia são para seus santos, e sua visita é para seus eleitos.",
      "10 - Mas os ímpios serão castigados segundo os seus raciocínios: desprezaram o justo e se afastaram do Senhor.",
      "11 - Desgraçados os que desprezam a sabedoria e a disciplina: sua esperança  é  vã,  suas  fadigas  sem  proveito,  suas  obras  inúteis,",
      "12 - suas  mulheres insensatas, seus filhos depravados, sua posteridade maldita! A esterilidade vale mais que uma posteridade ímpia",
      "13 - Feliz a estéril imaculada que desconhece a união pecaminosa: obterá seu fruto na visita das almas.",
      "14 - Feliz também o eunuco que não cometeu crimes com suas mãos, não teve maus desejos contra o Senhor: por sua fidelidade receberá uma graça especial e um quinhão apetecível no Templo do Senhor.",
      "15 - Pois o fruto dos trabalhos honestos é cheio de glória, imperecível é a raiz da  inteligência.",
      "16 - Os filhos dos adúlteros permanecem imaturos, desaparecerá  a posteridade de  uma  união ilegítima.",
      "17 - Ainda  que  tenham vida longa, ninguém deles fará caso e, no fim, sua velhice será sem honra;",
      "18 - se morrem cedo, não  terão  esperança nem consolação  no  dia da Sentença;",
      "19 - o  fim  de uma geração perversa é cruel!"
    ]
  },
  {
    "title": "4 -",
    "verses": [
      "1 - É melhor  possuir  a  virtude, mesmo sem filhos; a imortalidade se perpetua  na sua memória: Deus e os homens a conhecem.",
      "2 - Presente, a imitam; ausente, a deploram; na eternidade,  triunfa  —  coroada,  vitoriosa  —  numa  luta  de  límpidos  troféus.",
      "3 - A posteridade inumerável dos ímpios  não prosperará; nascida de ramos bastardos, não se arraigará profundamente nem terá bases firmes.",
      "4 - Se por algum tempo reverdecem os seus  ramos,  sem  solidez,  será  sacudida  pelo  vento,  desenraizada  pelo  fragor  dos furacões.",
      "5 - Os ramos, nem bem desenvolvidos,  serão quebrados, o fruto será inútil, intragável, de nenhuma serventia.",
      "6 - Pois os filhos que nascem de sonos ilegítimos são testemunhas da perversidade de seus pais quando eles forem julgados. A morte prematura do justo",
      "7 - O justo, ainda que morra cedo, terá repouso.",
      "8 - Velhice venerável não é longevidade, nem é medida pelo número de anos;",
      "9 - as cãs do homem são a inteligência e a velhice, uma vida imaculada.",
      "10 - Agradou a Deus, Deus o amou; vivia entre pecadores, Deus o transferiu.",
      "11 - Arrebatou-o  para  que  a  malícia  não  lhe  pervertesse  o  julgamento  e  a perfídia não lhe seduzisse a alma;",
      "12 - pois o fascínio do mal obscurece o bem e a vertigem da paixão perverte um espírito sem maldade.",
      "13 - Amadurecido em pouco tempo, atingiu a plenitude de uma vida longa.",
      "14 - Sua vida era agradável ao Senhor, por isso saiu às pressas do meio do mal. As multidões o vêem, mas não entendem, nada disso lhes ocorre à mente:",
      "15 - que graça e misericórdia são para  seus eleitos e sua visita para  seus santos.",
      "16 - O justo  que morre condena os ímpios que vivem, e a juventude em breve consumada, a velhice  longa  do injusto.",
      "17 - Eles vêem o fim do sábio sem compreender  a vontade de Deus sobre ele e porque o pôs em segurança.",
      "18 - Viram-no com desprezo, mas o Senhor  se  rirá deles.",
      "19 - Logo se converterão num cadáver  desonrado, numa ignomínia entre os mortos para sempre. Ele os jogará cabeça abaixo, mudos, prostrados, sacudirá seus fundamentos, serão completamente devastados, viverão na aflição, desaparecerá sua memória. Os ímpios comparecem em julgamento",
      "20 - Quando forem prestar contas de  seus pecados virão cheios de  terror  e  seus delitos os acusarão frontalmente."
    ]
  },
  {
    "title": "5",
    "verses": [
      "1 - De  pé, porém, estará o justo, em segurança, na presença dos que o oprimiram e dos que  desprezaram seus sofrimentos.",
      "2 - Vendo-o, serão tomados de terrível pavor, atônitos diante  da  salvação imprevista;",
      "3 - dirão entre  si, arrependidos, entre  soluços e gemidos de angústia:",
      "4 - \"Este é aquele de quem outrora nos ríamos, de quem fizemos alvo de ultraje, nós insensatos! Considerávamos a sua vida uma loucura e seu fim infame.",
      "5 - Como agora o contam entre os filhos de Deus e partilha a sorte dos santos?",
      "6 - Sim, extraviamo-nos do caminho da verdade; a luz da justiça não brilhou para nós, para nós não nasceu o sol.",
      "7 - Cansamo-nos   nas   veredas   da   iniqüidade   e   perdição,   percorremos   desertosintransitáveis, mas não conhecemos o caminho do Senhor!",
      "8 - Que  proveito nos trouxe  o orgulho? De que nos serviu riqueza e arrogância?",
      "9 - Tudo isso passou como uma sombra, como notícia fugaz,",
      "10 - como o navio que singra as águas ondulosas sem deixar rastro de sua travessia nem, nas ondas, a esteira de sua quilha.",
      "11 - Ou como o pássaro que voa pelos ares sem deixar vestígios de seu curso; o leve ar, fustigado pelas penas, fendido pelo vigoroso silvo, é aberto em estrada  pelas asas, sem que  se encontre algum sinal de  sua rota.",
      "12 - Ou como a flecha disparada para o alvo: cicatriza num instante  o ar ferido, ignorando-se  o  rumo  que   tomou.",
      "13 - Assim  conosco:  mal  nascemos,  já desaparecemos,sem mostrarmos nenhum traço de  virtude; na  malícia nos deixamos consumir!\"",
      "14 - Sim, a esperança do ímpio é como a palha levada pelo vento, como a espuma miúda que a tempestade espalha; é dispersa como o fumo pelo vento, fugaz como a lembrança do hóspede de um dia... Destino glorioso dos justos e castigo dos ímpios",
      "15 - Mas os justos vivem para sempre, recebem do Senhor sua recompensa,cuida deles o Altíssimo.",
      "16 - Receberão a magnífica coroa  real,  e,  das  mãos  do  Senhor,  o  diadema  de  beleza;  com  sua  direita  ele  os protegerá, com seu braço os escudará.",
      "17 - Tomará a armadura  de  seu ciumento ardor, armará  a criação para vingar os inimigos;",
      "18 - vestirá  a couraça  da justiça, cingirá  o capacete do julgamento insubornável;",
      "19 - usará o escudo da invencível santidade;",
      "20 - afiará a espada de sua ira implacável; a seu lado, contra os insensatos, pelejará o universo:",
      "21 - certeiras, surgirão rajadas de  raios, voarão para o alvo do teso arco das nuvens;",
      "22 - sua funda lançará furiosa saraivada, contra eles lufarão as ondas do mar, sem piedade os rios os afogarão.",
      "23 - Um sopro poderoso se levantará contra eles e os dispersará qual furacão. A iniqüidade fará deserta a terra inteira e a malícia derribará dos tronos os poderosos! II. Salomão e a busca da Sabedoria Os reis devem procurar a Sabedoria"
    ]
  },
  {
    "title": "6 -",
    "verses": [
      "1 - Escutai, reis e entendei! Instruí-vos, juízes dos confins da terra!",
      "2 - Prestai atenção, vós que dominais a multidão e vos orgulhais das multidões dos povos!",
      "3 - O domínio vos vem do Senhor e o poder, do Altíssimo,  que examinará vossas obras, perscrutará vossos desejos.",
      "4 - Se,  pois,  sendo  servos  de  seu  reino,  não  governastes  retamente,  não observastes a  lei nem seguistes a  vontade de Deus,",
      "5 - ele cairá  sobre vós, terrível, repentino. Um julgamento implacável se exerce contra  os altamente colocados.",
      "6 - Ao pequeno, por  piedade, se perdoa, mas os poderosos serão provados com rigor.",
      "7 - Pois o Senhor  do  universo  a  ninguém  teme.  Não  se  deixa  impressionar  pela  grandeza; pequenos e grandes, foi ele quem os fez: com todos se preocupa por igual,",
      "8 - mas aos poderosos reserva um julgamento severo, o",
      "9 - A vós, portanto, soberanos, me dirijo, para que aprendais a ser sábios e não pequeis;",
      "10 - santos serão os que santamente observam as coisas santas, os que  o aprendem encontrarão quem os defenda.",
      "11 - Ansiai, pois, por minhas palavras, desejai-as e recebereis a instrução. A Sabedoria se deixa encontrar",
      "12 - A Sabedoria é radiante, não fenece, facilmente é contemplada por aqueles que a amam e se deixa encontrar por aqueles que a buscam.",
      "13 - Ela mesma se dá a conhecer aos que a desejam.",
      "14 - Quem por ela madruga não se cansa: encontra-a sentada à porta.",
      "15 - Meditá-la é a perfeição da inteligência; quem vigia por ela logo se isenta de preocupações;",
      "16 - ela mesma busca, em toda parte, os que a merecem; benigna, aborda-os pelos caminhos e a cada pensamento os precede.",
      "17 - Seu princípio é o desejo autêntico de instrução, o afã da instrução é o amor,",
      "18 - o amor é a observância de suas leis, o respeito das leis é garantia de incorruptibilidade",
      "19 - e a incorruptibilidade aproxima de Deus.",
      "20 - Portanto, o desejo da Sabedoria conduz à realeza.",
      "21 - Chefes dos povos: se vos agradam tronos e cetros, honrai a Sabedoria e reinareis para sempre. Salomão descreve a Sabedoria",
      "22 - Vou dizer-vos o que  é a Sabedoria e qual a sua origem; não vos esconderei os mistérios, vou-me reportar ao começo da criação, dando-a a conhecer claramente, sem me afastar da verdade.",
      "23 - Não caminharei junto com a inveja corrosiva  que com a Sabedoria não comunga.",
      "24 - Uma multidão de sábios é a salvação do mundo, um rei sábio, para o povo, é bem-estar.",
      "25 - Deixai-vos, pois, instruir por minhas palavras e nelas encontrareis proveito. Salomão era apenas um homem"
    ]
  },
  {
    "title": "7",
    "verses": [
      "1 - Também eu sou um homem mortal, igual a todos, filho do primeiro que a  terra modelou, feito de carne, no seio de  uma mãe,",
      "2 - onde, por dez meses, no sangue me solidifiquei, de viril semente e do prazer, companheiro do sono.",
      "3 - Ao nascer, também eu respirei o ar comum. E, ao cair na terra que a todos recebe igualmente, estreei minha voz chorando, igual a todos.",
      "4 - Criaram-me com mimo, entre cueiros.",
      "5 - Nenhum rei começou de outra maneira;",
      "6 - idêntica é a entrada de todos na vida, e a saída. Estima de Salomão pela Sabedoria",
      "7 - Por isso supliquei, e inteligência me foi dada; invoquei, e o espírito da Sabedoria veio a mim.",
      "8 - Eu a preferi aos cetros e tronos, julguei, junto dela, a riqueza como um nada.",
      "9 - Não a equiparei à  pedra mais preciosa, pois todo o ouro, ao seu lado, é um pouco de areia; junto dela a prata vale quanto o barro.",
      "10 - Amei-a mais que a saúde e a beleza e me propus tê-la como luz, pois seu brilho não conhece o ocaso.",
      "11 - Com ela me vieram todos os bens, de suas mãos, riqueza incalculável.",
      "12 - De  todos eles gozei, pois é a Sabedoria quem os traz, mas ignorava que ela fosse a mãe de tudo.",
      "13 - Sem maldade aprendi, sem inveja distribuo, sua riqueza não escondo:",
      "14 - é um tesouro inesgotável para os homens; os que a adquirem atraem a amizade de Deus, recomendados pelos dons da instrução. Apelo à inspiração divina",
      "15 - Que Deus me conceda falar com inteligência e um pensar semelhante a este dom, pois ele não só mostra o caminho da Sabedoria, mas também dirige os sábios;",
      "16 - nas suas mãos estamos nós, nossas palavras, toda a inteligência e a perícia do agir.",
      "17 - Ele me deu um conhecimento infalível dos seres para entender a estrutura do mundo, a atividade dos elementos,",
      "18 - o começo, o meio e o fim dos tempos, a alteração dos solstícios, as mudanças de estações,",
      "19 - os ciclos do ano, a posição dos astros,",
      "20 - a natureza dos animais, a fúria das feras, o poder dos espíritos, os pensamentos dos homens, a variedade das plantas, as virtudes das raízes.",
      "21 - Tudo sei, oculto ou manifesto, pois a Sabedoria, artífice do mundo, mo ensinou! Elogio da Sabedoria",
      "22 - Nela há um espírito  inteligente, santo, único, múltiplo,  sutil,  móvel, penetrante, imaculado,  lúcido, invulnerável, amigo do bem, agudo,",
      "23 - incoercível, benfazejo, amigo dos homens, firme, seguro, sereno, tudo podendo, tudo abrangendo, que penetra todos os espíritos inteligentes, puros, os mais sutis.",
      "24 - A Sabedoria é mais móvel que qualquer movimento e, por sua pureza, tudo atravessa e penetra.",
      "25 - Ela é um eflúvio  do poder de Deus, uma emanação puríssima da gloria do Onipotente, pelo que nada de impuro nela se introduz.",
      "26 - Pois ela é um reflexo da luz eterna, um espelho nítido da atividade de Deus e uma imagem de sua bondade.",
      "27 - Sendo uma só, tudo pode; sem nada mudar, tudo renova e, entrando nas almas boas de cada geração, prepara  os amigos de  Deus e  os profetas;",
      "28 - pois Deus ama só quem habita com a Sabedoria.",
      "29 - Ela é mais bela que o sol, supera  todas as constelações: comparada à luz do dia,  sai ganhando,",
      "30 - pois a  luz cede lugar à noite, ao passo que sobre a Sabedoria não prevalece o mal."
    ]
  },
  {
    "title": "8 -",
    "verses": [
      "1 - Alcança com vigor de um extremo ao outro e governa o universo retamente. A Sabedoria, esposa ideal para Salomão",
      "2 - Eu a quis, a rodeei desde a minha juventude, pretendi tomá-la como esposa, enamorado de sua formosura.",
      "3 - A união com Deus realça sua nobre origem, pois o Senhor de tudo a amou;",
      "4 - ela é iniciada na ciência de Deus, ela é quem seleciona suas obras.",
      "5 - Se, na vida, a riqueza é um bem apetecível, quem mais rico que a Sabedoria, que tudo opera?",
      "6 - E se é a inteligência quem opera, quem mais do que ela é artífice do que existe?",
      "7 - Ama alguém a justiça? As virtudes são seus frutos; ela ensina a temperança e a prudência, a justiça e a fortaleza, que são, na vida, os bens mais úteis aos homens.",
      "8 - E se alguém ambiciona uma rica experiência? Ela conhece o passado e adivinha o futuro, conhece o torneio das máximas, a solução dos enigmas, prevê sinais e prodígios e o desenrolar das épocas e dos tempos. A Sabedoria é indispensável aos governantes",
      "9 - Decidi, pois, unir nossas vidas, sabendo que me seria conselheira para o bem e alívio nas agruras e tristeza.",
      "10 - \"Por causa dela me louvarão as assembléias; ainda jovem, me honrarão  os  anciãos.",
      "11 - Nos  julgamentos  há  de  luzir  minha  agudeza,  excitarei  a admiração dos soberanos.",
      "12 - Se calo, ficarão em expectativa; se falo, prestarão atenção; se  me alongo no discurso, colocarão a  mão  sobre  a  boca.",
      "13 - Por causa dela alcançarei a imortalidade, à posteridade  legarei lembrança eterna.",
      "14 - Governarei povos, submeterei nações,",
      "15 - terríveis tiranos se assustarão ao me ouvirem; com o povo me mostrarei bom e, na guerra, valoroso.",
      "16 - Ao entrar em casa  repousarei ao seu lado, seu convívio não provoca amargura, sua intimidade não deprime, mas regozija e alegra.\" Salomão pede a Sabedoria",
      "17 - Refletindo assim, de   mim para comigo, e meditando em meu coração que   a imortalidade está no parentesco com a Sabedoria,",
      "18 - que na sua amizade existe alegria excelente, na obra de suas mãos, riqueza inesgotável, na assiduidade de sua companhia, inteligência,  no entreter-se com ela, celebridade, andava eu por  toda  parte a  ver como tomá-la para mim.",
      "19 - Eu era um jovem de boas qualidades, coubera-me, por sorte, uma boa alma;",
      "20 - ou antes, sendo bom, entrara num corpo sem mancha.",
      "21 - Ao me dar conta de que somente a ganharia, se Deus ma concedesse — e já era sinal de entendimento saber a origem desta graça —, dirigi-me ao Senhor e rezei, dizendo de todo meu coração: Oração para obter a Sabedoria"
    ]
  },
  {
    "title": "9",
    "verses": [
      "1 - \"Deus dos Pais, Senhor de misericórdia, que tudo criaste com tua palavra",
      "2 - e com tua Sabedoria formaste  o homem para dominar as criaturas que  fizeste,",
      "3 - governar  o mundo com justiça e santidade e exercer o julgamento com retidão de vida,",
      "4 - dá-me a Sabedoria contigo entronizada e não me excluas do número de teus filhos.",
      "5 - Pois sou teu servo, filho de tua serva, homem frágil, de vida efêmera, incapaz de compreender a justiça e as leis.",
      "6 - Por  mais perfeito que  seja alguém entre os filhos dos homens, se  lhe falta  a Sabedoria que vem de ti, de nada valerá.",
      "7 - Escolheste-me como rei de teu povo, como juiz de  teus filhos e de  tuas filhas.",
      "8 - Mandaste-me construir um templo em teu santo monte e um altar na cidade onde fixaste a tua tenda, cópia da tenda santa que preparaste desde  a  origem.",
      "9 - Contigo está a Sabedoria  que conhece  tuas obras, estava  presente quando fazias o mundo; ela sabe o que é agradável a teus olhos e o que é conforme aos teus mandamentos.",
      "10 - Dos céus sagrados, envia-a, manda-a de teu trono de glória para que me assista nos trabalhos, ensinando-me o que te agrada.",
      "11 - E ela, que tudo sabe e compreende, prudentemente me guiará em minhas ações e me protegerá com a sua glória.",
      "12 - Minhas obras serão assim bem acolhidas, julgarei o teu povo com justiça, serei digno do trono de meu pai.",
      "13 - Pois, que homem conhece o desígnio de Deus? Quem pode conceber a  vontade do Senhor?",
      "14 - Os pensamentos dos mortais são tímidos e falíveis os nossos raciocínios;",
      "15 - um corpo corruptível pesa sobre a alma e — tenda de argila — oprime   a   mente   pensativa.",
      "16 - A   custo   conjeturamos   o   terrestre,   com   trabalho encontramos  o  que  está  à  mão:  mas  quem  rastreará  o  que  há  nos  céus?",
      "17 - Quem conhecerá tua vontade, se não lhe dás Sabedoria enviando dos céus teu santo espírito?",
      "18 - Somente assim foram retos os caminhos dos terrestres, e os homens aprenderam o que te agrada, e a Sabedoria os salvou.\" III. A Ação da Sabedoria na história De Adão a Moisés"
    ]
  },
  {
    "title": "10",
    "verses": [
      "1 - Foi ela que protegeu o primeiro homem, pai do mundo, que fora criado em solidão; levantou-o de  sua  queda",
      "2 - e  lhe  deu poder  dê  tudo dominar.",
      "3 - Dela  se afastou, em sua cólera, um injusto, arruinou-se em sua sanha fratricida.",
      "4 - Por sua culpa a terra  foi submersa, e outra vez a Sabedoria a salvou, pilotando o justo numa frágil embarcação.",
      "5 - Quando os povos, concordes na malícia, foram confundidos, ela reconheceu o justo e o guardou  imaculado  diante  de  Deus, conservando-o forte,  sem abrandar-se diante  de  seu filho.",
      "6 - Na ruína dos ímpios, foi ela que salvou o justo, fugitivo do fogo que descia sobre a Pentápolis.",
      "7 - Testemunho daquela maldade, resta ainda um ermo fumegante, árvores frutíferas de frutos malogrados e, memorial à alma  incrédula, ergue-se uma coluna de sal!",
      "8 - Pois, desprezando a sabedoria, não só se mutilaram ignorando o bem, mas também legaram à história um memorial de sua insensatez, para que suas faltas não sejam ocultas.",
      "9 - Mas a Sabedoria livrou das provações os seus fiéis.",
      "10 - Ela guiou, por caminhos planos, o justo que fugia à ira do irmão; ela  lhe  mostrou o reino de Deus e lhe deu a conhecer as coisa santas; deu êxito às suas tarefas e recompensa aos seus trabalhos;",
      "11 - assistiu-o contra  opressores cobiçosos e  o enriqueceu;",
      "12 - guardou-o de  seus inimigos, defendeu-o de quantos o assediavam; deu-lhe um prêmio numa áspera batalha, para ensinar-lhe que a  piedade  é mais forte do que tudo.",
      "13 - Não abandonou o justo vendido, mas o preservou do pecado;",
      "14 - desceu com ele à cisterna e não o deixou em suas cadeias, até trazer-lhe o cetro real e o poder sobre seus tiranos; desmascarou os que o difamavam e deu-lhe uma glória eterna. O Êxodo",
      "15 - Ao povo santo, raça irrepreensível, libertou de uma nação de opressores.",
      "16 - Entrou na alma de um servo do Senhor, com prodígios e sinais enfrentou reis temíveis.",
      "17 - Aos  santos deu a  paga de  suas  penas, guiou-os por  um caminho maravilhoso: de  dia, serviu-lhes de sombra e à  noite, de  luz de astros.",
      "18 - Fê-los passar o mar Vermelho, conduziu-os por águas caudalosas;",
      "19 - ela afogou seus inimigos e  os vomitou das profundezas do abismo.",
      "20 - Assim os justos despojaram os ímpios e celebraram, Senhor, teu  santo Nome; unânimes, louvaram teu braço protetor.",
      "21 - Porque  a Sabedoria abriu a boca dos mudos, tornou eloqüente a voz dos pequeninos."
    ]
  },
  {
    "title": "11 -",
    "verses": [
      "1 - De êxito coroou as suas obras pelas mãos de um santo profeta.",
      "2 - Eles atravessaram um deserto  inabitado, armaram suas tendas em lugares inacessíveis,",
      "3 - resistiram aos inimigos, rechaçaram os adversários. Primeira antítese: o milagre da água",
      "4 - Tiveram sede e te invocaram: uma rocha áspera lhes deu água, uma pedra dura  os dessedentou.",
      "5 - Aquilo que  serviu de castigo aos seus inimigos tornou-se para eles benefício na penúria.",
      "6 - Em lugar  de água corrente  do rio, turvada de sangue e  lodo",
      "7 - — castigo do decreto infanticida, — deste-lhes, inesperadamente água abundante,",
      "8 - para que aprendessem, com a sede que sentiram, como foram castigados os adversários.",
      "9 - Quando sentiam, com efeito, provações que  não eram senão correção de misericórdia, compreendiam  os  tormentos  dos  ímpios  sentenciados  com  cólera;",
      "10 - pois  aos  teus provaste como pai que repreende, mas a eles castigaste como rei severo que condena.",
      "11 - Ausentes  e  presentes  se  consumiam  por  igual,",
      "12 - pois  dupla  aflição  os  colheu,  e gemiam recordando o passado;",
      "13 - quando souberam que suas próprias penas redundavam em benefício para  os outros, reconheceram o Senhor.",
      "14 - Porque aquele que  outrora, exposto, com escárnio rejeitaram,ao  termo dos eventos, admiravam, ao sofrerem uma sede diferente da dos justos. Moderação divina para com o Egito",
      "15 - Seus pensamentos insensatos e  iníquos os extraviaram a  ponto de renderem culto a répteis irracionais e bichos miseráveis; tu lhes enviaste por castigo uma multidão de animais irracionais.",
      "16 - para que compreendessem que no pecado está o castigo.",
      "17 - Bém que não teria sido difícil à tua mão onipotente, que criara  o mundo de matéria informe,soltar contra eles manadas de ursos e leões indomáveis,",
      "18 - ou espécies novas de animais recém-criados, ferocíssimos, expirando hálito de  fogo, expelindo turbilhões de vapor  infecto, cujos olhos lançassem relâmpagos terríveis,",
      "19 - capazes não apenas de aniquilá-los  com  sua  maldade,  mas  de  exterminá-los  somente  com  seu  aspecto repelente.",
      "20 - Sem nada disso, poderiam sucumbir só com um  sopro, perseguidos pela Justiça, varridos pelo fragor de  teu  poder.  Mas  tudo dispuseste com medida, número e peso. Razões desta moderação",
      "21 - Pois teu grande  poder está sempre  a teu serviço, e  quem pode  resistir à força  de  teu braço?",
      "22 - O mundo inteiro é diante de ti como o grão de areia na balança, como a gota de orvalho que de manhã cai sobre a terra.",
      "23 - Mas te compadeces de todos, pois tudo podes, fechas os olhos diante dos pecados dos homens, para que se arrependam.",
      "24 - Sim, tu amas tudo o que criaste, não te aborreces com nada  do que  fizeste; se alguma coisa tivesses odiado, não a  terias feito.",
      "25 - E como poderia  subsistir alguma coisa, se não a  tivesses querido? Como conservaria sua existência, se não a tivesses chamado?",
      "26 - Mas a todos perdoas, porque são teus: Senhor, amigo da vida!"
    ]
  },
  {
    "title": "12",
    "verses": [
      "1 - Todos levam teu espírito incorruptível!",
      "2 - Por  isso, pouco a pouco corriges os que caem, e os admoestas, lembrando-lhes as faltas, para que se afastem do mal e creiam em ti, Senhor. Moderação de Deus para com Canaã",
      "3 - Aos antigos habitantes de tua terra santa,",
      "4 - tu os aborreceste por causa de suas práticas detestáveis, ritos execráveis, atos de magia;",
      "5 - esses cruéis infanticídios,  banquetes canibalescos de vísceras e sangue humanos, esses iniciados membros de confraria",
      "6 - e pais assassinos de vidas sem defesa, decidiste eliminá-los pelas mãos de  nossos ancestrais,",
      "7 - para que tua terra predileta recebesse uma digna colônia de filhos de Deus.",
      "8 - Mas  mesmo a eles,  homens  que eram, tu os trataste com indulgência, mandando-lhes vespas como precursoras do teu exército, para  os exterminar pouco a pouco.",
      "9 - Bem que podias ter entregue  os ímpios às mãos dos justos numa batalha, ou tê-los aniquilado de uma só vez, com animais ferozes ou uma palavra  inexorável;",
      "10 - mas exercendo teus julgamentos, pouco a pouco, tu lhes davas ocasião de conversão, muito embora  não ignorasses que eram de má  origem, de  malícia congênita, e que sua mentalidade  não mudaria jamais.",
      "11 - Eram, desde a origem, uma raça maldita. Razões desta moderação Se lhes anistiaste as faltas, não foi porque tiveras medo de alguém.",
      "12 - Pois quem pode dizer-te: \"Que fizeste?\" Ou quem se oporia à tua sentença? Quem te denunciaria por teres feito perecer nações que tu criaste? Ou quem pleitearia contra ti como vingador de homens injustos?",
      "13 - Pois não há, fora de  ti, Deus que cuide de  todos, para que  devesses mostrar  que teus julgamentos não são injustos.",
      "14 - Não há  rei nem soberano que  possa desafiar-te  por  tê-los castigado.",
      "15 - Justo, governas o universo com justiça e estimas incompatível com o teu poder condenar a quem não merece castigo.",
      "16 - Pois a tua força é o princípio da  justiça e, por  seres o senhor  de  todos, a  todos perdoas.",
      "17 - Demonstras tua força a  quem não crê na  perfeição de  teu poder,  e confundes a audácia  dos que  a reconhecem;",
      "18 - mas tu, dominando a  força, julgas com moderação e  nos governas com muita indulgência; fazer uso do poder está a teu alcance quando queres. Lições dadas por Deus a Israel",
      "19 - Assim procedendo, ensinaste  a  teu  povo que  o justo deve  ser amigo dos homens,e  a teus filhos deste a esperança de que, após o pecado, dás a conversão.",
      "20 - Pois  se os inimigos de teus filhos, réus de morte, com tanta atenção e indulgência castigaste, dando-lhes  tempo  e  lugar  para  se  afastarem  de  sua  malícia,",
      "21 - com  que  precaução julgaste os teus filhos, a cujos pais, com juramentos e alianças, tão belas promessas fizeste?",
      "22 - Assim, nos instruis quando castigas nossos inimigos com medida para que, ao julgar, nos lembremos da tua bondade e, ao sermos julgados, esperemos misericórdia. Ainda os egípcios. Seu castigo progressivo",
      "23 - Eis por  que  também os que  levavam, na  injustiça, uma vida  insensata, com suas próprias abominações os torturaste;",
      "24 - pois se extraviaram tão longe nas veredas do erro, tomando por  deuses  os mais vis e  repugnantes animais, deixando-se enganar como crianças sem juízo...",
      "25 - Por  isso, como as crianças sem juízo, tu os submeteste  a  um burlesco julgamento.",
      "26 - Mas os que não se deixaram emendar por castigos irrisórios iriam experimentar um julgamento digno de Deus.",
      "27 - Ao serem castigados por aqueles mesmos que tomaram por deuses — que os fizeram sofrer e irritar-se —, viram claro e reconheceram como Deus verdadeiro aquele  que outrora  recusaram conhecer. Por  isso, sobre eles se abateu a última condenação. O processo da idolatria. Divinização da natureza"
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Sim,  naturalmente vãos  foram  todos  os  homens  que ignoraram  a  Deus  e que, partindo dos bens visíveis, não foram capazes de conhecer Aquele que é, nem, considerando as obras, de reconhecer o Artífice.",
      "2 - Mas foi o fogo, ou o vento, ou o ar sutil, ou a abóbada estrelada, ou a água impetuosa,  ou os luzeiros do céu que eles consideraram como deuses, regentes do mundo!",
      "3 - Se, fascinados por sua  beleza, os tomaram por deuses, aprendam quanto lhes é superior o Senhor dessas coisas, pois foi a própria fonte da beleza que as criou.",
      "4 - E se os assombrou sua força e atividade, calculem quanto mais poderoso é  Aquele que as fez,",
      "5 - pois a grandeza  e  a  beleza das criaturas fazem, por analogia, contemplar  seu Autor.",
      "6 - Estes, contudo, não merecem senão breve repreensão, pois talvez se extraviem buscando a Deus e querendo encontrá-lo.",
      "7 - Vivendo no meio de suas obras, exploram-nas, mas sua aparência os subjuga, tanto é belo o que vêem!",
      "8 - Entretanto, nem estes sequer são perdoáveis:",
      "9 - pois se foram capazes de conhecer tanto, a ponto de perscrutar o mundo, como não descobriram antes o seu Senhor? O culto aos ídolos",
      "10 - São uns desgraçados, põem sua esperança em seres mortos, estes que chamam deuses a  obras de  mãos humanas, ouro,  prata, lavrados com arte, figuras de animais, ou uma pedra inútil, obra de mão antiga.",
      "11 - Eis um carpinteiro: ele serra uma árvore fácil de manejar, raspa-lhe cuidadosamente toda a casca, convenientemente a trabalha e dela faz um utensílio para  os usos da vida.",
      "12 - Quanto às sobras de seu trabalho, emprega-as no preparo da comida que o sacia.",
      "13 - A sobra de tudo que para nada serve, um pau retorcido e  nodoso: ele  o toma e o esculpe nos momentos de  lazer,  modela-o com capricho para distrair-se  e dá-lhe figura  de  um homem;",
      "14 - ou então  torna-o semelhante a  um animal desprezível, cobre-o de  vermelho, enrubesce-lhe  a superfície  fazendo desaparecer  todas as manchas.",
      "15 - Depois faz-lhe um nicho digno dele e  o coloca na  parede, prendendo-o com um prego!",
      "16 - Toma precauções para que não caia, sabendo que ele não pode valer- se  a  si mesmo: é  uma imagem e necessita de ajuda!",
      "17 - Entretanto, se  quer rezar  por  seus bens, casamento e filhos, não se envergonha de dirigir sua palavra  a este ser  sem vida: para a saúde, ele invoca o que é fraco;",
      "18 - para  a vida, implora  o que é morto; para  uma ajuda, solicita o que não tem experiência; para uma viagem, dirige-se a quem não pode dar um passo",
      "19 - e, para ter lucro e êxito em seus trabalhos e empresas, pede vigor ao que nenhum vigor tem em suas mãos!"
    ]
  },
  {
    "title": "14",
    "verses": [
      "1 - Um outro, dispondo-se  a navegar e  singrar ondas indomáveis, invoca uma madeira mais frágil do que  o barco que  o transporta.",
      "2 - A este, concebeu-o a ânsia  do lucro e construiu-o a perícia  técnica;",
      "3 - mas é  a tua Providência, ó Pai, que  o pilota, pois abriste um caminho até no mar e uma rota segura entre as ondas,",
      "4 - mostrando que podes salvar de tudo, de sorte que, mesmo sem experiência, se possa embarcar.",
      "5 - Tu não queres que as obras de tua Sabedoria sejam estéreis; é por isso que os homens confiam suas vidas a um lenho minúsculo e, atravessando as vagas numa balsa, são libertos.",
      "6 - Pois quando, nas origens, pereciam os gigantes orgulhosos a esperança  do mundo se refugiou numa jangada  que, pilotada  por tua mão, aos séculos transmitiu a  semente  da vida.",
      "7 - Bendito seja o lenho pelo qual vem a justiça,",
      "8 - mas o ídolo fabricado seja maldito, ele e quem o fez; este porque o fez; aquele porque, corruptível, foi chamado deus.",
      "9 - Pois Deus detesta igualmente o ímpio e sua impiedade;",
      "10 - também a obra será punida com o seu autor.",
      "11 - Por isso, haverá uma visita mesmo para os ídolos das nações porque, na criação de Deus, eles se tornaram uma abominação, um escândalo para as almas dos homens e uma armadilha para os pés dos insensatos. Origem do culto aos ídolos",
      "12 - A idéia de fazer ídolos foi a origem da fornicação, sua descoberta corrompeu a vida.",
      "13 - Porque nem existiam desde o princípio e  nem existirão eternamente:",
      "14 - entraram no mundo pela vaidade dos homens; por  isso, um rápido fim lhes foi decretado.",
      "15 - Um pai, desconsolado por um luto prematuro, manda  fazer uma imagem de  seu filho tão cedo arrebatado, e  honra agora como deus o que antes era  um homem morto, e para seus súditos institui mistérios e ritos;",
      "16 - com o tempo se arraiga este ímpio costume, que se observa como lei. Era ainda por ordem dos soberanos que se rendia culto às estátuas;",
      "17 - como os homens, vivendo longe, não podiam honrá-los em pessoa,  representaram sua  longínqua figura, fazendo uma  imagem visível do rei que honravam, para assim, mediante esse zelo, adular o ausente como presente.",
      "18 - A ambição do  artista  promoveu  esse  culto,  atraindo  mesmo  os  que  não  o  conheciam;",
      "19 - pois querendo este, talvez, agradar ao soberano, forçou sua arte  a fazê-lo mais belo que  a realidade,",
      "20 - e a multidão, atraída pelo encanto da obra, considera agora  objeto de adoração a  quem antes honravam apenas como homem.",
      "21 - E isso se  tornou uma cilada para  a vida: homens, escravos ou da desgraça ou do poder, impuseram o Nome incomunicável à pedra e à madeira. Conseqüências do culto aos ídolos",
      "22 - Não lhes bastou somente errar acerca do conhecimento de Deus, pois vivendo  na grande guerra da ignorância, a tais males proclamam paz!",
      "23 - Com seus ritos infanticidas, seus mistérios ocultos ou suas frenéticas orgias de estranho ritual,",
      "24 - já não conservam pura nem a vida nem o casamento, um elimina o outro insidiosamente ou o aflige pelo adultério.",
      "25 - Por  toda  parte, sem distinção, sangue  e crime, roubo  e fraude, corrupção, deslealdade, revolta, perjúrio,",
      "26 - perseguição   dos bons, esquecimento da gratidão, impureza das almas, inversão sexual, desordens no casamento, adultério e despudor.",
      "27 - O culto aos ídolos inomináveis é princípio, causa e fim de todo o mal:",
      "28 - com efeito, ou entregam-se  a  divertimentos  até  o  delírio,  ou  profetizam  a  mentira,  ou  vivem  na injustiça,  ou  perjuram  com  facilidade.",
      "29 - Pois  confiando  em  ídolos  sem  vida,  não esperam nenhum prejuízo de  seus falsos juramentos.",
      "30 - Por dupla razão, porém, a sentença os atingirá: pensaram mal de Deus, inclinando-se para  os ídolos, e juraram contra a verdade e a justiça, desprezando a santidade.",
      "31 - Pois não é o poder daqueles por quem se jura, mas o castigo devido aos pecadores que persegue sempre  a transgressão dos injustos. Israel não é idólatra"
    ]
  },
  {
    "title": "15",
    "verses": [
      "1 - Mas  tu, nosso Deus, és bom e verdadeiro; paciente, governas o universo com misericórdia.",
      "2 - Mesmo  pecando  somos  teus,  pois  acatamos  teu  poder,  mas  não pecaremos, sabendo que te pertencemos.",
      "3 - Conhecer-te  é a  justiça perfeita, acatar teu poder  é  a raiz da  imortalidade.",
      "4 - Não nos extraviaram as perversas artes, invenções humanas,  nem o  trabalho estéril  dos  pintores — figuras  besuntadas com  manchas policromas —,",
      "5 - cuja vista  desperta a paixão dos insensatos, que  se entusiasmam com a forma  sem  vida  de  uma  imagem  morta.",
      "6 - Enamorados  do  mal  e  dignos  de  tais esperanças, tanto os autores como os entusiastas e adoradores! Loucura dos fabricantes de ídolos",
      "7 - Eis um oleiro que penosamente amassa uma terra mole e modela cada objeto para nosso  uso.  Da  mesma  argila  modelou  os  vasos  que  servem  às  ações  puras,  como também, do mesmo modo, a  usos contrários; qual deva ser o uso de cada um desses, o juiz é  o oleiro.",
      "8 - E depois — esforço mal empregado! — da  mesma argila modela  uma divindade  vazia, ele que pouco antes nascera da terra e  que em breve voltará  à  terra donde  foi tirado, quando se lhe pedirá conta da vida que  lhe  foi emprestada.",
      "9 - Não o preocupa  o fato de  que vai se esgotar e  que  sua vida  seja efêmera; compete com os ourives e  os que  lavram a  prata,  plagia  os fundidores de cobre, vangloriando-se  de fabricar  réplicas.",
      "10 - Cinzas, o seu coração! Sua esperança: mais vil que a  terra! Sua existência: mais desprezível que  o barro!",
      "11 - Pois  desconheceu Aquele que o modelou, infundiu-lhe uma alma ativa e inspirou-lhe um sopro vital.",
      "12 - Mas ele considerou a nossa vida como um jogo e a existência uma feira de negócios: \"É preciso ganhar — diz ele — por todos os meios, mesmo maus!\"",
      "13 - Sim, este, mais que todos, sabe que peca: o que fabrica, de matéria terrena, frágeis vasos e estátuas de ídolos. Loucura dos egípcios: sua idolatria universal",
      "14 - Mas muito insensatos e mais infelizes que a alma de uma criança são os inimigos de teu povo, que o oprimiram,",
      "15 - pois eles consideraram como deuses todos  os ídolos dos pagãos, cujo uso dos olhos não lhes serve para ver, nem o nariz para respirar o ar, nem os ouvidos para  ouvir, nem os dedos da mão para apalpar, e seus pés são inúteis para caminhar.",
      "16 - Pois  foi  um  homem  quem  os  fez,  modelou-os  um  ser  de  espírito emprestado: nenhum homem pode plasmar um deus semelhante a si;",
      "17 - mortal, suas mãos ímpias produzem um cadáver. Ele é melhor do que os objetos que adora: ele pelo menos teve  vida, eles jamais!",
      "18 - Adoram até os animais mais odiosos que, comparados com os demais, são os mais estúpidos;",
      "19 - não têm nenhuma beleza que os faça atraentes — coisa que sucede à vista com outros animais —, eles escaparam ao elogio de Deus e à sua bênção. Segunda antítese: as rãs"
    ]
  },
  {
    "title": "16",
    "verses": [
      "1 - Por isso receberam, por semelhantes animais, o castigo merecido, torturados por uma  praga  de animalejos.",
      "2 - Em vez  de  tal castigo, beneficiaste  a  teu povo e, para satisfazer-lhe o ardente apetite, proporcionaste-lhe codornizes, alimento extraordinário!",
      "3 - Assim, enquanto aqueles, famintos, perdiam o apetite natural pelo desgosto do que lhes fora enviado, estes, depois de  passar  um pouco de  necessidade, entre  si repartiam um alimento extraordinário.",
      "4 - Pois era  preciso que sobre aqueles — os opressores — se abatesse  uma  penúria  inevitável; a estes bastava  que  se  lhes mostrasse como eram torturados seus inimigos. Terceira antítese: gafanhotos e serpente de bronze",
      "5 - Mesmo quando lhes sobreveio a terrível fúria das feras e pereciam mordidos por serpentes tortuosas, tua cólera não durou até o fim;",
      "6 - para  que se advertissem, foram assustados  um  pouco,  mas  tinham  um  sinal  de  salvação  para  lhes  recordar  o mandamento da tua Lei,",
      "7 - e quem se voltava para ele era salvo, não em virtude do que via, mas graças a ti, o Salvador de todos!",
      "8 - Assim convenceste a nossos inimigos de que és tu quem livra de todo mal;",
      "9 - pois eles morreram a picadas de gafanhotos e moscas, não se achou remédio para a vida deles, porque mereciam semelhante castigo.",
      "10 - Quanto aos  teus filhos, não  os venceram nem sequer as  presas de serpentes venenosas,  pois interveio a tua misericórdia e os salvou.",
      "11 - Para que se recordassem de teus oráculos, eram aguilhoados, e logo curados, para não caírem num profundo esquecimento e serem excluídos de  tua ação benéfica.",
      "12 - Não os curou nem erva  nem unguento, mas a  tua palavra, Senhor, que  a tudo cura!",
      "13 - Porque  tu tens poder sobre  a vida e  a  morte, fazes descer às portas do Hades e de  lá subir.",
      "14 - O  homem, ainda  que em sua maldade  possa matar, não pode fazer voltar o espírito exalado nem libertar a alma no Hades recolhida. Quarta antítese: granizo e maná",
      "15 - É impossível escapar de tua mão.",
      "16 - Aos ímpios,  que recusavam conhecer-te, açoitaste com   teu   braço   vigoroso:   perseguiam-nos   chuvas   insólitas,   granizo,   tormentas implacáveis e o fogo os devorou.",
      "17 - O mais surpreendente: na água, que tudo apaga, mais ainda ardia  o fogo; é  que o universo combate  pelos justos.",
      "18 - Ora  a chama se abrandava para não queimar os animais enviados contra   os ímpios,para que, vendo-os, compreendessem que o julgamento de Deus os perseguia;",
      "19 - ora, mesmo no seio da água, ardia mais forte que o fogo, para destruir os produtos de uma terra iníqua.",
      "20 - A teu povo, ao contrário, nutriste com um alimento de anjos, proporcionando-lhe, do céu, graciosamente, um pão de mil sabores, ao gosto de todos.",
      "21 - Este sustento manifestava a teus filhos tua doçura, pois servia ao desejo de quem o tomava e se convertia naquilo que cada  qual queria.",
      "22 - Neve  e gelo resistiam ao fogo sem derreter-se: soube-se assim que  o fogo — ardendo no meio do granizo e  lampejando nos aguaceiros — destruía os frutos dos inimigos;",
      "23 - mas o mesmo, noutra  ocasião, esqueceu-se  de  sua  própria  força, para que os justos se alimentassem.",
      "24 - Pois a criação, submissa a ti, seu Criador, inflama- se para castigar os injustos e abranda-se para beneficiar os que confiam em ti.",
      "25 - Eis por que, também então,  mudando-se em tudo, colocava-se a  serviço de  tua liberalidade, nutriz universal, segundo  o  desejo dos  necessitados.",
      "26 - Assim teus  filhos queridos aprenderam, Senhor: não é  a  produção de  frutos que alimenta  os homens, mas a  tua palavra que sustenta os que crêem em ti.",
      "27 - Pois o que o fogo não devorou logo se derretia ao calor de um leve raio de sol,",
      "28 - para que se soubesse que é preciso madrugar mais que o sol para te dar graças e, desde o raiar do dia, te encontrar;",
      "29 - a esperança do ingrato se desfaz como a geada do inverno e, como água inútil, se escoa... Quinta antítese: trevas e coluna de fogo"
    ]
  },
  {
    "title": "17",
    "verses": [
      "1 - Teus julgamentos são grandes e  inexplicáveis, por  isso as almas sem instrução se extraviaram.",
      "2 - Os  ímpios, persuadidos de poderem oprimir  uma nação santa,  jaziam cativos das trevas, nos entraves de uma longa noite, reclusos sob seus tetos, banidos da eterna  providência.",
      "3 - Pensavam permanecer  ocultos com seus pecados secretos, sob o sombrio véu do esquecimento; foram dispersos, imersos em terrível aturdimento, apavorados por fantasmas.",
      "4 - Pois nem o recanto que os abrigava os preservava do medo: ao seu redor retumbavam assustadores ruídos, apareciam-lhes tétricos espectros de lúgubres rostos.",
      "5 - Nenhum fogo tinha  força  sequer  para  iluminá-los, nem os cintilantes luzeiros dos astros logravam aclarar aquela  noite  sinistra.",
      "6 - Luzia-lhes somente  uma massa  de  fogo — acesa por  si mesma, semeando horror — e, quando não viam aquela aparição, terrificados, estimavam ainda pior o que viam.",
      "7 - Os artifícios da magia haviam fracassado, seu alarde de ciência   foi vergonhosamente confundido,",
      "8 - pois os que prometiam  expulsar,  da  alma  enferma,  terrores  e  quebrantos  caíam  vítimas,  eles mesmos, de  um pânico grotesco.",
      "9 - Mesmo que nada de  inquietante  os amedrontasse, sobressaltavam-se com a  passagem de animalejos e  sibilos de répteis,",
      "10 - sucumbiam tremendo, negando-se a olhar  o ar inevitável.",
      "11 - Com-efeito, a maldade é singularmente covarde  e  condena-se  por  seu  próprio  testemunho;  pressionada  pela  consciência, imagina sempre o pior,",
      "12 - porque o medo não é outra coisa senão o desamparo dos auxílios da reflexão;",
      "13 - menos contamos interiormente com eles e mais alarmante parece ser  a causa oculta  do tormento.",
      "14 - Durante aquela noite  realmente  impotente,  saída  das profundezas do impotente  Hades, entregues todos ao mesmo sono,",
      "15 - eles eram ora perseguidos por espectros monstruosos, ora  paralisados pelo torpor de  sua alma, invadidos por repentino e inesperado temor.",
      "16 - Assim, todo aquele que ali caísse, quem quer que fosse, permanecia encarcerado, trancado numa prisão sem trancas;",
      "17 - agricultor fosse, ou pastor, ou operário que  trabalhasse em solidão, devia  sofrer,  surpreendido, a sina inelutável:",
      "18 - todos acorrentados à mesma cadeia de trevas. O vento que assobiava, o canto melodioso dos pássaros na ramagem frondosa,  a cadência de  uma água  fluindo impetuosa,",
      "19 - o surdo  fragor de  rochas caindo em avalanches, a  invisível carreira de animais saltitantes, o rosnar das feras mais selvagens, o eco retumbante das cavernas das montanhas, tudo os estarrecia  e enchia de pavor.",
      "20 - Pois o mundo inteiro, iluminado por  uma luz radiante, se entregava  livremente a seus trabalhos;",
      "21 - somente  sobre eles se estendia uma pesada noite, imagem das trevas que os deviam receber. Mais que as trevas, porém, eram eles cargas para si mesmos."
    ]
  },
  {
    "title": "18",
    "verses": [
      "1 - Mas para os teus santos havia plena luz; os outros, que ouviam suas vozes, mas não viam  sua  figura, proclamavam-nos felizes por não  terem sofrido;",
      "2 - rendiam-lhes  graças por  não lhes terem feito mal, apesar  de maltratados, e  lhes pediam perdão pela atitude hostil.",
      "3 - Em lugar de trevas, deste aos teus uma coluna de fogo para os guiar num caminho desconhecido, qual sol inofensivo, em sua gloriosa migração.",
      "4 - Os  outros mereciam ficar sem luz, prisioneiros das trevas, pois haviam mantido presos os teus filhos, que ao mundo iam transmitir a luz incorruptível de tua Lei. Sexta antítese: noite trágica e noite de libertação",
      "5 - Quando decidiram matar os filhos dos santos, e  tendo sido exposto e salvo um só menino, como castigo, arrebataste seus filhos em massa  e  os eliminaste, todos juntos, pela  violência das águas.",
      "6 -",
      "Aquela  noite  fora de antemão anunciada a  nossos pais,",
      "1 - para que  tivessem ânimo, sabendo com certeza em que  promessas haviam crido.",
      "7 - Teu povo esperava já a salvação dos justos e a ruína dos inimigos,",
      "8 - pois enquanto punias os nossos adversários, tu nos cobrias de glória, chamando-nos a  ti.",
      "9 - Os santos filhos dos bons ofereciam sacrifícios ocultos e, de comum acordo, estabeleceram esta lei divina: que os santos compartilhassem igualmente bens e perigos, e começaram a entoar os hinos dos Pais.",
      "10 - Ecoavam os gritos discordantes dos inimigos e repercutia um clamor queixoso, lamentando seus filhos;",
      "11 - igual castigo atingia escravo e senhor, tanto sofria o rei como o plebeu,",
      "12 - e  todos juntos, sob uma  só forma de  morte, tinham mortos incontáveis, os vivos não bastavam para os funerais: num só instante pereceu o melhor de sua raça.",
      "13 - Antes, absolutamente incrédulos por causa dos sortilégios, à vista da morte  de  seus primogênitos confessavam que aquele povo era filho de Deus.",
      "14 - Quando um silêncio profundo envolvia todas as coisas e a noite mediava o seu rápido percurso,",
      "15 - tua Palavra  onipotente lançou-se, guerreiro inexorável, do trono real dos céus para o meio de uma terra de extermínio. Trazendo a espada afiada de tua ordem irrevogável,",
      "16 - deteve-se e encheu de morte o universo: de  um lado tocava  o céu, de outro pisava  a terra.",
      "17 - Então,   de   repente,   sobressaltaram-nos   alucinantes   pesadelos,   deles   se apoderaram improvisos temores.",
      "18 - Tombando, semimortos, por aqui, por ali, manifestavam a causa de  sua  morte,",
      "19 - pois seus turbulentos pesadelos os tinham prevenido, para que não morressem sem saber a razão de sua desgraça. Ameaça de extermínio no deserto",
      "20 - Também aos justos a  provação da morte os atingiu, e um flagelo abateu um grande número no deserto. Mas a cólera não durou  muito,",
      "21 - pois um homem irrepreensível se lançou em sua  defesa. Manejando as armas de  seu ministério, oração e  incenso expiatório, enfrentou a cólera e pôs fim ao flagelo, mostrando que ele era teu servidor.",
      "22 - Ele  venceu a Indignação, não pelo vigor  do corpo, nem pelo poder  das armas: pela palavra  suplantou aquele que castigava, recordando as promessas feitas aos Pais e as alianças.",
      "23 - Quando já se empilhavam os cadáveres, uns sobre os outros,  meteu-se no meio deles, deteve a  Cólera, cortando-lhe o caminho aos que ainda  tinham vida.",
      "24 - Pois em  sua veste  talar  estava o  mundo  inteiro;  em  quatro  fileiras  de pedras  preciosas estavam as glórias dos Pais e, sobre o diadema de sua cabeça, havia a tua Majestade.",
      "25 - Diante   disso, atemorizado, recuou o Exterminador.Fora   suficiente a   simples experiência da Cólera. Sétima antítese: o mar Vermelho"
    ]
  },
  {
    "title": "19",
    "verses": [
      "1 - Mas sobre os ímpios abateu-se até o fim uma cólera implacável, porque Ele sabia de antemão o que iriam fazer:",
      "2 - que os deixariam partir e urgiriam para que se fossem, mas logo, mudando de parecer,  os perseguiriam.",
      "3 - De fato, ainda  tinham em suas mãos os instrumentos de  luto, chorando junto às tumbas dos mortos, quando conceberam outra idéia  absurda:  aos  que  haviam  expulsado  com  súplicas,  perseguiam  agora  como fugitivos.",
      "4 - Um merecido destino os arrastou a tal extremo e os fez esquecer o que se passara, arrematando com suas torturas o castigo que faltava;",
      "5 - e enquanto teu povo experimentava uma viagem maravilhosa, eles mesmos encontrariam uma morte insólita.",
      "6 - Pois a criação inteira,  obedecendo às tuas ordens, em sua natureza tomava novas formas para guardar incólumes os teus filhos.",
      "7 - Viu-se a nuvem cobrir de sombra  o acampamento, a terra enxuta emergir onde era água, o mar Vermelho convertido num caminho praticável e as  ondas violentas qual planície verdejante;",
      "8 - por ali passaram, como um só povo, os que eram protegidos por  tua  mão, contemplando prodígios admiráveis.",
      "9 - Como poldros na pastagem, como ovelhas traquinavam, celebrando-te a ti, Senhor,  seu libertador.",
      "10 - Lembravam-se ainda dos acontecimentos do exílio: como a terra, em vez de animais, produziu moscas, e o Rio, em vez de peixes, vomitou multidão de rãs.",
      "11 - Mais tarde viram também uma nova espécie de pássaros quando, levados pelo apetite, pediam delicadas iguarias;",
      "12 - para satisfazê-los, pois, do mar subiram codornizes. O Egito mais culpado que Sodoma",
      "13 - Aos  pecadores sobrevieram castigos, não sem a advertência de raios estrondosos; sofriam, justamente, por   suas próprias maldades, por ter, cruelmente, odiado   os estrangeiros.",
      "14 - Houve   quem não recebesse os visitantes desconhecidos, mas eles escravizaram hóspedes benfazejos.",
      "15 - Mais ainda: certamente para aqueles haverá  um castigo, pois receberam os estrangeiros de  modo hostil...",
      "16 - Mas estes, depois de  terem recebido em festas aqueles que partilhavam seus mesmos direitos, maltrataram-nos com terríveis trabalhos.",
      "17 - Por isso foram feridos de cegueira, como aqueles às portas do justo quando, envoltos em trevas espantosas, tateavam a entrada de sua porta. Uma nova harmonia",
      "18 - Assim, os elementos entre  si se harmonizavam, como na harpa, em que as notas modificam a  natureza  do ritmo, conservando, todavia, o mesmo tom; é  o que  se  pode representar,   olhando  os   fatos:",
      "19 - enquanto   seres  terrestres   transformavam-se  em aquáticos, os que nadam saltavam para a terra;",
      "20 - na água, o fogo aumentava a sua força e  a água esquecia  seu poder  de extinção;",
      "21 - as chamas, ao contrário, não abrasavam as carnes dos frágeis animais que ali perambulavam; nem derretiam — cristalino e solúvel — aquela espécie de manjar divino! Conclusão",
      "22 - Senhor, em tudo engrandeceste e glorificaste o teu povo; sem deixar de assisti-lo, em todo tempo e lugar o socorreste!"
    ]
  }
]
