[
  {
    "title": "ZACARIAS",
    "verses": []
  },
  {
    "title": "1 Exortação à conversão —",
    "verses": [
      "Primeira parte",
      "1 - No oitavo mês, no segundo ano de Dario, a palavra de Iahweh  foi  dirigida  ao  profeta  Zacarias  (filho  de  Baraquias),  filho  de  Ado,  nestes termos:",
      "2 - Iahweh esteve profundamente irritado contra vossos pais.",
      "3 - Tu lhes dirás: Assim disse Iahweh dos Exércitos: Retornai a mim — oráculo de Iahweh dos Exércitos — e eu Retornarei a vós, disse Iahweh dos Exércitos.",
      "4 - Não sejais como vossos pais, a quem os antigos profetas anunciaram: Assim disse Iahweh dos Exércitos: Convertei- vos de vossos caminhos perversos e de vossas ações perversas. Mas eles não ouviram e não me deram atenção — oráculo  de Iahweh.",
      "5 - Onde estão  os  vossos pais? E  os profetas  vivem para  sempre?",
      "6 - Mas  as  minhas  palavras  e  os  meus  decretos,  que  proclamei  por intermédio de meus servos, os profetas, acaso não atingiram os vossos pais? Então eles se   converteram   e   disseram:   \"Iahweh   dos   Exércitos   agiu   conosco   como   tinha determinado fazer, conforme os nossos caminhos e as nossas ações\".",
      "Primeira visão:  os cavaleiros —",
      "7 - No  dia  vigésimo  quarto  do  décimo  primeiro  mês (o mês de Sabat), no segundo ano de Dario, a palavra de Iahweh foi dirigida ao profeta Zacarias (filho de Baraquias), filho de Ado, nestes termos:",
      "8 - Eu tive uma visão durante a noite. Eis: Um homem montando um cavalo vermelho estava parado entre as murtas que havia num vale profundo; atrás dele estavam cavalos vermelhos, alazões e brancos.",
      "9 - E eu disse: \"Quem são eles, meu Senhor?\"  Disse-me o anjo que falava comigo: \"Vou mostrar-te quem são eles\".",
      "10 - E o homem que estava entre as murtas respondeu: \"Estes são os que Iahweh enviou para percorrerem a terra\".",
      "11 - Então eles se dirigiram ao Anjo de Iahweh, que estava entre as murtas e lhe disseram: \"Acabamos de percorrer a terra e eis que toda a terra repousa e está tranqüila!\"",
      "12 - Então falou o Anjo de Iahweh: \"Iahweh dos Exércitos, até quando demorarás ainda  a  ter piedade  de Jerusalém e das cidades de Judá, contra as quais estás irado, há  setenta anos?\"",
      "13 - E Iahweh respondeu ao anjo, que falava comigo,  com boas palavras, com palavras consoladoras.",
      "14 - Então o anjo que falava comigo me disse: \"Proclama: Assim disse Iahweh dos Exércitos. Eu tenho um grande ciúme de Jerusalém e de Sião,",
      "15 - e estou  sumamente irritado contra as nações tranqüilas; porque enquanto eu estava apenas um pouco irritado, elas colaboravam com o mal.",
      "16 - Por isso assim  disse Iahweh: Eu me volto para Jerusalém com  misericórdia, a minha Casa será ali reconstruída — oráculo de Iahweh dos Exércitos — e o cordel será estendido  sobre  Jerusalém.",
      "17 - Proclama  ainda.  Assim  disse  Iahweh  dos  Exércitos. Minhas  cidades  terão  abundância  de  bens.  Iahweh  consolará  Sião  novamente,  ele elegerá novamente Jerusalém\"."
    ]
  },
  {
    "title": "2 Segunda visão: chifres e ferreiros —",
    "verses": [
      "1 - Levantei os olhos e vi: e eis quatro chifres.",
      "2 - Eu disse ao anjo que falava comigo: \"Que são eles?\"  E ele me disse: \"Estes são os chifres que dispersaram Judá (Israel) e Jerusalém\".",
      "3 - Depois Iahweh fez-me ver quatro ferreiros.",
      "4 - E eu disse: \"O que é que eles vêm fazer?\"  Ele me disse: \"(Estes são os chifres que dispersaram Judá, de tal modo que ninguém podia levantar a cabeça), eles vieram para amedrontá-los, para abater os chifres das nações, que levantaram o chifre contra a terra de Judá, para dispersá-lo\".",
      "Terceira visão: o medidor —",
      "5 - Levantei os olhos e vi: Eis um homem que tinha em sua mão um cordel de medir.",
      "6 - Eu disse: \"Aonde vais?\" Ele me disse: \"Medir Jerusalém para ver qual a sua largura e qual o seu comprimento\".",
      "7 - Eis que o anjo que falava comigo adiantou-se e outro anjo veio-lhe ao encontro.",
      "8 - Ele lhe disse: \"Corre, diz àquele jovem: Jerusalém deverá ficar sem muros, por causa da multidão de homens e de animais em seu interior.",
      "9 - Mas eu serei para ela — oráculo de Iahweh — uma muralha de fogo ao redor e serei a sua glória\". Dois apelos aos exilados",
      "10 -",
      "Eh!  Eh! Fugi da  terra  do Norte — oráculo de Iahweh — porque eu vos dispersei aos quatro ventos do céu, oráculo de Iahweh!",
      "11 - Eh! Sião, salva- te, tu que habitas a filha de Babel.",
      "12 - Porque assim disse Iahweh dos Exércitos, depois que a Glória me enviou, a propósito das nações que vos despojam; \"Quem vos toca, toca na pupila de meu olho.",
      "13 - Eis que levanto minha mão contra elas, para que sejam presa de  seus escravos\". Então reconhecereis que Iahweh dos Exércitos me enviou!",
      "14 - Exulta, alegra-te,  filha de Sião, porque eis que  venho para morar em teu meio, oráculo de Iahweh.",
      "15 - Numerosas nações aderirão a Iahweh, naquele dia, elas serão para ele um povo.Habitarei no meio de ti e tu reconhecerás que Iahweh dos Exércitos me enviou.",
      "16 - E Iahweh possuirá Judá, sua herança na Terra Santa.Ele elegerá novamente Jerusalém.",
      "17 - Silêncio! toda carne diante de Iahweh! Sim, ele se levanta em sua morada santa."
    ]
  },
  {
    "title": "3 Quarta visão: a veste de Josué —",
    "verses": [
      "1 - Ele me fez ver Josué, sumo sacerdote, que estava de pé diante do Anjo de Iahweh, e Satã, que estava de pé à sua direita para acusá-lo.",
      "2 - O Anjo de Iahweh disse  a Satã: \"Que Iahweh te reprima, Satã, reprima-te Iahweh, que elegeu Jerusalém. Este não é, por acaso, um tição tirado do fogo?\"",
      "3 - Josué estava vestido de roupas sujas, enquanto estava de pé diante do anjo. 4aE ele falou aos que estavam de pé  diante dele: \"Tirai-lhe as vestes sujas 4ce  vesti-o\" com vestes luxuosas;",
      "5 - colocai em sua  cabeça  um  turbante  limpo.  Colocaram  um  turbante  limpo  em  sua  cabeça  e  o vestiram com roupas limpas. O Anjo de Iahweh estava de pé, 4be lhe disse: \"Vê! Tirei de ti a  tua iniqüidade\".",
      "6 - E o Anjo de Iahweh declarou solenemente  a Josué:",
      "7 - \"Assim disse Iahweh dos Exércitos: Se andares pelos meus caminhos e guardares os meus preceitos, então tu governarás a minha casa e administrarás os meus pátios e eu te darei acesso entre os que estão aqui de pé.9aPois eis a pedra que coloquei diante de Josué; sobre essa única pedra há sete olhos; eis que vou gravar sua inscrição, oráculo de Iahweh dos Exércitos\".",
      "A vinda do \"Rebento —",
      "8 - Ouve, pois, Josué, sumo sacerdote, tu e teus companheiros que estão sentados diante de ti — porque eles são homens de presságio —: Eis que vou introduzir o meu  servo \"Rebento\". 9bEu afastarei a  iniqüidade  desta terra em um único dia.",
      "10 - Naquele dia — oráculo de Iahweh dos Exércitos — convidar-vos-eis uns aos outros debaixo da vinha e debaixo da figueira."
    ]
  },
  {
    "title": "4 Quinta visão: o lampadário e as oliveiras —",
    "verses": [
      "1 - O anjo que falava comigo retornou e despertou-me, como um homem que é despertado de seu sono.",
      "2 - Ele me disse: \"Que vês?\" E eu disse: \"Vejo um lampadário todo de ouro com um reservatório em sua parte superior; sete lâmpadas estão sobre ele e sete canais para as lâmpadas que estão em sua parte  superior.",
      "3 - E junto dele estão duas oliveiras, uma à  sua direita  e outra  à  sua esquerda\".",
      "4 - Então eu perguntei ao anjo que falava comigo: \"O que  significam estas coisas, meu Senhor?\"",
      "5 - E o anjo que falava comigo respondeu-me: \"Não sabes o que significam estas coisas?\"  Eu disse: \"Não, meu Senhor!\" 6aE ele respondeu-me:10b\"Estes sete são os olhos de Iahweh, que percorrem toda a terra\".",
      "11 - E eu lhe perguntei: \"Que são estas duas oliveiras à  direita  do lampadário e  à  sua esquerda?\"",
      "12 - (E eu lhe  perguntei de novo: \"O que significam os dois ramos de oliveira que deitam Óleo' por meio dos dois bicos de ouro?\")",
      "13 - Ele me disse: \"Não sabes o que significam estas coisas?\" E eu disse: \"Não, meu Senhor!\"",
      "14 - Ele  disse: \"Estes são os dois Ungidos que estão de pé  diante  do Senhor de toda a terra\".",
      "Três palavras relativas a Zorobabel — 6bEsta é  a palavra de Iahweh a Zorobabel: Não pelo poder, não pela força, mas sim por meu espírito — disse Iahweh dos Exércitos.",
      "7 - Quem és tu grande montanha? Diante de Zorobabel és uma planície! Ele tirará a pedra de remate aos gritos: \"Graça, graça a ela!\"",
      "8 - E a palavra de Iahweh me foi dirigida nestes termos: 9  As mãos de Zorobabel lançaram os fundamentos deste Templo: suas mãos o terminarão. (E vós reconhecereis que Iahweh dos Exércitos me enviou a vós.) 10aPois quem desprezou o dia de pequenos acontecimentos? Que eles se alegrem vendo a pedra escolhida na mão de Zorobabel."
    ]
  },
  {
    "title": "5 Sexta visão: o livro que voa —",
    "verses": [
      "1 - Levantei novamente  os olhos e  vi: Eis um rolo  que voava.",
      "2 - E o anjo que falava comigo disse-me: \"Que vês?\" Eu disse: \"Vejo um rolo que voa; seu comprimento é de vinte côvados, sua largura de dez\".",
      "3 - Ele me disse: \"Esta  é a Maldição que se espalha sobre a superfície de toda a terra. Porque todo aquele que rouba será expulso daqui, de acordo com ela, e todo aquele que jura falso em meu nome será expulso daqui, de acordo com ela.",
      "4 - Eu  a espalharei — oráculo de Iahweh dos Exércitos — para que entre na casa do ladrão e na casa daquele que jura falsamente em meu nome, para que se estabeleça no seio de sua casa e a destrua com as suas madeiras e as suas pedras\".",
      "Sétima visão: A mulher no alqueire —",
      "5 - E o anjo que falava comigo aproximou-se e disse-me: \"Levanta  os olhos e  olha essa coisa  que  se aproxima\".",
      "6 - E eu disse: \"O  que  é isto?\"  E ele disse: \"Isto é um alqueire'  que se aproxima\". E acrescentou: \"Esta é a sua iniqüidade em toda a terra\".",
      "7 - E eis que  um disco de chumbo foi levantado: havia uma mulher sentada dentro do alqueire.",
      "8 - E disse: \"Esta é a Iniqüidade. E recolocou-a no interior do alqueire, em cuja boca colocou o peso de chumbo.",
      "9 - Levantei os olhos e vi: Eis que apareceram duas mulheres. Um vento soprava em suas asas; elas tinham asas como as da cegonha; elas levantaram o alqueire entre a terra e o céu.",
      "10 - Eu disse ao anjo que falava comigo: \"Para onde estão elas levando o alqueire?\"",
      "11 - Ele respondeu-me: \"Para construir-lhe  uma casa no país de Senaar  e preparar-lhe  um pedestal, onde a colocarão\"."
    ]
  },
  {
    "title": "6 Oitava visão: os carros —",
    "verses": [
      "1 - Levantei novamente  os olhos e  vi: Eis quatro carros  que saíam dentre duas montanhas; e as montanhas eram montanhas de bronze.",
      "2 - No primeiro carro havia cavalos vermelhos, no segundo carro cavalos pretos,",
      "3 - no terceiro carro cavalos brancos e  no quarto carro cavalos malhados vigorosos.",
      "4 - E eu perguntei ao anjo que falava comigo: \"Que são eles, meu Senhor?\"",
      "5 - E o anjo respondeu-me: \"Estes são os quatro ventos do céu, que saem, depois de terem estado diante do Senhor de toda a terra.",
      "6 - Onde estão os cavalos pretos, saem para a terra do norte, os cavalos brancos saem atrás deles e os malhados saem para  a terra do Sul\".",
      "7 - Vigorosos eles saíam, impacientes por percorrerem a terra. Ele disse: \"Ide percorrer a terra\". E eles percorreram a terra.",
      "8 - Ele me chamou e disse-me: \"Vê! Aqueles que saem para a terra do Norte, farão descer o meu espírito na terra do Norte\".",
      "A coroa ex-voto —",
      "9 - A palavra de Iahweh me foi dirigida nestes termos:",
      "10 - \"Recebe dos deportados, de Heldai, de  Tobias e de Idaías e (vai, tu, neste dia) vai à casa  de Josias, filho de Sofonias que chegou da Babilônia.",
      "11 - Tomarás prata e ouro e farás uma coroa e a colocarás na cabeça de Josué, filho de Josedec, sumo sacerdote.",
      "12 - E lhe dirás: Assim disse Iahweh dos Exércitos: Eis um homem cujo nome  é  Rebento; de onde ele está, germinará (e ele reconstruirá o Templo de Iahweh).",
      "13 - Ele reconstruirá o Santuário de Iahweh; ele carregará insígnias reais. Sentará em seu trono e  dominará. Haverá um sacerdote à sua direita. Entre  os dois haverá uma perfeita paz.",
      "14 - E a coroa será para Heldai, Tobias, Idaías e para o filho de Sofonias, em memorial de graça no Santuário de Iahweh.",
      "15 - Os que estão longe virão para reconstruir   o Santuário de Iahweh e reconhecereis que Iahweh dos Exércitos me enviou a vós. Isto acontecerá se ouvirdes a voz de Iahweh, vosso Deus\"."
    ]
  },
  {
    "title": "7 Questão sobre o jejum —",
    "verses": [
      "1 - No quarto ano do rei Dario a palavra de Iahweh foi dirigida a Zacarias, no quarto dia  do nono mês, o mês Casleu.",
      "2 - Betel enviou Sarasar e Regem-Meleac, com os seus homens, para aplacar a face de Iahweh",
      "3 - e  dizer aos sacerdotes, que estão na casa de Iahweh dos Exércitos, e aos profetas: \"Devo chorar no quinto mês, jejuando, como tenho feito já tantos anos?\"",
      "Retrospecção sobre o passado nacional —",
      "4 - E a palavra de Iahweh dos Exércitos me foi dirigida nos seguintes termos:",
      "5 - Diz a todo o povo da terra e aos sacerdotes: \"Quando jejuastes e gemestes no quinto e  no sétimo mês, e  isso durante setenta anos, foi, acaso, por mim que vós jejuastes?",
      "6 - E quando comeis e bebeis, não sois, acaso, vós que comeis e bebeis?",
      "7 - Não são estas as palavras que Iahweh proclamou por intermédio dos antigos profetas, quando Jerusalém era  habitada e estava tranqüila, com as cidades a seu redor, quando o Negueb e a Planície eram ainda habitadas?",
      "8 - (A palavra de Iahweh foi dirigida a Zacarias  nestes termos:",
      "9 - Assim fala Iahweh dos  Exércitos): Fazei um julgamento verdadeiro, praticai o amor e a misericórdia, cada um com o seu irmão.",
      "10 - Não oprimais a viúva, o órfão, o estrangeiro e o pobre, não trameis o mal em vossos corações, um contra  o outro.",
      "11 - Mas eles se recusaram a atender  e me  deram as costas rebeldes; endureceram os seus ouvidos para  não escutar.",
      "12 - E fizeram de  seus corações um diamante,  para não escutarem o ensinamento e as palavras que Iahweh dos Exércitos enviara por seu Espírito, por intermédio dos antigos profetas. E houve, por isso, grande cólera da parte de Iahweh dos Exércitos.",
      "13 - E acontecerá que, visto como ele chamou e eles não escutaram, assim eles chamarão e eu não ouvirei, disse Iahweh dos Exércitos.",
      "14 - Eu os  dispersei por todas as nações que eles não conheciam; atrás deles a terra foi devastada de modo que ninguém passa ou volta. De uma terra de delícias eles fizeram um deserto!\""
    ]
  },
  {
    "title": "8",
    "verses": [
      "Perspectivas de salvação messiânica —",
      "1 - A  palavra de Iahweh dos Exércitos foi dirigida nos seguintes termos:",
      "2 - Assim disse Iahweh dos Exércitos. Experimento por Sião um grande ciúme, e em seu favor um grande ardor.",
      "3 - Assim disse Iahweh. Voltarei a Sião e habitarei no meio de Jerusalém. Jerusalém será chamada Cidade-da-Fidelidade e  a montanha de Iahweh dos Exércitos, Montanha-Santa.",
      "4 - Assim disse Iahweh dos Exércitos. Velhos e velhas ainda se sentarão nas praças de Jerusalém, cada um com o seu bastão na mão por causa da idade avançada.",
      "5 - E as praças da cidade encher-se-ão de meninos e  meninas que  brincarão em suas praças.",
      "6 - Assim  disse Iahweh dos Exércitos. Porque isto parece impossível aos olhos do  resto deste povo (naqueles dias), será, por isso,  impossível  aos  meus  olhos?  Oráculo  de  Iahweh  dos  Exércitos!",
      "7 - Assim  disse Iahweh dos Exércitos. Eis que salvo o meu povo da terra do Levante e da terra do Poente.",
      "8 - Eu os trarei de volta para que habitem no seio de Jerusalém. Eles serão o meu povo e eu serei o seu Deus em fidelidade  e em justiça.",
      "9 - Assim disse Iahweh dos Exércitos. Que vossas mãos se revigorem, vós que escutais, nestes dias, estas palavras da  boca  dos  profetas,  que  profetizam  desde  o  dia'  em  que  foram  lançados  os fundamentos  da  Casa  de  Iahweh  dos  Exércitos  para  a  reconstrução  do  Santuário.",
      "10 - Porque antes destes dias o salário do homem não existia  e  o salário dos animais era nulo. Para o que saía e voltava não havia paz por causa do inimigo; eu tinha lançado os homens todos uns contra os outros.",
      "11 - Mas agora não sou para o resto desse povo como nos dias passados, oráculo de Iahweh dos Exércitos.",
      "12 - Porque a semeadura será em paz, a vinha dará o seu fruto, a terra dará os seus produtos, o céu dará o seu orvalho. Eu darei tudo isto em herança ao resto deste povo.",
      "13 - Assim como fostes uma  maldição entre as nações, casa de Judá e casa de Israel, do mesmo modo eu vos salvarei e sereis uma bênção. Não temais! Que  vossas mãos se revigorem!",
      "14 - Porque assim disse Iahweh dos Exércitos. Assim como resolvi fazer- vos mal, quando vossos pais me irritaram — disse Iahweh dos Exércitos —, e não me arrependi,",
      "15 - assim também resolvi, outra vez, nestes dias, fazer o bem a Jerusalém e à casa de Judá. Não temais!",
      "16 - Estas são as coisas que deveis fazer: falai a verdade uns com os outros; fazei em vossas portas um julgamento de  paz;",
      "17 - não maquineis, uns contra  os outros, o mal em vossos corações; não ameis juramentos falsos. Porque tudo isto eu odeio, oráculo de Iahweh.",
      "Resposta à questão do jejum —",
      "18 - A palavra de Iahweh dos Exércitos me foi dirigida nos seguintes termos:",
      "19 - \"Assim disse Iahweh  dos Exércitos. O  jejum do  quarto  mês,  o jejum do quinto, o jejum do sétimo e  o jejum do décimo serão para a casa  de Judá alegria, contentamento e felizes dias de festa. Mas amai a fidelidade e a paz!\" Perspectivas de salvação messiânica —",
      "20 - Assim disse Iahweh dos Exércitos. Virão, novamente, povos e habitantes de cidades grandes.",
      "21 - E os habitantes de uma cidade irão à outra, dizendo: \"Vamos aplacar a face de Iahweh e procurar Iahweh dos Exércitos. Eu também,  irei!\"",
      "22 - E  virão  muitos  povos  e  nações  poderosas  procurar  Iahweh  dos Exércitos em Jerusalém e aplacar a face de Iahweh.",
      "23 - Assim disse Iahweh dos Exércitos. Naqueles dias, dez homens de  todas as línguas das nações agarrarão um judeu  pelas vestes, dizendo: \"Nós iremos contigo, porque ouvimos que Deus está convosco!\""
    ]
  },
  {
    "title": "9 -",
    "verses": [
      "Segunda parte",
      "1 - Proclamação. A nova terra A palavra de Iahweh está  na  terra de  Hadrac, Damasco é  o seu lugar de repouso. Porque a Iahweh pertencem a fonte de Aram e todas as tribos de Israel.",
      "2 - Também Emat, que confina com ela, (Tiro) e Sidônia cuja sabedoria é grande.",
      "3 - Tiro construiu para  si uma fortaleza e amontoou prata como pó e ouro como lama das ruas.",
      "4 - Eis que o Senhor se apoderará dela, precipitará  no mar a sua força, e ela será devorada pelo fogo.",
      "5 - Ascalon verá e terá medo, também Gaza tremerá e Acaron, porque sua confiança foi confundida. O rei desaparecerá de Gaza, Ascalon não será habitada,",
      "6 - e um bastardo\"  habitará em Azoto. Eu destruirei o orgulho dos filisteus,",
      "7 - tirarei o seu sangue de sua boca e as suas abominações dentre os seus dentes. Ele também será  um resto para o nosso Deus, será como uma família em Judá, e Acaron como um jebuseu.",
      "8 - Acamparei como um posto avançado para a minha casa contra aqueles que vão e vêm; o opressor não passará mais sobre eles, porque agora vejo com meus próprios olhos. O Messias",
      "9 - Exulta muito, filha de Sião! Grita de alegria, filha de Jerusalém! Eis que o teu rei vem a ti: ele é justo e vitorioso, humilde, montado sobre  um jumento, sobre  um jumentinho, filho da jumenta.",
      "10 - Ele eliminará os carros de Efraim e os cavalos de Jerusalém; o arco de guerra será eliminado. Ele anunciará a paz às nações. O seu domínio irá de mar a mar e do Rio às extremidades da terra. O restabelecimento de Israel",
      "11 - Quanto a ti, pelo sangue de tua aliança, libertarei os teus cativos da cisterna onde não há água.",
      "12 - Voltai para a fortaleza, cativos da esperança. Hoje mesmo eu o declaro: eu te restituirei o dobro.",
      "13 - Porque eu reteso para  mim Judá, armo o arco com Efraim; suscitarei os teus filhos, Sião, contra os filhos de Javã, farei de ti como a espada de um valente.",
      "14 - Então Iahweh aparecerá sobre eles e sua flecha sairá como um raio. O Senhor Iahweh tocará a trombeta e virá nas tempestades do sul.",
      "15 - Iahweh dos Exércitos os protegerá, eles  devorarão e calcarão aos pés pedras de arremessar, beberão sangue como se fosse  vinho, ficarão cheios como um vaso de libação, como os cantos do altar.",
      "16 - Iahweh, seu Deus, os salvará neste dia, como ovelhas de seu povo; sim, como pedras de um diadema que brilham em sua terra...",
      "17 - Que riqueza! Que beleza a sua! O trigo fará crescer os jovens, e o mosto as virgens."
    ]
  },
  {
    "title": "10 Fidelidade a Iahweh",
    "verses": [
      "1 - Pedi  a  Iahweh  a  chuva  no  tempo  das  chuvas  tardias.  É  Iahweh  quem  faz  as tempestades. Ele lhes dará o aguaceiro, a cada um a erva no campo.",
      "2 - Porque os terafim predizem a  falsidade  e os adivinhos vêem mentiras, os sonhos falam coisas sem fundamento e consolam em vão. Por isso eles partiram como ovelhas que sofrem porque não têm pastor. Libertação e retorno de Israel",
      "3 - Contra os pastores se inflamou a minha ira, e os bodes eu vou castigar. Quando Iahweh dos Exércitos visitar o seu rebanho, a casa de Judá, ele os fará como o seu cavalo de glória no combate.",
      "4 - Dele sairá a pedra angular, dele a estaca, dele o arco de guerra, dele todos os chefes. Juntos",
      "5 - eles serão como heróis que pisam a lama das ruas na guerra. Eles combaterão porque Iahweh está com eles, ao passo que  serão confundidos aqueles que  montam cavalos.",
      "6 - Eu fortalecerei a casa de Judá  e salvarei a casa  de José. Reconduzi-los-ei porque tenho compaixão deles, eles serão como se eu não os tivesse rejeitado,  porque eu  sou Iahweh, o  seu Deus, e eu  lhes responderei.",
      "7 - Efraim será como um herói, seu coração se alegrará como se estivesse sob o efeito do  vinho; seus filhos verão e se alegrarão, seu coração exultará em Iahweh.",
      "8 - Assobiarei para reuni-los porque eu os resgatei: eles serão tão numerosos como eram.",
      "9 - Eu os semearei entre os povos, mas  de  longe  se  lembrarão de  mim, instruirão os seus filhos e  retornarão.",
      "10 - Eu  os reconduzirei do país do Egito e da Assíria os reunirei; eu os farei entrar na terra de Galaad e no Líbano, e não lhes bastará.",
      "11 - Atravessarão o mar do Egito (ele ferirá as ondas do mar), e todas as profundezas do Nilo  serão secas, será abatido o orgulho da Assíria  e afastado o cetro do Egito.",
      "12 - Eu os fortalecerei em Iahweh, em seu nome eles marcharão, oráculo de Iahweh."
    ]
  },
  {
    "title": "11 -",
    "verses": [
      "1 - Abre tuas portas, ó Líbano, que o fogo devore os teus cedros.",
      "2 - Lamenta-te, cipreste, porque caiu o cedro, porque os majestosos foram devastados. Lamentai-vos, carvalhos de Basã, porque foi abatida a floresta impenetrável.",
      "3 - Ouvem-se os gemidos dos pastores, porque a sua magnificência foi devastada. Ouvem-se os rugidos dos leõezinhos, porque o orgulho do Jordão foi devastado.",
      "Os dois pastores —",
      "4 - Assim disse Iahweh, meu Deus: \"Apascenta as ovelhas destinadas ao matadouro,",
      "5 - aquelas cujos compradores matam, sem serem castigados, e cujos vendedores dizem: 'Bendito seja Iahweh, eu sou rico,' e cujos pastores não as poupam.",
      "6 - Porque  não pouparei mais os habitantes da  terra — oráculo de Iahweh! — Eis que eu mesmo vou entregar cada homem na mão de seu próximo  e na mão de seu rei. Eles destroçarão a terra, e eu não os livrarei de suas mãos\".",
      "7 - Então apascentei as ovelhas destinadas ao matadouro, que pertenciam aos vendedores de ovelhas. Eu tomei para mim dois bastões, chamei a um \"Benevolência\" e ao outro chamei \"União\" e apascentei as ovelhas.",
      "8 - Eu destruí os três pastores em um só mês. Mas perdi a paciência com eles, e eles também se aborreceram de mim.",
      "9 - Então eu disse: \"Não vos apascentarei mais. O que deve morrer que morra, o que deve desaparecer que desapareça, e os restantes que se devorem mutuamente\".",
      "10 - Tomei, então, o meu bastão \"Benevolência\" e quebrei-o para romper a  minha aliança, que concluíra com todos os povos.",
      "11 - E ela foi rompida, naquele dia, e os vendedores de ovelhas, que me observavam, reconheceram que esta era uma palavra de Iahweh.",
      "12 - E eu lhes disse: \"Se isto é bom aos vossos olhos, dai-me o meu salário; se não, deixai!\" E eles pesaram o meu salário: trinta siclos de prata.",
      "13 - E Iahweh me disse: \"Lança-o ao fundidor, esse preço esplêndido com que fui avaliado por eles!\" Tomei os trinta siclos de prata e os lancei na Casa de Iahweh para o fundidor.",
      "14 - Quebrei, então, o meu segundo bastão, \"União\", para romper a fraternidade entre Judá e  Israel.",
      "15 - Disse-me  ainda  Iahweh:  \"Toma  os  apetrechos  de  um  pastor  insensato,",
      "16 - porque eis que vou suscitar um pastor na terra; ele não cuidará da que desapareceu, ele não procurará a desgarrada, não tratará aquela que está ferida, não sustentará aquela que está de pé; antes, devorará a carne dos animais gordos e arrancará os seus cascos.",
      "17 - Ai do pastor insensato, que abandona as ovelhas! Que a espada esteja sobre  o seu braço e sobre  o seu olho direito! Que  seu braço seque completamente e  que seu olho direito se obscureça totalmente!\""
    ]
  },
  {
    "title": "12 Libertação e renovação de Jerusalém —",
    "verses": [
      "1 - Proclamação. Palavra de Iahweh sobreIsrael 2b(e também sobre Judá). Oráculo de Iahweh, que estendeu o céu e fundou a terra, que  formou o espírito do homem dentro  dele. 2aEis que  faço de Jerusalém uma  taça  de vertigem para todos os povos em redor. (Isso será durante o cerco contra Jerusalém).",
      "3 - E acontecerá, naquele  dia, que eu farei de Jerusalém uma pedra a  levantar para  todos os povos; todos aqueles que  a  levantarem se  ferirão gravemente. Contra ela  se reunirão todas as nações da terra.",
      "4 - Naquele dia — oráculo de Iahweh —, ferirei de confusão todo cavalo, e de loucura seu cavaleiro. Ferirei de cegueira todos os povos. (Mas sobre a casa de Judá abrirei os meus olhos).",
      "5 - Então os chefes de Judá dirão em seu coração: \"A força para os habitantes de Jerusalém está em Iahweh dos Exércitos, seu Deus\".",
      "6 - Naquele dia, farei dos chefes de Judá como uma bacia de fogo entre  a  madeira  e como um facho ardente entre a palha. Eles devorarão à direita e à esquerda todos os povos ao redor. Jerusalém habitará novamente em seu lugar (em Jerusalém).",
      "7 - Iahweh salvará primeiro as tendas de Judá, para que o orgulho da casa de Davi e o orgulho dos habitantes de Jerusalém não se exaltem acima de Judá.",
      "8 - Naquele dia, Iahweh protegerá o habitante de Jerusalém; naquele dia, mesmo o que tropeça entre eles será como Davi, a casa de Davi será como Deus, como o Anjo de Iahweh diante deles.",
      "9 - E acontecerá, naquele dia, que eu procurarei destruir todas as nações que avançam contra Jerusalém.",
      "10 - Derramarei sobre  a casa de Davi e sobre  todo habitante de Jerusalém um espírito de graça e de súplica, e eles olharão para  mim. Quanto àquele que eles transpassaram, eles o lamentarão como se fosse a lamentação de um filho único; eles o chorarão como se chora sobre o primogênito.",
      "11 - Naquele dia, será grande a lamentação em Jerusalém, como a lamentação de Adad-Remon, na planície de Meguidon.",
      "12 - E a terra se lamentará, clã por clã. O clã da casa de Davi à parte, com suas mulheres à parte. O clã da casa de Natã à  parte, com suas mulheres à  parte.",
      "13 - O clã da casa  de Levi à  parte, com suas mulheres à parte. O clã da casa de Semei à parte, com suas mulheres à parte.",
      "14 - E todos os restantes clãs, clã por clã, à parte, com suas mulheres à parte."
    ]
  },
  {
    "title": "13",
    "verses": [
      "1 - Naquele dia haverá para a Casa de Davi e para os habitantes de Jerusalém uma fonte aberta, para lavar o pecado e a mancha.",
      "2 - E acontecerá, naquele dia — oráculo de Iahweh dos Exércitos —, que eu exterminarei da terra os nomes dos ídolos: eles não serão mais lembrados. Também os profetas e  o espírito de impureza eu expulsarei da  terra.",
      "3 - Se alguém profetizar novamente, seu pai e  sua mãe, que  o geraram, dir-lhe-ão: \"Tu não viverás, porque falaste mentiras em nome de Iahweh,\"  e seu pai e sua mãe, que o geraram,  o  transpassarão  enquanto  profetizar.",
      "4 - E  acontecerá,  naquele  dia,  que  os profetas terão vergonha de suas visões, quando profetizarem; e não vestirão o manto de pele para mentir.",
      "5 - Cada um dirá: \"Não sou profeta, sou um homem que trabalha a terra, pois a terra é minha propriedade desde a minha juventude\".",
      "6 - E se lhe disserem: \"Que são essas feridas em teu peito?\", ele responderá: \"Aquelas que recebi na casa de  meus amigos\". Prosopopéia da espada: o novo povo",
      "7 - Espada, levanta-te contra o meu pastor e contra o homem, meu companheiro, oráculo de Iahweh dos Exércitos. Fere  o pastor, que as ovelhas sejam dispersadas! Eu voltarei a minha mão contra os pequenos.",
      "8 - E acontecerá em toda a terra — oráculo de Iahweh — que dois terços serão exterminados (perecerão) e  que  o outro terço será deixado nele.",
      "9 - Farei esse terço entrar no fogo, purificá-lo-ei como se purifica a prata, prová-lo-ei como se prova o ouro. Ele invocará o meu nome, e eu lhe responderei; direi: \"É meu povo!\" e ele dirá: \"Iahweh é meu Deus!\""
    ]
  },
  {
    "title": "14 O combate escatológico; esplendor de Jerusalém —",
    "verses": [
      "1 - Eis que vem o dia de Iahweh, quando em teu seio serão repartidos os teus despojos.",
      "2 - Reunirei todas as  nações contra Jerusalém para o combate; a cidade será tomada, as casas serão saqueadas, as mulheres violentadas; a metade da cidade sairá para  o exílio, mas o resto do povo não será eliminado da cidade.",
      "3 - Então Iahweh sairá  e combaterá essas nações, como quando combate  no  dia  da  batalha.",
      "4 - Naquele  dia,  estarão  os  seus  pés  sobre  o  monte  das Oliveiras, que está diante  de Jerusalém, na  parte  oriental. O  monte  das Oliveiras se rachará pela metade, e surgirá do oriente para  o ocidente um enorme vale. Metade do monte se desviará para o norte, e a outra para o sul.",
      "5 - O  vale dos Montes será enchido, sim, ele será obstruído até Jasol, ele será enchido como por ocasião do terremoto nos dias de  Ozias, rei de Judá. E Iahweh, meu Deus, virá, todos os santos com ele.",
      "6 - E acontecerá, naquele dia, que não haverá mais luz, mas sim frio e gelo.",
      "7 - Haverá um único dia — Iahweh o conhece —, sem dia e sem noite, mas à tarde haverá luz.",
      "8 - E acontecerá, naquele dia, que sairá água viva de Jerusalém, metade para o mar oriental, metade para o mar ocidental, no verão e no inverno.",
      "9 - Então Iahweh será rei sobre todo país; naquele dia, Iahweh será o único, e seu Nome o único.",
      "10 - Toda a terra será transformada em uma estepe, desde Gaba até Remon do Negueb. Mas Jerusalém será elevada e habitada em seu lugar, desde a porta de Benjamim até o lugar da antiga porta, até a porta dos Ângulos e desde a torre de Hananeel até os lagares do rei.",
      "11 - Habitarão nela, não haverá mais anátema, e Jerusalém será habitada em segurança.",
      "12 - E esta será a  praga com que Iahweh ferirá todos os povos que combateram contra Jerusalém: ele fará apodrecer a sua carne, enquanto estão ainda de pé, os seus olhos apodrecerão em suas órbitas, e a sua língua apodrecerá em sua boca.",
      "15 - Assim será a praga dos  cavalos, das mulas, dos camelos e de todos os animais que estão nestes acampamentos: uma praga como esta.",
      "13 - E acontecerá, naquele dia, que haverá entre eles uma grande confusão provocada por Iahweh. Cada  qual segurará a  mão de  seu companheiro, e  a mão de  um se levantará contra a do outro.",
      "14 - Judá  também combaterá em Jerusalém. Será ajuntada a riqueza de todas as nações ao redor: ouro, prata e roupas em grande quantidade.",
      "16 - Então acontecerá que todos os sobreviventes de todas as nações que marcharam contra Jerusalém subirão, ano após ano, para prostrar-se diante do rei Iahweh dos Exércitos e para celebrar a festa das Tendas.",
      "17 - E acontecerá  que aquele  das famílias da  terra  que  não subir a Jerusalém para prostrar-se diante do rei, Iahweh dos Exércitos, para ele não haverá chuva.",
      "18 - E se a família do Egito não subir e não vier, haverá contra ela a praga com que Iahweh ferirá as nações que não subirem para celebrar a festa das Tendas.",
      "19 - Tal será o castigo do Egito e o castigo de todas as nações que não subirem para celebrar a festa das Tendas.",
      "20 - Naquele dia, estará  sobre as campainhas dos cavalos: \"consagrado a Iahweh\", e as panelas da casa de Iahweh serão como vasos de aspersão diante do altar.",
      "21 - Toda panela em Jerusalém e em Judá  será consagrada  a Iahweh dos Exércitos, todos aqueles que oferecem sacrifícios virão, tomá-las-ão e cozinharão nelas. Não haverá mais vendedor na casa de Iahweh dos Exércitos, naquele dia."
    ]
  }
]
