[
  {
    "title": "SOFONIAS",
    "verses": []
  },
  {
    "title": "1",
    "verses": [
      "1 - Palavra de Iahweh, que foi dirigida a Sofonias, filho de Cusi, filho de Godolias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amon, rei de Judá.",
      "I. O dia de Iahweh em Judá Prelúdio cósmico",
      "2 - Vou, na verdade, suprimir tudo da face da terra, oráculo de Iahweh.",
      "3 - Suprimirei homens e  gado, suprimirei os pássaros do céu e  os peixes do mar, farei tropeçar os perversos e aniquilarei os homens da face da terra, oráculo de Iahweh. Contra o culto dos deuses estrangeiros",
      "4 - Estenderei a  minha mão contra Judá  e contra todos os habitantes de Jerusalém, aniquilarei deste lugar o resto de Baal, o nome dos sacerdotes dos ídolos,",
      "5 - os  que se prostram nos telhados diante do exército dos céus, os que se prostram diante de Iahweh, mas juram por Melcom,",
      "6 - os que se afastam de Iahweh, que não procuram a Iahweh nem o consultam.",
      "7 - Silêncio diante  do Senhor Iahweh, pois o dia  de Iahweh está próximo! Sim, Iahweh preparou  um sacrifício, ele santificou os seus convidados. Contra os altos dignitários da cortei",
      "8 - Acontecerá  que, no dia  do sacrifício de Iahweh, visitarei os príncipes, os filhos do rei e os que se vestem com roupas estrangeiras.",
      "9 - Visitarei, naquele dia, todos os que sobem o Degrau, todos os que enchem a casa de seu senhor com violência e com fraude. Contra os comerciantes de Jerusalém",
      "10 - Naquele dia — oráculo de Iahweh — um grito se levantará da porta dos Peixes, urros da cidade nova, e um grande ruído dos montes!",
      "11 - Urrai, habitantes de Mactes, porque todo o povo de Canaã está destruído e aniquilados todos os que pesam a prata. Contra os  incrédulos",
      "12 - E acontecerá, naquele tempo, que eu esquadrinharei Jerusalém com lanternas e castigarei os homens que, concentrados em sua  borra, dizem em seu coração: \"Iahweh não pode fazer nem o bem nem o mal\".",
      "13 - Sua riqueza será  saqueada, suas casas devastadas; eles construíram casas, mas não as habitarão, plantaram vinhas, mas não beberão do seu vinho. O dia de Iahweh",
      "14 - Está próximo o grande dia de Iahweh! Ele está próximo, iminente! O clamor do dia de Iahweh é amargo, nele até mesmo o herói grita.",
      "15 - Um dia de  ira, aquele  dia!  Dia de angústia e de tribulação, dia de devastação e de destruição,dia de trevas e de escuridão, dia de  nuvens e  de negrume,",
      "16 - dia da  trombeta e  do grito de guerra contra as cidades fortificadas e contra as ameias elevadas.",
      "17 - Afligirei os homens e eles caminharão como cegos (porque pecaram contra Iahweh); o seu sangue será derramado como o pó, e suas entranhas como o esterco.",
      "18 - Nem sua prata nem seu ouro poderão salvá-los. No dia da cólera de Iahweh, no fogo de seu zelo toda a terra será devorada. Pois ele destruirá, sim, ele exterminará todos os habitantes da terra."
    ]
  },
  {
    "title": "2 Conclusão: apelo à conversão",
    "verses": [
      "1 - Amontoai-vos, amontoai-vos, ó nação, não tenhas vergonha,",
      "2 - antes que sejais espalhados, como a palha que desaparece em um dia, antes que venha sobre vós a ardente ira  de Iahweh (antes que  venha  sobre  vós o dia da  ira  de Iahweh).",
      "3 - Procurai a Iahweh vós todos, os pobres da terra, que realizais a  sua  ordem. Procurai a  justiça, procurai a pobreza: talvez sejais protegidos no dia da ira de Iahweh.",
      "II. Contra as nações Inimigo no ocidente: os filisteus",
      "4 - Sim, Gaza será abandonada, Ascalon será um deserto. Azoto, em pleno meio-dia, será expulsa, Acaron será desarraigada.",
      "5 - Ai dos habitantes da liga do mar, da nação dos cereteus! A palavra de Iahweh contra  vós: \"Canaã, terra dos filisteus, eu te destruirei até que não haja mais habitante!\"",
      "6 - A liga do mar  será transformada em pastagens, em prado para os pastores e em aprisco para as ovelhas.",
      "7 - E a liga pertencerá ao resto da casa de Judá; ali eles apascentarão, à tarde repousarão nas casas de Ascalon: porque Iahweh, o seu Deus, os visitará e mudará o seu destino. Inimigos no oriente: Moab e Amon",
      "8 - Eu ouvi o insulto de Moab e os sarcasmos dos filhos de  Amon, quando insultaram o meu  povo e  se vangloriaram por causa de  seu território.",
      "9 - Por isso,  por  minha vida, oráculo de Iahweh dos Exércitos, Deus de Israel: \"Sim, Moab  será como Sodoma,  e  os filhos de Amon como Gomorra:um terreno de cardos, um montão de sal, um deserto para sempre. O resto do meu povo os saqueará, e o que sobrar de minha nação será o seu herdeiro\".",
      "10 - Isto lhes acontecerá por causa do seu orgulho, porque lançaram insultos e se vangloriaram contra  o povo de Iahweh dos Exércitos.",
      "11 - Iahweh será terrível contra eles!  Quando ele  suprimir  todos os deuses  da terra, prostrar-se-ão diante dele, cada uma em seu lugar, todas as ilhas das nações. Inimigo no sul: a  Etiópia",
      "12 - Vós, também, etíopes: \"Eles serão os traspassados pela minha espada\" Inimigos ao norte: Assíria",
      "13 - Ele estenderá a sua mão contra o Norte e destruirá a Assíria; fará de Nínive uma devastação, uma terra árida como o deserto.",
      "14 - Em seu seio repousarão os rebanhos, animais de toda a espécie, até o pelicano, até o ouriço passarão a  noite entre  os seus capitéis, a coruja gritará na janela, e  o corvo na  soleira, porque  o cedro foi arrancado.",
      "15 - Esta é a cidade alegre que habitava em segurança, que dizia em seu Coração: \"Eu e mais ninguém!\" Como se tornou desolação, um abrigo para animais selvagens? Quem passa por ela assobia, agita a mão."
    ]
  },
  {
    "title": "3 Contra os dirigentes da nação",
    "verses": [
      "III. Contra Jerusalém",
      "1 - Ai da rebelde, da manchada, da cidade opressora!",
      "2 - Ela não ouviu o chamado, não aceitou a lição; não confiou em Iahweh, não se aproximou de seu Deus.",
      "3 - Seus príncipes, em seu seio, são leões que rugem; seus juízes são  lobos  da  estepe,  que  não  guardam  nada  para  a  manhã;",
      "4 - seus  profetas  são aventureiros, homens da traição; seus sacerdotes profanaram o que é santo, violaram a Lei.",
      "5 - Iahweh é  justo no meio dela, ele não pratica  a  iniqüidade, manhã após manhã ele promulga o seu direito, à aurora ele não falta. (Mas o iníquo não conhece a vergonha.) A lição das nações",
      "6 - Eu aniquilei as nações, suas ameias foram arrasadas; tornei desertas as suas ruas, sem um passante! Suas cidades foram devastadas, sem um homem, sem um habitante!",
      "7 - Eu dizia: \"Ao menos tu me temerás. Aceitarás a lição; e não se apagarão de seus olhos todas as visitas que lhe fiz\". Mas, não! Eles continuaram a perverter todas as suas obras!",
      "8 - Por isso, esperai-me — oráculo de Iahweh — no dia em que me levantar como testemunha; porque  é minha  ordem reunir as nações, congregar os reinos, para derramar sobre vós a minha cólera, todo o ardor de minha ira. (Pois pelo  fogo de meu zelo, será consumida toda a terra.) IV. Promessas Conversão dos povos",
      "9 - Sim, então darei aos povos lábios puros, para que  todos possam invocar o nome de Iahweh e  servi-lo sob um mesmo jugo.",
      "10 - Do  outro lado  dos rios da  Etiópia,  os meus adoradores trarão a minha oferenda. O humilde Resto de Israel",
      "11 - Naquele dia, não terás  vergonha de todas as tuas más ações, pelas quais te revoltaste contra  mim, porque, então, afastarei de  teu seio teus orgulhosos fanfarrões; e não continuarás mais a  te orgulhar em minha  montanha  santa.",
      "12 - Deixarei em teu  seio um povo pobre e humilde, e procurará refúgio no nome de Iahweh",
      "13 - o Resto de Israel. Eles não praticarão mais a  iniqüidade, não dirão mentiras; não se encontrará em sua boca língua dolosa. Sim, eles apascentarão e repousarão sem que ninguém os inquiete. Salmos de alegria em Sião",
      "14 - Rejubila, filha de Sião, solta gritos de alegria, Israel! Alegra-te e exulta de todo coração, filha de Jerusalém!",
      "15 - Iahweh revogou a tua sentença, eliminou o teu  inimigo, Iahweh, o rei de Israel, está no meio de  ti, não verás mais a desgraça.",
      "16 - Naquele dia, será dito a Jerusalém: Não temas, Sião! Não desfaleçam as tuas mãos! \"Iahweh, o teu Deus, está no meio de ti, um herói que salva! Ele exulta de alegria por tua causa, renovar-te-á por seu amor, ele se regozija por tua causa com gritos de alegria,",
      "18 - como nos dias de festa. A volta dos dispersos Eu afastarei de  ti a  desgraça, para  que não carregues mais o opróbrio.",
      "19 - Eis-me em ação contra  todos os teus opressores. Naquele  tempo, salvarei o coxo, reunirei o disperso, atrairei para eles louvor e renome em toda a terra, quando eu realizar a sua restauração.",
      "20 - Naquele tempo eu vos conduzirei, no tempo em que eu vos reunir; então eu vos darei renome e  louvor entre  todos os povos da  terra, quando eu realizar a vossa restauração, aos vossos olhos, disse Iahweh."
    ]
  }
]
